<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059853</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortaleciendo modelo de desarrollo y ejercicio de Derechos en las comunidades de conferderaci&#xF3;n Mapuce Neuqu&#xE9;n, a trav&#xE9;s del ODHPI. Fase III</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Fortaleciendo modelo de desarrollo y ejercicio de Derechos en las comunidades de conferderaci&#xF3;n Mapuce Neuqu&#xE9;n, a trav&#xE9;s del ODHPI. Fase III :: El presente proyecto se desarrolla en las comunidades del pueblo mapuce de la provincia de Neuqu&#xE9;n (Argentina), dando continuidad a los proyectos desarrollados en a&#xF1;os anteriores desde 2008, con la implicaci&#xF3;n de las organizaciones; IPES Elkartea y Observatorio Derechos Humanos de Pueblos Ind&#xED;genas (ODHPI) creado desde la Confederaci&#xF3;n Mapuche Neuquina (CMN). La propuesta de trabajo para este periodo, 2012-2013, pretende dar continuidad y profundizar en las actuaciones de incidencia en el ejercicio de los Derechos Humanos por parte de las comunidades ind&#xED;genas mapuces y de fortalecimiento de la cultura de Derechos Humanos, impulsadas desde el ODHPI. Responde a la estrategia definida por la Confederaci&#xF3;n Mapuce Neuquina y canalizada desde el ODHPI, de la que depende su modelo de desarrollo como pueblo ind&#xED;gena en la regi&#xF3;n de Neuqu&#xE9;n. El presente proyecto incorpora adem&#xE1;s dos aspectos fundamentales como son: el diagn&#xF3;stico de necesidades de las mujeres mapuces de la regi&#xF3;n y la articulaci&#xF3;n de espacios de incidencia nacional e internacional, como necesaria continuidad a los resultados e impacto obtenidos gracias al proceso iniciado en a&#xF1;os anteriores. Adem&#xE1;s, la propuesta incluye en su &#xE1;mbito de actuaci&#xF3;n dos provincias pr&#xF3;ximas a la zona de Neuqu&#xE9;n, llamadas R&#xED;o Negro y Chubut, en respuesta a las necesidades planteadas por el pueblo mapuce presente en estas regiones, que comparte con Neuqu&#xE9;n la misma realidad como pueblo originario. En esta ocasi&#xF3;n se presenta como socio local directamente al ODHPI de Neuqu&#xE9;n, que ha intervenido de manera directa en la trayectoria de continuidad de la estrategia de ejercicio de Derechos Humanos, formando parte del proceso de la Confederaci&#xF3;n Mapuce de Neuqu&#xE9;n en la defensa, promoci&#xF3;n, formaci&#xF3;n y sensibilizaci&#xF3;n en materia de Derechos Humanos. En este tiempo la Confederaci&#xF3;n Mapuce Nequina ha iniciado y asentado el proceso de internacionalizaci&#xF3;n de sus problemas en este &#xE1;mbito, enmarcado en la estrategia de defensa de Derechos Humanos del ODHPI. En este sentido la propuesta de trabajo para el siguiente periodo, 2012-13, surge de la toma de decisi&#xF3;n de la CMN de incorporar directamente al ODHPI como socio local y canalizador del proceso, atendiendo a las necesidades identificadas por la CMN en materia de Derechos Humanos de los Pueblos Ind&#xED;genas. As&#xED;, se mantiene una l&#xED;nea de continuidad de los proyectos ejecutados anteriormente a trav&#xE9;s de la capacitaci&#xF3;n de l&#xED;deres ind&#xED;genas (werkenes y j&#xF3;venes mapuce) e incidencia en el ejercicio de los Derechos Humanos por parte de las comunidades ind&#xED;genas mapuches, el empoderamiento de las mujeres mapuches en su rol de l&#xED;deres en este proceso, as&#xED; como la internacionalizaci&#xF3;n y sensibilizaci&#xF3;n sobre la realidad y problemas en materia de derechos humanos del pueblo mapuce. Igualmente se plantean actuaciones encaminadas al fortalecimiento del ODHPI en su funcionamiento cotidiano al servicio de la generaci&#xF3;n de una cultura de Derechos Humanos, con especial atenci&#xF3;n al impulso del Obsevatorio como centro de documentaci&#xF3;n en materia de derechos de los pueblos ind&#xED;genas al servicio de las comunidades mapuce y de la poblaci&#xF3;n en general y a trav&#xE9;s del trabajo en red con otras organizaciones sociales y locales de la regi&#xF3;n. En este sentido cabe destacar la continuidad en el proceso, liderado por la Confederaci&#xF3;n Mapuce Neuquina que viene trabajando desde hace a&#xF1;os en la defensa de los Derechos Humanos, para generar cambios en la regi&#xF3;n y acabar con las violaciones de los Derechos de comunidades, a trav&#xE9;s de la puesta en marcha de programas de desarrollo centrados en procesos de empoderamiento de las comunidades, que permitan acabar con las situaciones infrahumanas en las que &#xE9;stas viven. Desde su creaci&#xF3;n en 1979 persigue que el Estado reconozca y proteja al pueblo Mapuche de Neuqu&#xE9;n, trabajando tambi&#xE9;n en la recuperaci&#xF3;n y promoci&#xF3;n de su cultura propia. A partir del a&#xF1;o 2008 y gracias al apoyo recibido por el Ayuntamiento de Pamplona y Gobierno de Navarra se crea el ODHPI, como entidad al servicio de la Confederaci&#xF3;n Mapuce Neuquina, que desde esa fecha se ocupa de la defensa jur&#xED;dica de las comunidades y l&#xED;deres mapuce, a menudo criminalizados como consecuencia del ejercicio de sus derechos como pueblo originario, ampliando su &#xE1;mbito de actuaci&#xF3;n en &#xE1;reas como la sensibilizaci&#xF3;n, documentaci&#xF3;n, generaci&#xF3;n de di&#xE1;logos para resoluci&#xF3;n de conflictos, participaci&#xF3;n y liderazgo ind&#xED;gena y atenci&#xF3;n a la realidad espec&#xED;fica de las mujeres mapuce, que en su conjunto contribuyen a la generaci&#xF3;n de una cultura de respeto a los derechos humanos y a los derechos de los pueblos ind&#xED;genas. Este proyecto tiene en cuenta los proyectos ejecutados en a&#xF1;os anteriores, todos ellos con la colaboraci&#xF3;n de Ayuntamiento de Pamplona, y propone actividades relacionadas con el fortalecimiento del modelo de desarrollo y ejercicio de Derechos de las comunidades de la Confederaci&#xF3;n Mapuche Neuquina. Como hemos se&#xF1;alado, durante la ejecuci&#xF3;n del proyecto 2008 fue creado el Observatorio de Derechos Humanos de los Pueblos Ind&#xED;genas (ODHPI), instrumento de promoci&#xF3;n y defensa para la protecci&#xF3;n y garant&#xED;a del ejercicio de los Derechos Humanos de las Comunidades Ind&#xED;genas Mapuces que ha venido desarrollando una actuaci&#xF3;n fundamental en este contexto y ha supuesto una plataforma de impulso para todas aquellas actuaciones de defensa de los Derechos Humanos de los Pueblos Ind&#xED;genas, con importante impacto entre la poblaci&#xF3;n ind&#xED;gena y sociedad civil en esta materia. Es por ello que en esta ocasi&#xF3;n se proponen diferentes actividades enmarcadas en el ODHPI, como son las siguientes: -Defensa legal en causas judiciales civiles y penales y acompa&#xF1;amiento en procesos de resoluci&#xF3;n de conflictos en contextos de violaci&#xF3;n de derechos colectivos de las Comunidades Mapuches. -Capacitaci&#xF3;n en Derechos Humanos de los Pueblos Ind&#xED;genas para j&#xF3;venes ind&#xED;genas. -Participaci&#xF3;n en los mecanismos internacionales de Derechos Humanos para la difusi&#xF3;n y la incidencia sobre las violaciones de derechos sufridas por las comunidades en Neuqu&#xE9;n. -Desarrollo de un sistema de Agentes judiciales formado por mujeres mapuce en atenci&#xF3;n a las situaciones de vulnerabilidad, que permita diagn&#xF3;stico sobre situaci&#xF3;n de mujeres mapuce en la regi&#xF3;n. -Impulso del Centro de Documentaci&#xF3;n y biblioteca de Derechos Humanos para consulta de la sociedad y las Comunidades. -Campa&#xF1;as de difusi&#xF3;n de derechos y de difusi&#xF3;n de actualidad ind&#xED;gena relacionada con violaciones a derechos colectivos. -Informe de Situaci&#xF3;n de los Derechos Humanos de los Pueblos Ind&#xED;genas en la Patagonia con perspectiva de g&#xE9;nero 2012/2013 -Encuentro Internacional de Defensores de Derechos Humanos de Pueblos Ind&#xED;genas. -Fortalecimiento estructural del ODHPI. IPES Elkartea como entidad solicitante viene acompa&#xF1;ando este proceso, liderado por el pueblo mapuce de Neuqu&#xE9;n, desde un modelo de cooperaci&#xF3;n al desarrollo donde prima el fortalecimiento de la organizaci&#xF3;n y comunidades mapuce para el ejercicio de sus derechos humanos. En este sentido, la implicaci&#xF3;n de IPES deriva de su apuesta y compromiso institucional por un modelo de cooperaci&#xF3;n que incluye la promoci&#xF3;n de los derechos humanos como eje para el avance del desarrollo efectivo de las comunidades ind&#xED;genas y de sus integrantes como titulares de derechos, que adem&#xE1;s presentan una situaci&#xF3;n de gran vulnerabilidad.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-351" role="4" xml:lang="ES">
   <narrative xml:lang="EN">IPES-ELKARTEA - Instituto de Promoci&#xF3;n de Estudios Sociales</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059853-ARG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-07-15" type="1"></activity-date>
  <activity-date iso-date="2013-07-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Comunidades del pueblo mapuce de la provincia de Neuqu&#xE9;n, Argentina</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-07-15"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-07-15">26250</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-07-15"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-07-15">26250</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-07-15"></transaction-date>
   <value currency="EUR" value-date="2012-07-15">26250</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">26250</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
