<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-036615</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Medioambiente, Cultura y Diversidad: Una &#xF9;ltima mirada a los r&#xEC;os de La Plata, Paran&#xE0; y Paraguay tal y como hoy los conocemos</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El desarrollo econ&#xF3;mico-industrial que se ha dado en las &#xFA;ltimas d&#xE9;cadas en la regi&#xF3;n del Delta inferior en el r&#xED;o de La Plata (Buenos Aires) pasando por el Delta medio superior en el r&#xED;o Paran&#xE1; (Rosario, Santa Fe y Corrientes) hasta su bifurcaci&#xF3;n en el r&#xED;o Paraguay en Asunci&#xF3;n ha ido aparejado de un impacto ambiental irreversible, la exclusi&#xF3;n de grupos &#xE9;tnicos-pueblos originarios perjudicando su cultura fluvial agropecuaria y desalojando a poblados aut&#xF3;ctonos de sus tierras. Con este proyecto cultural se quiere devolver a la poblaci&#xF3;n local de Buenos Aires, Rosario, Corrientes, Santa Fe y Asunci&#xF3;n, con especial inter&#xE9;s en ni&#xF1;os, j&#xF3;venes y pueblos originarios/pobladores isle&#xF1;os una &#xFA;ltima mirada a un paisaje que est&#xE1; cambiando y cambiar&#xE1; irreversiblemente, sensibilizando y reflexionando sobre esa cultura fluvial perdida, y el impacto ambiental, cultural, social y urban&#xED;stico que acarrea un desarrollo econ&#xF3;mico no sostenible. Adem&#xE1;s de la problem&#xE1;tica identitaria de los poblados fronterizos. Hoy, los sectores alto y medio del Delta del Paran&#xE1; hasta el r&#xED;o Paraguay est&#xE1;n en riesgo de ser transformados por el impacto ambiental con efectos irreversibles que suponen la p&#xE9;rdida de biodiversidad debido al Proyecto estrat&#xE9;gico: Hidrov&#xED;a Paran&#xE1; Paraguay, adem&#xE1;s de la l&#xF3;gica de los agro-negocios (avance producci&#xF3;n sojera), la ganader&#xED;a a gran escala y la intensificaci&#xF3;n de la pesca para exportaci&#xF3;n. El bajo Delta ha sido transformado en monocultivos forestales y actualmente esta sufriendo la embestida de grandes emprendimientos inmobiliarios, que modifican severamente el paisaje original y expulsan a pobladores isle&#xF1;os. Por ello este proyecto pretende potenciar el acceso libre a la cultura a trav&#xE9;s de una itinerancia de tipo art&#xED;stico, cient&#xED;fico y documental que refleje en im&#xE1;genes, sonidos y palabras el paisaje, las gentes y en definitiva la cultura fluvial que lentamente se est&#xE1; perdiendo, a trav&#xE9;s de todo el material producido por la Expedici&#xF3;n Fluvial Paran&#xE1; Raang&#xE1; que recorri&#xF3; el r&#xED;o de La Plata, el r&#xED;o Paran&#xE1; y el r&#xED;o Paraguay hasta Asunci&#xF3;n. La muestra expositiva ir&#xE1; acompa&#xF1;ada de espacios de debate y reflexi&#xF3;n sobre aquellas problem&#xE1;ticas vividas en la expedici&#xF3;n como el Proyecto estrat&#xE9;gico de Hidrov&#xED;a Paran&#xE1;-Paraguay, el avance sojero, la urbanizaci&#xF3;n, la privatizaci&#xF3;n de los puertos, los pueblos originarios y la problem&#xE1;tica de identidad en fronteras. Para ello se contar&#xE1; con espacios/centros culturales que recepcionar&#xE1;n la muestra expositiva y sus actividades paralelas. Cada punto corresponde a los puertos donde pas&#xF3; la Expedici&#xF3;n Fluvial: CCEJS, El Museo de Bellas Artes Dr Juan R Vidal en Corrientes, Espacio Cultural La redonda en Santa Fe, CCPE Rosario y para finalizar el trayecto la sede de El Padelai del CCEBA</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-036615-ARG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-12-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Santa Fe/Rosario</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">60000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">60000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">60000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">60000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
