<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-043153</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Diversidades en cortos. Audiovisuales creados por j&#xF3;venes para el di&#xE1;logo intercultural</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Este proyecto se sumar&#xE1; a las actividades que desarrolla el colectivo de profesionales y ONGs que hemos conformado durante 8 a&#xF1;os buscando fortalecer esta red y beneficiando a j&#xF3;venes de comunidades culturales y sociales vulnerables -rurales, abor&#xED;genes, migrantes y sordos- al crear espacios formativos donde se capaciten en alfabetizaci&#xF3;n audiovisual y recuperen aspectos de su cultura creando cortometrajes representativos de lo que viven en cada contexto. Se prepara as&#xED; a los/as j&#xF3;venes para ser responsables de registros audiovisuales de la vida comunitaria, y transmisores de saberes a pares y adultos alejados de lo tecnol&#xF3;gico. Y los posiciona como asesores mediadores para su comunidad cuando grupos externos deseen filmarlos. El colectivo difundir&#xE1; ampliamente las obras resultantes sensibilizando a m&#xFA;ltiples audiencias nacionales y latinoamericanas y gestionar&#xE1; las relaciones que faciliten que sus producciones se exhiban en las emisoras de TV p&#xFA;blica que se est&#xE1;n desarrollando en el pa&#xED;s beneficiadas por la nueva Ley de Medios Audiovisuales -2009. El proyecto se organizar&#xE1; en 4 componentes de: A-Formaci&#xF3;n en tres m&#xF3;dulos: 1-Elaboraci&#xF3;n de bibliograf&#xED;a de apoyo para participantes: redactado por un equipo de especialistas que trabajen en pedagog&#xED;a audiovisual y antropolog&#xED;a cultural y visual. 2-Seminario intensivo, para fortalecer al colectivo de facilitadores durante una semana con jornadas de 7 horas en Buenos Aires, donde se profundizar&#xE1;n cuestiones conceptuales, ideol&#xF3;gicas, t&#xE9;cnicas y de difusi&#xF3;n con especialistas de cada rama. 3. Encuentros presenciales en cada regi&#xF3;n y virtuales de todo el equipo de trabajo que dinamicen y enriquezcan la experiencia. B-Talleres con j&#xF3;venes: para que 175 chicos/as de 7 provincias ?Misiones, Chaco, Jujuy, Tucum&#xE1;n, Santa Fe, Buenos Aires y CABA- encuentren a la vez un espacio para que sus rasgos distintivos, sus modos de vida y sus formas de expresi&#xF3;n puedan darlas a conocer, aprendiendo el lenguaje del cine cada vez m&#xE1;s universal y haciendo ejercicio del derecho de expresi&#xF3;n. C-Encuentro nacional: convivencia de 5 j&#xF3;venes de cada localidad con sus facilitadores para compartir sus miradas de la experiencia y presentar sus cortometrajes al p&#xFA;blico y la comunidad en Buenos Aires. Posteriormente se organizar&#xE1;n presentaciones locales. D-Difusi&#xF3;n estrat&#xE9;gica del proyecto: En el marco de la 8&#xB0; y 9&#xB0; edici&#xF3;n del Festival Iberoamericano de Cortos ?Im&#xE1;genes J&#xF3;venes en la Diversidad Cultural? se proceder&#xE1; al Lanzamiento el 21 de Octubre de 2011 y a la Funci&#xF3;n Estreno de los cortometrajes en Octubre 2012, invitando a personalidades de los diferentes sectores d&#xE1;ndolo a conocer nacionalmente. Avances parciales del proyecto suceder&#xE1;n en el proceso, posteriormente habr&#xE1; una gesti&#xF3;n de divulgaci&#xF3;n masiva de las producciones.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-043153-ARG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-12-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Nea, Noa y Centro</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">60000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">60000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">60000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">60000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
