<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-028615</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">RED DEL TEATRO ESPA&#xD1;OL DE AM&#xC9;RICA 3&#xBA; FASE</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Con la consecuci&#xF3;n de este Proyecto se pretende fomentar el auto-desarrollo sociocultural de las poblaciones de la provincia de Buenos Aires, participantes en este proyecto, a partir de la constituci&#xF3;n de una red de teatros de la provincia, y de la rehabilitaci&#xF3;n, y reequipamiento de los mismos. El Proyecto se divide en una triple vertiente de ejecuci&#xF3;n en esta fase: 1. El refuerzo en el conocimiento sobre gesti&#xF3;n cultural para los gestores de los Teatros Espa&#xF1;ol de la provincia de Buenos Aires; de los Secretarios de Cultura de las Municipalidades anfitrionas de Teatros Espa&#xF1;ol en su ciudad; y de los t&#xE9;cnicos que desarrollan su labor profesional en dichos teatros, a trav&#xE9;s de la implantaci&#xF3;n en el ?Segundo Encuentro de la Red TEA? de m&#xF3;dulos en gesti&#xF3;n cultural. 2. El re-equipamiento de un teatro Espa&#xF1;ol de la Red TEA (Teatro Espa&#xF1;ol de Pig&#xFC;&#xE9;) en materias de iluminaci&#xF3;n y mobiliario teatral para el desarrollo de sus actividades culturales. 3. Exposici&#xF3;n, y ciclo de conferencias en la UMSA, bajo el t&#xED;tulo de : Los teatros espa&#xF1;oles de la Provincia: memoria de la inmigraci&#xF3;n. Para el desarrollo de la primera vertiente del proyecto, se elaborar&#xE1;n m&#xF3;dulos en gesti&#xF3;n cultural y m&#xF3;dulos en formaci&#xF3;n t&#xE9;cnica cuya implantaci&#xF3;n en el ?Segundo Encuentro de la Red TEA? dirigidos a la formaci&#xF3;n y toma de conciencia de las herramientas necesarias para que dichos asistentes sean capaces de proponer sus propias soluciones a los problemas espec&#xED;ficos que se les plantean en sus &#xE1;mbitos de trabajo. Para el desarrollo de la segunda faceta de este proyecto, se proceder&#xE1; al equipamiento de tres de los teatros de la Red TEA, trasladando los medios ya recopilados de teatros en Espa&#xF1;a, a saber: 1. Mesa anal&#xF3;gica de iluminaci&#xF3;n de 24 canales, y 24 canales de dimmers. 2. 16 Dimmer tipo Totem, de 12X3 KW. 3. 3 Dimmer tipo Totem, de 6X6 KW. 4. Cuatro armarios para enracar. 5. Cables, conectores, protectores, unidades de control, y software. 6. 1.600 butacas La intenci&#xF3;n ser&#xED;a incidir en la problem&#xE1;tica de la limitada dotaci&#xF3;n t&#xE9;cnica de teatros de la Red TEA que condiciona las posibilidades de exhibici&#xF3;n, y realizaci&#xF3;n de actividades culturales impidiendo el desarrollo economico y cultural eminentemente ligado a &#xE9;stas, aportando, como primer paso hac&#xED;a su rehabilitaci&#xF3;n y equipamiento, los medios acordes a su actividad cultural, y a una capacidad tecnol&#xF3;gica apropiada para el Siglo XXI. La implantaci&#xF3;n del tercer componente se llevar&#xE1; a a cabo a partir de un exposici&#xF3;n, y una conferencia que se centre en la situaci&#xF3;n actual de los teatros, su pasado, y su historia com&#xFA;n.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-028615-ARG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-06-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">PROVINCIA DE BUENOS AIRES</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">25000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">25000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">25000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">25000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
