<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-040223</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Red Nosotras en el Mundo: Construyendo redes de comunicaci&#xF3;n con las mujeres iberoamericanas.Empoderamiento con las TIC para el fortalecimiento de la</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Con la intenci&#xF3;n de aumentar el acceso y el protagonismo de las mujeres iberoamericanas en la sociedad de la informaci&#xF3;n, como base de la democratizaci&#xF3;n y el ejercicio del derecho a la comunicaci&#xF3;n, se desarrollar&#xE1;n nuevas estrategias de empoderamiento y fortalecimiento de nuestras redes para enfrentar las desigualdades y opresiones de g&#xE9;neros en pos de nuestra ciudadan&#xED;a activa, con un nuevo centro de producci&#xF3;n y capacitaci&#xF3;n en Centroam&#xE9;rica y con esto, la triangulaci&#xF3;n del proyecto Red Nosotras en el Mundo entre Argentina-Espa&#xF1;a-El Salvador. Los tres centros ser&#xE1;n generadores de programas radiales propios y multiplicadores de contenidos a trav&#xE9;s de de las redes de comunicaci&#xF3;n en cada pa&#xED;s, as&#xED; como animadoras de la participaci&#xF3;n de mujeres en la producci&#xF3;n mediante la capacitaci&#xF3;n. En el Salvador, los medios de comunicaci&#xF3;n no tienen contemplados espacios protagonizados por mujeres con enfoque de g&#xE9;nero o feministas. En la red de radios comunitarias (ARPAS) solo existe un espacio rentado que tiene la Colectiva Feminista para el desarrollo local. La conformaci&#xF3;n de un Centro de producci&#xF3;n radiof&#xF3;nica con la Colectiva Feminista en enlace con la Red Nosotras en el Mundo permitir&#xE1; que las mujeres accedan a una herramienta de acci&#xF3;n pol&#xED;tica como es la radio y se apropien de ella, permeando el enfoque de g&#xE9;nero desde la comunicaci&#xF3;n a la cultura en conexi&#xF3;n y permanente intercambio con una red intercontinental. La Red Nosotras en el Mundo apuesta por mantener su efectiva herramienta web en la recopilaci&#xF3;n y conservaci&#xF3;n de la memoria hist&#xF3;rica de las mujeres Iberoamericanas a trav&#xE9;s de la producci&#xF3;n, almacenamiento y libre acceso a audios de m&#xFA;ltiples autor&#xED;as, alojados en la Biblioteca Sonora, que reflejan realidades desde la diversidad de voces de mujeres. Tambi&#xE9;n como fuente informativa de actualidad sobre las realidades de las mujeres a trav&#xE9;s de un servicio informativo semanal al que podr&#xE1;n acceder medios, redes y poblaci&#xF3;n en general con la recepci&#xF3;n de una boletina electr&#xF3;nica semanal. As&#xED; como medio de comunicaci&#xF3;n alternativa para la difusi&#xF3;n y visibilizaci&#xF3;n de los derechos de las mujeres desde la propias voces de sus protagonistas a trav&#xE9;s de la cobertura y retransmisi&#xF3;n en vivo de encuentros/congresos generalmente invisibilizados. En la emisi&#xF3;n on line de la radio colectiva feminista por Internet hay 22 programas latinoamericanos y 8 espa&#xF1;oles y es oportuna la realizaci&#xF3;n de dos encuentros regionales en C&#xF3;rdoba, Argentina y en Madrid, Espa&#xF1;a que permita fortalecer este canal de comunicaci&#xF3;n mediante la capacitaci&#xF3;n en TICs y/o el intercambio de estrategias y habilidades para la producci&#xF3;n y el an&#xE1;lisis cr&#xED;tico de la informaci&#xF3;n pol&#xED;tica, social y cultural as&#xED; como mejorar de esta herramienta y la incorporaci&#xF3;n de nuevas producciones.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-040223-ARG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">C&#xF3;rdoba, San Salvador</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">100000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">100000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">100000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">100000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
