<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>DK-CVR-12006004-DMCDD-18-A-15</iati-identifier>
  <reporting-org ref="DK-CVR-12006004" type="21">
   <narrative xml:lang="EN">Danish Mission Council Development Organisation</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Organize and empower the local farmers in SW Yunnan for economic independence</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="DA">Baseret p&#xE5; en forunders&#xF8;gelse vil projektet st&#xF8;tte og vejlede de lokale partnere til at organisere fattige the-b&#xF8;nder i SV Yunnan med henblik p&#xE5; at bedre deres levestandard og styrke deres indflydelse p&#xE5; egen situation. Fokus er p&#xE5; kapacitets opbygning af b&#xF8;nder og civilsamfund. B&#xF8;nderne organiseres i en andelsforening hvor produktions- og salgsenheder ejes af foreningen. Det bidrager til anst&#xE6;ndige jobs og &#xF8;konomisk v&#xE6;kst idet b&#xF8;nderne kan f&#xE5; en fair pris for deres produkter og p&#xE5; sigtmodst&#xE5; presset fra mellemm&#xE6;nd. Ved at tr&#xE6;ne dem i forarbejdning af teen til f&#xE6;rdige produkter og selv udvikle salgsapparat, vil de kunne beholde v&#xE6;rditilv&#xE6;ksten lokalt. Andelsforeningen vil fokusere p&#xE5; opl&#xE6;ring i &#xF8;kologisk og b&#xE6;redygtig produktion, hvilket bidrager til ansvarligt forbrug og produktion. Gennem etablering af og kapacitets opbygning vil b&#xF8;nderne og det omgivne civilsamfund f&#xE5; st&#xF8;rre sundhed og trivsel, mere ligestilling, renere vand og sanitet samt opleve mindre ulighed.</narrative>
  </description>
  <participating-org activity-id="DMCDD-18-A-15" role="1" type="21">
   <narrative xml:lang="EN">DMRU</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <recipient-country code="CN" percentage="100"></recipient-country>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <budget status="2" type="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-30"></period-end>
   <value currency="DKK" value-date="2019-04-29">1000000</value>
  </budget>
 </iati-activity>
</iati-activities>
