<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-17/HCG10/UR5/WaSH/NGO/7433</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">REPONSE D&#x2019;URGENCE WASH POUR LES PERSONNES VULNERABILISEES PAR LES MOUVEMENTS DES POPULATIONS ET AFFECTEES PAR LES CONFLITS EN ZONES DE SANTE DE KIBIRIZI ET DE BAMBO EN COLLECTIVITE DE BWITO.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Depuis un certain temps, la Chefferie de Bwito en Territoire de Rutshuru vit dans une ins&#xE9;curit&#xE9; permanente caus&#xE9;e par les affrontements r&#xE9;p&#xE9;titifs entre groupes arm&#xE9;s ainsi que les op&#xE9;rations militaires des FARDC contre les positions de ces groupes et vice versa. Cette ins&#xE9;curit&#xE9; a entrain&#xE9; des d&#xE9;placements massifs de populations dans plusieurs directions : NYANZALE, KASHALIRA-KIRIMA, KIBIRIZI, MUTANDA, BWALANDA, BAMBU, voire aussi KANYABAYONGA. Dans ces agglom&#xE9;rations, la plupart des d&#xE9;plac&#xE9;es arrivent d&#xE9;pourvus de tous les biens essentiels pour leur protection, alimentation et besoins sanitaires. Les uns s&#x2019;installent dans des endroits publics et d&#x2019;autres se sont install&#xE9;s dans des familles d&#x2019;accueil. Cette situation impacte sur le v&#xE9;cu des d&#xE9;plac&#xE9;s ainsi que sur celui la communaut&#xE9; enti&#xE8;re et particuli&#xE8;rement celui des familles d&#x2019;accueil. Les d&#xE9;plac&#xE9;s qui se sont install&#xE9;s dans les sites, sont dans des conditions mis&#xE9;rables immesurables et surtout leur concentration ou promiscuit&#xE9; qui les expose &#xE0; tout risque. Parfois, les sites n&#x2019;ont pas des latrines, ou s&#x2019;ils en ont, elles sont loin d&#x2019;&#xEA;tre hygi&#xE9;niques et sont toujours insuffisantes pour r&#xE9;pondre aux besoins de la masse. Le fait d&#x2019;&#xEA;tre concentr&#xE9; affecte aussi les pratiques d&#x2019;hygi&#xE8;ne qui, si jamais ne sont observ&#xE9;es, exposent les d&#xE9;plac&#xE9;s aux maladies des mains sales. La majorit&#xE9; de sites est situ&#xE9;e dans des endroits publics qui sont &#xE9;loign&#xE9;s des points d&#x2019;approvisionnement en eau. Partant du rapport de suivi des donn&#xE9;es &#xE9;pid&#xE9;miologiques de la Zone de sant&#xE9; de Kibirizi relatif aux maladies d&#x2019;origine hydrique,la diarrh&#xE9;e repr&#xE9;sente 85%, le cholera 28% et la fi&#xE8;vre typho&#xEF;de 15%. A titre illustratif, pour les 5 derni&#xE8;res semaines (S37, S38, S39, S40 et S41), il a &#xE9;t&#xE9; notifi&#xE9; 1247 cas des diarrh&#xE9;es simples dont 65% sont pour la tranche d&#x2019;&#xE2;ge des enfants de 0 &#xE0; 59 mois. En Aire de sant&#xE9; de Nyanzale  o&#xF9; se trouvent les sites des d&#xE9;plac&#xE9;s, 19 cas de cholera ont &#xE9;t&#xE9; enregistr&#xE9;s, 4 cas en Aire de san&#xE9; de Buhondwa et  2 cas  en Aire de sant&#xE9;  de Kilambo.   En Zone de sant&#xE9; de Bambo, la situation est similaire &#xE0; celle de la Zone de sant&#xE9; de Kibirizi. Apr&#xE8;s l&#x2019;arr&#xEA;t de l&#x2019;intervention de ravitaillement des sites de d&#xE9;plac&#xE9;s  par Mercy Corps, les d&#xE9;plac&#xE9;s parcourent de longues distances pour s&#x2019;approvisionner en eau et ou s&#x2019;approvisionnent en eau de rivi&#xE8;re.     Ce qui constitue un probl&#xE8;me sanitaire grave parce que, non seulement les d&#xE9;plac&#xE9;s n&#x2019;ont pas d&#x2019;eau en temps utiles  mais aussi la quanlit&#xE9; d&apos;eau salubre ad&#xE9;quate pour r&#xE9;duire le risque des maladies li&#xE9;es &#xE0; l&apos;eau et r&#xE9;pondre aux besoins de consommation, de cuisine et d&#x2019;hygi&#xE8;ne personnelle et domestique n&#x2019;est pas suffisante. Cette situation a les m&#xEA;mes incidences sur la communaut&#xE9; d&#x2019;accueil qui,  &#xE0; part l&#x2019;augmentation des bouches &#xE0; nourrir, supporte aussi le partage des biens essentiels de base (bidons, bassins&#x2026;), l&apos;accroissement du nombre, la fr&#xE9;quence de recours aux ouvrages d&#x2019;eau et d&#x2019;assainissement&#x2026;
Pour &#xE9;viter une rupture grave dans la soci&#xE9;t&#xE9; qui peut conduire &#xE0; des souffrances g&#xE9;n&#xE9;ralis&#xE9;es et aux pertes de vies humaines, la pr&#xE9;sente action d&apos;urgence consiste &#xE0; all&#xE9;ger, tant soit peu, la souffrance des populations &#xE0; court terme. Ainsi, l&#x2019;objectif global du pr&#xE9;sent projet est de contribuer &#xE0; la r&#xE9;duction de la surmorbidit&#xE9; et de la surmortalit&#xE9; dues aux maladies d&#x2019;origine hydrique en faveur de  63283 personnes d&#xE9;plac&#xE9;es, familles h&#xF4;tes et/ou retourn&#xE9;es vivants dans la Chefferie de Bwito, plus particuli&#xE8;rement dans les Zones de sant&#xE9; de Kibirizi et Bambu en am&#xE9;liorant : 
-l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau en qualit&#xE9; et en quantit&#xE9; suffisante 
-l&#x2019;acc&#xE8;s aux infrastructures d&#x2019;assainissement en milieu public et au niveau des m&#xE9;nages  
- les connaissances, les pratiques et les attitudes des b&#xE9;n&#xE9;ficiaires par rapport &#xE0; la pr&#xE9;vention des maladies d&#x2019;origine hydrique.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2017" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Hydraulique Sans Fronti&#xE8;re</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Hydraulique Sans Fronti&#xE8;re</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-12-01" type="1"></activity-date>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2018-07-31" type="3"></activity-date>
  <activity-date iso-date="2018-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">GENEVIEVE NGUNDO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">MEAL</narrative>
   </job-title>
   <telephone>+243997181568</telephone>
   <email>mngenevieve@hyfrordc.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2017-12-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="USD" value-date="2017-12-05">78816.18</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-07-31"></period-end>
   <value currency="USD" value-date="2017-12-05">556967.7</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-7433">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-05"></transaction-date>
   <value currency="USD" value-date="2017-12-05">635783.88</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2017" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hydraulique Sans Fronti&#xE8;re</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00257653">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-13"></transaction-date>
   <value currency="USD" value-date="2017-12-13">254449</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2017" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hydraulique Sans Fronti&#xE8;re</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="258696">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-17"></transaction-date>
   <value currency="USD" value-date="2018-01-17">250184.36</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2017" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hydraulique Sans Fronti&#xE8;re</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00262140">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-07"></transaction-date>
   <value currency="USD" value-date="2018-06-07">125727.1</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2017" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hydraulique Sans Fronti&#xE8;re</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00265905">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-21"></transaction-date>
   <value currency="USD" value-date="2018-09-21">5423.34</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2017" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Hydraulique Sans Fronti&#xE8;re</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2017</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2017" type="1"></related-activity>
 </iati-activity>
</iati-activities>
