<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-17/HCG10/UR1/PROT/NGO/5697</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Protection des populations d&#xE9;plac&#xE9;es dans le territoire de Kalemie dans la Province du Tanganyika en R&#xE9;publique D&#xE9;mocratique du Congo</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le pr&#xE9;sent projet vise &#xE0; renforcer les m&#xE9;canismes de protection des communaut&#xE9;s d&#xE9;plac&#xE9;es (IDPs) dans 10 sites accueillant les IDPs (Moni, Kalunga, Lukwangulo, Kalenge, Katanaki, Bimbwi, Kataki, Kankomba, Kaseke 1, Kaseke 2) et ses environs dans le territoire de Kalemie, et &#xE0; prendre en charge les survivantes de violences sexuelles et victimes d&apos;autres violences pendant une p&#xE9;riode de 6 mois. Nos activit&#xE9;s de protection consistent &#xE0; r&#xE9;duire la menace et la vuln&#xE9;rabilit&#xE9; tout en portant une attention particuli&#xE8;re aux personnes et groupes vuln&#xE9;rables, &#xE0; risque, ou qui ont des difficult&#xE9;s &#xE0; acc&#xE9;der &#xE0; l&#x2019;assistance et aux services (int&#xE9;gration du genre, de l&#x2019;&#xE2;ge, de l&#x2019;handicap, etc.). Pour r&#xE9;duire la menace (r&#xE9;ponse pr&#xE9;ventive) : SAVE CONGO va installer dans les dits sites, 10 Comit&#xE9;s Locaux de Protection (CLP)  renforcer les capacit&#xE9;s de 85 moniteurs sur les m&#xE9;canismes de monitorage et r&#xE9;f&#xE9;rencement des cas de protection (SAVE CONGO dispose de 4 moniteurs de protection pr&#xE9;sents dans le territoire de Kalemie)  et organiser 3 s&#xE9;ances de formation des acteurs humanitaires, autorit&#xE9;s locales et forces arm&#xE9;es (FARDC, PNC) sur la transformation des conflits, la sensibilit&#xE9; aux conflits, les risques de protection, la lutte contre les violences sexuelles, et la lutte contre d&apos;autres formes violations des Droits Humains (tracasseries polici&#xE8;res, arrestations arbitraires, etc.) pour le respect du principe &quot; Ne Pas Nuire &quot;. Pour impliquer les autorit&#xE9;s locales dans les actions de protection des populations d&#xE9;plac&#xE9;es en ce qui concerne diff&#xE9;rents risques de protection identifi&#xE9;s (atteinte &#xE0; l&#x2019;int&#xE9;grit&#xE9; physique, risque de seconds d&#xE9;placements, etc.), SAVE CONGO va organiser un plaidoyer pour 35 cas ax&#xE9;es sur l&apos;acc&#xE8;s &#xE9;galitaire aux services de base et aux moyens de subsistance. A travers son Chef de Programme, SAVE CONGO assurera le suivi de toutes les actions de plaidoyers et de prise en charge holistique aupr&#xE8;s des personnes/autorit&#xE9;s et institutions/structures cibl&#xE9;es en collaboration avec UNOCHA et UNHCR. Pour r&#xE9;duire la vuln&#xE9;rabilit&#xE9; (r&#xE9;ponse curative) : SAVE CONGO va vulgariser l&#x2019;information en organisant 30 s&#xE9;ances de sensibilisation communautaire de masse par le th&#xE9;&#xE2;tre participatif, et 20 s&#xE9;ances de sensibilisation par le cin&#xE9;ma mobile, y compris l&#x2019;impression et la distribution de 23.000 bandes dessin&#xE9;es sur les violences sexuelles et violences bas&#xE9;es sur le genre (les communaut&#xE9;s connaissent la cartographie des services de &#x2028;prise en charge et o&#xF9; se r&#xE9;f&#xE9;rer en cas d&#x2019;incident de viol, etc.). SAVE CONGO encouragera le dialogue &#xE0; travers la mise en &#x153;uvre des activit&#xE9;s de transformation des conflits  et r&#xE9;conciliation communautaire (dialogue entre communaut&#xE9;s et autorit&#xE9;s, m&#xE9;diation et Barza) dans les 10 sites des IDPs pour renforcer et restaurer la coh&#xE9;sion sociale, et la confiance intra et intercommunautaire. Ensuite, SAVE CONGO va apporter une assistance directe aux victimes. A ce niveau, l&#x2019;organisation va collecter, documenter et analyser 500 incidents de protection, et va couvrir les co&#xFB;ts de r&#xE9;f&#xE9;rencement de 128 survivantes de violences sexuelles et victimes d&apos;autres abus des Droits de l&apos;Homme aupr&#xE8;s de l&apos;H&#xF4;pital G&#xE9;n&#xE9;ral de R&#xE9;f&#xE9;rence de Kalemie, assurera l&apos;obtention de leurs certificats m&#xE9;dicaux, et faciliteras la prise en charge psychosociale de ces victimes. Pour permettre une r&#xE9;ponse multisectorielle, les besoins sp&#xE9;cifiques des personnes affect&#xE9;es par les 500 incidents de protection enregistr&#xE9;s par nos moniteurs seront r&#xE9;guli&#xE8;rement port&#xE9;s &#xE0; la connaissance d&#x2019;autres clusters &#xE0; travers les alertes/flash infos, la transmission des rapports hebdomadaires, et  l&#x2019;&#xE9;change d&#x2019;informations sur les besoins des IDPs lors de diff&#xE9;rentes r&#xE9;unions des clusters et aussi au cours des r&#xE9;unions organis&#xE9;es par UNOCHA &#xE0; Kalemie. Par ailleurs, SAVE CONGO va organiser 20 s&#xE9;ances de bulletins de score pour l&#x2019;&#xE9;valuation participative et communautaire des services fournis par les acteurs humanitaires et autres institutions &#xE0; Kalemie.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2017" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Save Congo</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Save Congo</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-05-15" type="1"></activity-date>
  <activity-date iso-date="2017-05-15" type="2"></activity-date>
  <activity-date iso-date="2017-11-15" type="3"></activity-date>
  <activity-date iso-date="2017-11-15" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Kitwe Mulunda Guy</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Head of office</narrative>
   </job-title>
   <telephone>+243822257898</telephone>
   <email>kitwe@savecongo.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Micky Yuma Hanga</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Programme officer</narrative>
   </job-title>
   <telephone>+243812409670</telephone>
   <email>micky@savecongo.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="706">
   <name>
    <narrative xml:lang="EN">Tanganyika</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.25556800 29.51077100</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2017-05-15"></period-start>
   <period-end iso-date="2017-11-15"></period-end>
   <value currency="USD" value-date="2017-05-15">199983</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-5697">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-15"></transaction-date>
   <value currency="USD" value-date="2017-05-15">199983</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2017" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Save Congo</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00250903">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-02"></transaction-date>
   <value currency="USD" value-date="2017-06-02">131110</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2017" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Save Congo</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00253969">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-12"></transaction-date>
   <value currency="USD" value-date="2017-09-12">62042.7</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2017" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Save Congo</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00263396">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-04"></transaction-date>
   <value currency="USD" value-date="2018-07-04">4007.64</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2017" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Save Congo</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2017</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2017" type="1"></related-activity>
 </iati-activity>
</iati-activities>
