<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=RAF/08/10/SPA" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-101582-1204-2014-SDA102</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IPEC en &#xC1;frica occidental: Senegal, Mali, Guinea Bissau y Cabo Verde. Inicio de Acciones Piloto</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">El presente proyecto, a ser implementado en las rep&#xFA;blicas de Senegal, Mal&#xED;, Guinea Bissau y Cabo Verde, plantea intervenir sobre varios ejes para establecer estructuras a nivel sub regional, nacional y local que permitan a los pa&#xED;ses beneficiarios abordar en forma sostenible la prevenci&#xF3;n y eliminaci&#xF3;n progresiva del trabajo infantil y la eliminaci&#xF3;n inmediata de sus peores formas. El proyecto tiene como objetivos inmediatos establecer un marco operativo para la cooperaci&#xF3;n sub regional, Sur &#x2013; Sur e internacional en los pa&#xED;ses de la sub regi&#xF3;n de &#xC1;frica Occidental, para la eliminaci&#xF3;n del trabajo infantil, con &#xE9;nfasis en sus peores formas. Asimismo, el proyecto apunta a generar y fortalecer las estructuras institucionales necesarias y las capacidades de actores locales para el desarrollo de planes y pol&#xED;ticas nacionales para la eliminaci&#xF3;n del trabajo infantil y sus peores formas. A trav&#xE9;s de la sensibilizaci&#xF3;n de la opini&#xF3;n p&#xFA;blica sobre los riesgos y efectos nocivos del trabajo infantil, as&#xED; como a trav&#xE9;s de la inclusi&#xF3;n del tema de la lucha contra el trabajo infantil dentro de la pol&#xED;tica educativa y de los planes de lucha contra la pobreza, el proyecto contribuir&#xE1; a crear un contexto pol&#xED;tico y social favorable a la eliminaci&#xF3;n progresiva del trabajo infantil y la eliminaci&#xF3;n inmediata de sus peores formas. Asimismo, al finalizar el proyecto se habr&#xE1; establecido en los cuatro pa&#xED;ses beneficiarios sistemas de prevenci&#xF3;n de las peores formas de trabajo infantil y se habr&#xE1;n generado diversos programas de acci&#xF3;n directa (PAD) e intervenciones-modelo para su erradicaci&#xF3;n. Los programas de acci&#xF3;n directa (PAD) tienen como finalidad principal el retiro de ni&#xF1;os y ni&#xF1;as de actividades laborales, especialmente de las formas m&#xE1;s nocivas de trabajo infantil, as&#xED; como la sistematizaci&#xF3;n y validaci&#xF3;n de experiencias, con el fin de transferir las metodolog&#xED;as aplicadas para que otras instituciones p&#xFA;blicas y privadas puedan replicarlas en diferentes contextos y con diversas poblaciones. Ni&#xF1;os, ni&#xF1;as, adolescentes y sus familias se beneficiar&#xE1;n directamente de los programas de acci&#xF3;n directa. Estos beneficios estar&#xE1;n ligados a la mejora de la calidad de los servicios de educaci&#xF3;n, salud, atenci&#xF3;n a v&#xED;ctimas de explotaci&#xF3;n y mejora de la legislaci&#xF3;n y de su aplicaci&#xF3;n efectiva.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2009-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-10-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="SAHEL REGION" percentage="100" vocabulary="99" vocabulary-uri="https://www.ilo.org/dashboard"></recipient-region>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-10-15"></period-end>
   <value currency="USD" value-date="2014-01-01">749823</value>
  </budget>
  <transaction ref="RAF/08/10/SPA-2014-SDA102 - strengthen the role policy makers and fostering regional cooperation aimed at the elimination of the worst forms of child labour among its member states (through ECOWAS state members and labor inspection systems)-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">749823</value>
   <provider-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Spain, Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="RAF/08/10/SPA-2014-SDA102 - strengthen the role policy makers and fostering regional cooperation aimed at the elimination of the worst forms of child labour among its member states (through ECOWAS state members and labor inspection systems)">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">749823</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=RAF/08/10/SPA">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: IPEC en &#xC1;frica occidental: Senegal, Mali, Guinea Bissau y Cabo Verde. Inicio de Acciones Piloto</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
