<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=MAG/14/01/MAG" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-104573-4521-2014-MDG105</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Construction d&#x2019;&#xE9;coles primaires &#xE0; Madagascar, bas&#xE9;e sur l&#x2019;utilisation de ressources locales</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Selon la Constitution de l&#x2019;Etat Malagasy, recevoir une &#xE9;ducation de base gratuite est un droit de tout enfant, fille ou gar&#xE7;on. Cette affirmation s&#x2019;est traduite notamment par l&#x2019;engagement en 2003 de Madagascar dans le programme &#xC9;ducation Pour Tous (EPT) dont les partenaires ont alors assur&#xE9; &#xAB; qu&#x2019;aucun pays qui a pris un engagement s&#xE9;rieux en faveur de l&apos;&#xE9;ducation de base ne verra ses efforts contrari&#xE9;s par le manque de ressource &#xBB;. La crise politique et &#xE9;conomique qui s&#xE9;vit depuis 2009, traduisant une baisse continue des ressources financi&#xE8;res de l&#x2019;&#xC9;tat, refl&#xE9;t&#xE9;e par la d&#xE9;gradation marqu&#xE9;e des moyens des familles et par un certain flou strat&#xE9;gique, a conduit &#xE0; une d&#xE9;gradation rapide des principaux indicateurs de scolarisation. Le dernier rapport de l&#x2019;Enqu&#xEA;te Permanente aupr&#xE8;s des M&#xE9;nages (EPM), en 2010, a ainsi r&#xE9;v&#xE9;l&#xE9; une baisse du taux net de scolarisation dans le primaire de 83% en 2005 &#xE0; 73,4% en 2010. Globalement, la situation de l&#x2019;&#xE9;cole &#xE0; Madagascar conna&#xEE;t encore de grandes difficult&#xE9;s. Ainsi, &#xE0; ce jour et sans une intervention vigoureuse, les quelques r&#xE9;sultats acquis dans le cadre de la mise en &#x153;uvre de l&#x2019;EPT risquent d&#x2019;&#xEA;tre perdus et pourront compromettre l&#x2019;atteinte des objectifs de l&#x2019;EPT &#xE0; l&#x2019;horizon 2015. C&#x2019;est dans ce cadre que le Minist&#xE8;re de l&#x2019;Education Nationale (MEN) s&#x2019;est engag&#xE9; &#xE0; &#xE9;laborer un Plan Int&#xE9;rimaire de l&#x2019;&#xC9;ducation (PIE) couvrant la p&#xE9;riode 2013-2015 (lettre N&#xB0;2012/051/MEN). Le PIE vise &#xE0; donner aux d&#xE9;cideurs un cadre et des outils pour les guider dans le pilotage du secteur en identifiant les axes strat&#xE9;giques, les objectifs et les indicateurs cl&#xE9;s pour les trois ann&#xE9;es &#xE0; venir. Le PIE s&#x2019;appuie sur une revue approfondie du secteur en termes d&#x2019;acc&#xE8;s et de qualit&#xE9;, ainsi qu&#x2019;une analyse des facteurs d&#xE9;terminants de la scolarisation afin de permettre aux planificateurs d&#x2019;&#xE9;tablir les priorit&#xE9;s et d&#x2019;identifier les moyens d&#x2019;actions les plus appropri&#xE9;s pour y r&#xE9;pondre. Les objectifs strat&#xE9;giques du PIE peuvent &#xEA;tre r&#xE9;sum&#xE9;s selon trois axes : &#xBF; Axe 1 : extension des capacit&#xE9;s d&#x2019;accueil et de la r&#xE9;tention scolaire ; &#xBF; Axe 2 : am&#xE9;lioration de la qualit&#xE9; de l&#x2019;enseignement ; &#xBF; Axe 3 : renforcement institutionnel L&#x2019;intervention du BIT Projet HIMO dans le cadre de ce programme consiste &#xE0; poursuivre les activit&#xE9;s de tous les projets HIMO B&#xE2;timents, ex&#xE9;cut&#xE9;s auparavant dans le domaine de la construction des salles de classes &#xE9;quip&#xE9;es. En termes quantitatifs, les buts de ce projet &#xAB; Construction d&#x2019;&#xE9;coles primaires &#xE0; Madagascar, bas&#xE9;e sur l&#x2019;utilisation des ressources locales &#xBB; sont les suivants : &#xBF; Construction de 08 salles de classes, au b&#xE9;n&#xE9;fice de 04 &#xE9;coles primaires publiques, selon l&#x2019;approche &#xAB; ma&#xEE;trise d&#x2019;ouvrage d&#xE9;l&#xE9;gu&#xE9; &#xBB; ; &#xBF; Fabrication de 200 tables bancs pour les &#xE9;l&#xE8;ves, et de 25 bureaux et chaises pour les instituteurs ; &#xBF; Formation de 04 associations de parents d&#x2019;&#xE9;l&#xE8;ves &#xE0; la gestion et &#xE0; l&#x2019;ex&#xE9;cution de l&#x2019;entretien courant des infrastructures scolaires construites (avec un partenariat FAF et commune) ; &#xBF; Cr&#xE9;ation de 9 000 journ&#xE9;es de travail pour le personnel des entreprises et les populations locales ; &#xBF; Constitution d&#x2019;une base de donn&#xE9;es sur le programme de construction. Toutes ces activit&#xE9;s concourent ainsi &#xE0; l&#x2019;atteinte des trois axes strat&#xE9;giques du PIE.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-04-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MG" percentage="100"></recipient-country>
  <location ref="MG">
   <location-reach code="1"></location-reach>
   <location-id code="MG" vocabulary="A4"></location-id>
   <name>
    <narrative xml:lang="EN">Madagascar</narrative>
   </name>
   <administrative code="MG" level="0" vocabulary="A4"></administrative>
   <exactness code="1"></exactness>
  </location>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="USD" value-date="2014-01-01">183461</value>
  </budget>
  <transaction ref="MAG/14/01/MAG-2014-MDG105 - L&apos;approche HIMO est adopt&#xE9;e par les PME et bureaux d&apos;&#xE9;tudes pour soutenir la cr&#xE9;ation d&apos;emplois.-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-04-01"></transaction-date>
   <value currency="USD" value-date="2014-04-01">183461</value>
   <provider-org>
    <narrative xml:lang="EN">Madagascar, Minist&#xE8;re de l&apos;Education nationale et de la Recherche Scientifique</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="MAG/14/01/MAG-2014-MDG105 - L&apos;approche HIMO est adopt&#xE9;e par les PME et bureaux d&apos;&#xE9;tudes pour soutenir la cr&#xE9;ation d&apos;emplois.">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-04-01"></transaction-date>
   <value currency="USD" value-date="2014-04-01">183461</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=MAG/14/01/MAG">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: Construction d&#x2019;&#xE9;coles primaires &#xE0; Madagascar, bas&#xE9;e sur l&#x2019;utilisation de ressources locales</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
