<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13997A0102-AFG-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Afghanistan Analysts Network (AAN), Core support 2020-2022</narrative>
   <narrative xml:lang="SV">Afghanistan Analysts Network (AAN), k&#xE4;rnst&#xF6;d 2020-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">AAN&apos;s core activities are carried out to contribute to providing a solid ground for informed policy-making nationally as well as internationally through high-quality research and for seeking to ensure that Afghanistan stays on the international agenda and that important country-specific and wider thematic lessons are drawn for future policy-making.
By the end of the intervention, the aim of AAN is for key stakeholders, i.e. Afghan policy-makers and the international community, to become significantly better informed and better equipped to formulate adequate policies, implement projects and lobby for necessary interventions, thanks to AAN&apos;s research and analysis. Its interventions, e.g. the publications of impartial, nuanced and research-based analyses as well as its weekly meetings with Afghan policy-makers, are expected to facilitate progress towards greater stability in Afghanistan (or, alternatively, help prevent greater deterioration).
A significant part of the programme focuses on communication, making AAN&apos;s research available and accessible to key stakeholders. As part of this effort, AAN makes its research and analysis accessible and available in the public domain. In parallel, AAN strives to build and strengthen Afghan research capacity as a priority. The theory of change outlines that the use of AAN&apos;s research products can contribute to&#xA0;stakeholders&apos; efforts for a more stable Afghanistan.&#xA0;
AAN aims at inspiring Afghan researchers, increasing their capacity in regard to critical analysis, and increasing the public interest in issues regarding the Afghan society. AAN aims at reaching out to interested citizens in the Afghan public domain, as decision- and policy-makers, journalists, analysts and Afghan civil society. This also includes university professors and students. Monitoring reports show that AAN&apos;s audience mainly consists of readers with a specialized interest in Afghanistan.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Afghanistan Analysts Network (AAN) har ans&#xF6;kt om k&#xE4;rnst&#xF6;d fr&#xE5;n Sida f&#xF6;r finansiering av organisationens verksamhet 2020-2024. Sida f&#xF6;resl&#xE5;r ett k&#xE4;rnst&#xF6;d p&#xE5; totalt 6 miljoner SEK f&#xF6;r perioden 2020-2022. AAN har f&#xE5;tt svenskt st&#xF6;d sedan starten 2009.

Insatsen syftar till att afghanska beslutsfattare, internationella givare och andra medlemmar i AAN:s m&#xE5;lgrupp blir b&#xE4;ttre informerade och rustade att formulera politik, implementera utvecklingsinsatser och bedriva p&#xE5;verkansarbete genom att ta del av AAN:s analyser inom f&#xF6;ljande omr&#xE5;den: krig och fred; det politiska landskapet, r&#xE4;ttigheter och friheter; migration; regionala relationer; internationellt engagement; ekonomi, milj&#xF6; och utveckling; samt kontext och kultur.

&#xD6;vriga givare &#xE4;r i dagsl&#xE4;get Norge, Schweiz (SDC), Storbrittanien (DFID) och Rockefeller Brothers Fund. Budgeten &#xE4;r fortfarande inte t&#xE4;ckt. Om AAN inte f&#xE5;r inte tillr&#xE4;ckligt med medel kommer budgeten att anpassas till detta.

Det finns en vitt spridd uppfattning bland afghanska analytiker och internationella experter att det internationella samfundet har en begr&#xE4;nsad f&#xF6;rst&#xE5;else av Afghanistan och att detta har negativa effekter p&#xE5; givarnas insatser. Det &#xE4;r str&#xE4;van att komma till r&#xE4;tta med detta problem som motiverar Sida att st&#xF6;dja AANs verksamhet med djupg&#xE5;ende dokumentation och analys av utvecklingen i landet. 

Sidas finansiella st&#xF6;d till AAN motsvarar cirka 2 MSEK &#xE5;rligen.</narrative>
   <narrative xml:lang="EN">Afghanistan Analysts Network (AAN) has applied for core support from Sida to finance the organization&apos;s operations in 2020-2024. Sida proposes a core support of a total of SEK 6 million for the period 2020-2022. AAN has received Swedish support since its inception in 2009.

The aim of the contribution is helping Afghan decision-makers, international donors and other members of AAN&apos;s target group become better informed and equipped to formulate policy, implement development efforts and conduct advocacy work by taking part in AAN&apos;s analyzes in the following areas: War and peace; the Political Landscape; Rights and Freedoms; Migration; Regional relations; International engagement; Economy, environment and development; and Context and culture.

Other donors are expected to be Norway, Switzerland (SDC), the UK (DFID and the Rockefeller Brothers Fund. The budget is still not covered. If AAN does not receive sufficient funds, the budget will be adjusted accordingly.

There is a widespread perception among Afghan analysts and international experts that the international community has a limited understanding of Afghanistan and that this has a negative impact on donor efforts. It is the endeavor to overcome this problem that motivates Sida to support AAN&apos;s operations with in-depth documentation and analysis of developments in the country. 

Sida&apos;s financial support to AAN is approx. 2 MSEK annually.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">AAN/Afghanistan Analysts Network</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">217162.339707048</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">217162.339707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">217162.339707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">217162.339707048</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">434324.679414</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">217162.339707048</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">AAN has published 80 reports, over published special reports and dossiers. Events have not happened because of COVID-19, but AAN will try to organize webinars in 2021. It has&#xA0;been a difficult year because of COVID-19, war and finance, but important for Afghanistan because of changing international engagement. AAN&#xA0;has managed to keep research going and to do important work and carried out a lot of briefings, media interviews and public panels, feeding into policy discussions on war, peace, aid and transitional justice. Published on US-Taliban, violence, impact of COVID-19, elections and published important landmark texts &#x2013; rentier state.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13997" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040403" currency="SEK" strategy-amount="3248000000.0" strategy-end-date="2024-12-31" strategy-start-date="2021-01-01">
    <title>Afghanistan 2021-2024</title>
    <titleSV>Afghanistan 2021-2024</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
