<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5205012001-AFG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Legal Foundation ILF Afg 2015-2020</narrative>
   <narrative xml:lang="SV">International Legal Foundation ILF Afg 2015-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">International Legal Foundation ILF Afg 2015-16 legal counselling</narrative>
   <narrative xml:lang="SV">International Legal Foundation i Afghanistan (ILF-A) har inkommit med en ans&#xF6;kan till Sida om st&#xF6;d f&#xF6;r &quot;Legal defense services and strengthening of the criminal legal aid system in Afghanistan&quot; fr&#xE5;n juni 2015-juni 2018 med en budget om SEK 17 miljoner &#xF6;ver tre &#xE5;r (USD 2,04 miljoner).  

Insatsen syftar till att bidra till st&#xE4;rka m&#xE4;nskliga r&#xE4;ttigheter och r&#xE4;tts&#xE4;kerhet f&#xF6;r utsatta grupper med fokus p&#xE5; kvinnor och barn, samt att st&#xE4;rka landets r&#xE4;ttshj&#xE4;lpssystem, genom att 
1) tillhandah&#xE5;lla kostnadsfri r&#xE4;ttshj&#xE4;lp av h&#xF6;g kvalitet i sex provinser i Afghanistan 
2) genom att fortbilda blivande jurister, varav h&#xE4;lften kvinnor, genom sk &quot;legal clinics&quot; vid universiteten i Balkh och Kabul
3) f&#xF6;rb&#xE4;ttra &quot;early access to councel&quot;, dvs att ge r&#xE4;ttshj&#xE4;lp till h&#xE4;ktade inom 72 timmar
4) integreras med Ministry of Justice&apos;s Legal Aid Dept, genom att st&#xE4;rka kapaciteten och &#xE4;gandeskapet hos Ministeriet att leverera r&#xE4;ttsservice 

Insatsen bidrar till fler kvinnor i r&#xE4;ttssektorn, vilket &#xE4;r avg&#xF6;rande f&#xF6;r att st&#xE4;rka kvinnor och barns m&#xF6;jlighet till r&#xE4;ttvisa och skydd, samtidigt som det kan bidra till att st&#xE4;rka kvinnors st&#xE4;llning b&#xE5;de i samh&#xE4;llet och p&#xE5; arbetsmarknad och ger dem m&#xF6;jlighet att p&#xE5;verka r&#xE4;ttssystemet inifr&#xE5;n. 

ILF-A:s program arbetar &#xE4;ven med m&#xE4;n och pojkar som f&#xF6;r&#xE4;ndringsakt&#xF6;rer d&#xE5; de arbetar aktivt med polistj&#xE4;nstem&#xE4;n, domstolar, lokala myndigheter och justitieministeriet. I programmet &#xE4;r &#xE4;ven h&#xE4;lften av deltagarna unga m&#xE4;n som utbildas i att anv&#xE4;nda relevant lagstiftning och f&#xF6;rsvarsmetodik f&#xF6;r att f&#xF6;rsvara kvinnor och minder&#xE5;riga.

D&#xE4;rtill ger st&#xF6;det till ILF-A mot bakgrund av organisationens starka st&#xE4;llning och ing&#xE5;ngar till myndigheter och civila samh&#xE4;llet goda dialogm&#xF6;jligheter avseende m&#xE5;ls&#xE4;ttningarna g&#xE4;llande j&#xE4;mst&#xE4;lldhet, barns r&#xE4;ttigheter, tortyr, k&#xF6;nsrelaterat v&#xE5;ld, korruption och myndigheters ansvar f&#xF6;r att skydda kvinnor och barn.

&#xD6;vriga givare f&#xF6;r 2015-18 &#xE4;r USA och Tyskland med totalt USD 1,182 miljoner.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ILF/The International Legal Foundation</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.0650469197</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">701221.2937532869</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702000.7020007019</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.0650469197</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">701221.293753287</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702000.7020007019</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-01"></transaction-date>
   <value currency="USD" value-date="2015-10-01">3203112.951253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">593169.0650469197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">701221.2937532869</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">702000.7020007019</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">634524.4767816919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">423016.3178544613</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/52050120_AgreementILF-AInternationalLegalFoundationAfghanistan2015-2018.pdf">
   <title>
    <narrative xml:lang="EN">Agreement ILF-A International Legal Foundation Afghanistan 2015-2018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/52050120_AmendmenttoAgreementILF-A2019-2020.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement ILF-A 2019-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/52050120_AmendmenttoAgreementILF-A2019-2021.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement ILF-A 2019-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/52050120_DecisionILF-A2015-2017.pdf">
   <title>
    <narrative xml:lang="SV">Decision ILF-A 2015-2017</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/52050120_DecisionILF-A2019.pdf">
   <title>
    <narrative xml:lang="SV">Decision ILF-A 2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/52050120_DecisionILF-Afor2019.pdf">
   <title>
    <narrative xml:lang="SV">Decision ILF-A for 2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Over the last year ILF-A has continued its work on legal representation, as well as developed a plan of expansion into new provinces.&#xA0;ILF-Afghanistan is prioritizing efforts to increase access to justice for women and girls in Afghanistan&#x2019;s justice system, and the participation of women legal professionals in Afghanistan&#x2019;s legal system.&#xA0;ILF-Afghanistan has nearly tripled its total number of female lawyers, and developed specialized resources for female lawyers; steadily increased its representation of women and girls; and ensured that over 46% of the students in its legal clinics are female. During 2019 approximately 160 students of law and Sharia faculties graduated from three-month Legal Clinics in Kabul and Balkh provinces. Half of the students were female. These clinics contributed to the increased number of defense lawyers particularly female defense lawyers in the country and gradually have eased access to female detainees and prisoners.&#xA0; ILF-Afghanistan worked with the Afghan Ministry of Justice (MoJ) to develop strategies for sustainability, including a potential merger between&#xA0;ILF-Afghanistan and the MoJ, and advocating the MoJ to consider contracting with existing NGO providers like ILF-Afghanistan to provide criminal defense services to the poor.&#xA0;Through Strategic Litigation, ILF-Afghanistan is also contributing to the Justice reform in the country.&#xA0; ILF-Afghanistan represented 1746 cases in seven provinces in the country. This includes 1356 adult male, 76 adult women, 278 male juveniles and 36 female juveniles cases until end December 2019.&#xA0; Sida has continued a dialouge with ILF-A regarding the numbers of representation of men vs women and Sidas understanding is that the relatively low number of representation for women is still representing a high percentage of the number of cases in each provice.&#xA0; ILF-A continues to cover a large proportion of the legal aid services in the Provinces where they work, for ex in Jawzjan they cover 85% of ALL cases, in Samangan 90%. ILF-A are looking to expand their programme into several new Provinces. They just received new funding from INL (Bureau of International Narcotics and Law Enforcement Affairs- US State) to expand into six new Provinces. ILF-A continues to work closely with Ministry of Justice, National Directorate of Security (NDS) and are also developing curricula for the University Legal Education Department. The National Legal Aid Policy and Legal Aid Regulations, in which ILF-A worked very closely with ministry of Justice to develop, have recently been approved. The Legal Aid High Council will be established and would act as watchdog. &#xA0;&#xA0; ILF-Afghanistan conducted two capacity building trainings (Legal Writing, Procurement Law and Financial Administration Corruption) for approximately 50 lawyers in 2019. &#xA0; ILF-Afghanistan&#x2019;s early access program sends lawyers to police stations and detention centers two to five times per week as &#x2018;duty desk lawyers.&#x2019; These lawyers provide advice and counsel to all suspects brought into the police station during those times and ensure that indigent accused persons have access to a lawyer at or shortly after the time of arrest. On days when the duty lawyers are not present at the police station, ILF-Afghanistan assigns lawyers to be on call.&#xA0;Analysis of ILF-Afghanistan case data has shown that this early representation greatly reduces the likelihood of illegal, arbitrary and excessive pre-trial detention and instances of torture, abuse, and corruption, and increases the client&#x2019;s right to a fair and speedy trial. ILF-Afghanistan has observed significant differences in the outcomes of cases contracted at these earlier stages of the criminal process, in comparison to cases which are contracted at the trial stage. In addition, clients who are contracted at the police stage are overwhelmingly more likely to be released pending trial. The Women and Children&#x2019;s Rights Unit operates its own Early Access to Counsel Project, in cooperation with other NGOs focused around the provision of legal aid for women and juvinile justice. At least three days a week, designated female lawyers are sent to detention centers and police stations to survey recent arrestees and contract them if possible. Of the number of women represented, 27% were contracted already at the police station. This is up from 20% of women and girls at the start of the grant period. This suggests a lasting impact on the rights of female and juvenile accused to be free from illegal detention and the right to a fair trial when early access mechanisms are effectively implemented.&#xA0;ILF-Afghanistan has initiated discussions in order to advocate for removal of an article on virginity testing from penal code. This is part of the organization&#x2019;s advocacy work to enhance the rights of girls and women. &#xA0; In addition to advocating for the implementation of early access, both in court and through policy advocacy, ILF-Afghanistan also provides advice and assistance to justice sector stakeholders on ensuring early access. Having successfully persuaded various police headquarters, prosecution departments, and courts to accept ILF-Afghanistan&#x2019;s early access mechanisms, the office then continues to engage with those stakeholders in order to educate them on the nature and importance of early access to a defense lawyer. By holding individual meetings with local police officials to discuss the early access program, as well as by hosting early access roundtables with the relevant authorities of police stations, ILF-Afghanistan is able to explain to them the importance and benefits of early access to counsel, including its role in ensuring access to justice. ILF-Afghanistan furthered development by conducting awareness-raising roundtables and trainings. In the grant period so far, ILF-Afghanistan has conducted twelve of these roundtables, roughly four per year. These roundtables are essential to communicating to judicial officials that there are legal and humanitarian bases for early access, and they have been largely successful as evidenced by the growth in early access representation: from 17% in the police stage in 2015 to 38% by the year ending in January 2019.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52050120" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
