<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14978A0101-AFG-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FAO - Strengthened resilience Afghanistan</narrative>
   <narrative xml:lang="SV">FAO- St&#xE4;rkt resiliens Afghanistan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen utvecklades utifr&#xE5;n en dialog mellan FAO och Sida om m&#xF6;jligheten att utveckla en l&#xE5;ngsiktigt h&#xE5;llbar insats f&#xF6;r att komplettera den p&#xE5;g&#xE5;ende humanit&#xE4;ra insatsen som FAO genomf&#xF6;r f&#xF6;r Sidas r&#xE4;kning i Afghanistan.&#xA0; Det slutliga m&#xE5;let med CREAM programmet &#xE4;r att tillgodose livsmedels&#xE4;kerhet f&#xF6;r s&#xE5;rbara hush&#xE5;ll och att undvika att de  vidtar negativa &#xE5;tg&#xE4;rder p&#xE5; grund av att de uts&#xE4;tts f&#xF6;r flera risker som orsakas av klimatf&#xF6;r&#xE4;ndringar, milj&#xF6;stressfaktorer och f&#xF6;rv&#xE4;rrade konflikter/os&#xE4;kerhet. Syftet med insatsen &#xE4;r att bygga upp motst&#xE5;ndskraften hos sm&#xE5;brukare och lokala ekosystem mot de n&#xE4;mnda riskerna. Programmet st&#xF6;ds av en trippel nexus-fokus d&#xE4;r fokus &#xE4;r p&#xE5; att f&#xF6;rst&#xE4;rka den p&#xE5;g&#xE5;ende humanit&#xE4;ra insatsen. Avsikten &#xE4;r att systematiskt ta itu med de underliggande och strukturella riskerna genom konfliktk&#xE4;nsliga &#xE5;tg&#xE4;rder som ocks&#xE5; bidrar till att uppr&#xE4;tth&#xE5;lla lokal fred.

Geografiskt fokus omfattar: Badakhshan, Nuristan, Daykundi och Samangan (omr&#xE5;den kan komma att justeras under inceptionperioden). F&#xF6;rslaget och bed&#xF6;mningspromemorian g&#xE4;ller inledningsfasen av ett m&#xF6;jligt fullskaligt tre&#xE5;rigt program av FAO med namnet Klimatresistent ekologisk- och jordbruksriskhantering (CREAM).

Under inledningsfasen (inception) kommer det fullst&#xE4;ndiga programmet att utformas under en samskapande process mellan FAO, Sida och andra intresserade givare och/eller intressenter. En systemansats kommer att tas fram och sedermera ligga till grund f&#xF6;r utformningen av b&#xE5;de inledningsfas och efterf&#xF6;ljande program. Mot bakgrund av den f&#xF6;r&#xE4;nderliga och komplexa kontexten i Afghanistan kommer programmet att integrera konfliktk&#xE4;nslighet samt att anta ett adaptivt och s&#xE5; l&#xE5;ngt m&#xF6;jligt ett flexibelt f&#xF6;rh&#xE5;llningss&#xE4;tt. De operativa m&#xE5;l som r&#xF6;r detta f&#xF6;rslag omfattar f&#xF6;ljande analyser och aktiviteter som avser f&#xF6;da in till och integreras i utformningen av programmet:  

-	Tv&#xE4;rvetenskapliga kontextbed&#xF6;mningar med fokus p&#xE5; konfliktdynamik, s&#xE5;rbarhet och risker p&#xE5; hush&#xE5;lls- samt p&#xE5; lokal naturresurs- och ekologisk niv&#xE5;, f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och olika &#xF6;verv&#xE4;ganden avseende j&#xE4;mst&#xE4;lldhet.

-	St&#xF6;d och bidrag till FAOs &#x2019;Programme Clinic&#x2019; f&#xF6;r att identifiera ink&#xF6;rsportar f&#xF6;r uppr&#xE4;tth&#xE5;llande av lokal fred och konfliktk&#xE4;nslighet.

-	Analys av sm&#xE5;skaliga producenters uts&#xE4;dess&#xE4;kerhet och deras f&#xF6;rm&#xE5;ga att f&#xE5; tillg&#xE5;ng till andra viktiga insatsvaror inom jordbruk/boskap, d&#xE4;r m&#xF6;jligheterna att st&#xF6;dja lokal f&#xF6;rs&#xF6;rjning genom kuponger (vouchers) eller andra medel kommer att beaktas. 

-	Analys med fokus p&#xE5; genomf&#xF6;rbarhet av h&#xE5;llbara kopplingar till lokala marknader och andra tj&#xE4;nster samt FAO:s Cash+-strategi.

De resultat som avses med inledningsfasen omfattar; att fastst&#xE4;lla de m&#xF6;jligheter och hinder som finns f&#xF6;r att st&#xE4;rka uts&#xE4;dess&#xE4;kerheten och tillg&#xE5;ngen till andra viktiga insatsvaror inom jordbruket samt de hinder som finns f&#xF6;r att uppr&#xE4;tta kopplingar till lokala marknader och r&#xE5;dgivningsverksamhet f&#xF6;r sm&#xE5;skaliga producenter. FAO avser  vidare unders&#xF6;ka m&#xF6;jligheten att ut&#xF6;ka sin Cash+-strategi i os&#xE4;kra omr&#xE5;den f&#xF6;r livsmedel/f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter i Afghanistan och bed&#xF6;ma potentiella partners genomf&#xF6;randekapacitet. Planen &#xE4;r &#xE4;ven att genomf&#xF6;ra en pilotinsats inom voucher programmet f&#xF6;r att koppla samman boskapssamh&#xE4;llen med lokala marknader f&#xF6;r insatsvaror. Baslinjem&#xE4;tningar planeras omfatta totalt sex provinser. Dessa kommer att fokusera p&#xE5; hush&#xE5;llens ekonomiska och ekologiska resiliens, tillg&#xE5;ngen till lokala marknadssystem samt ex-ante situation f&#xF6;r planerade programresultat. Slutligen kommer ett robust &#xF6;vervaknings-  och utv&#xE4;rderingssystem (MEAL) att utvecklas f&#xF6;r programmet.

Budget f&#xF6;r insatsen &#xE4;r 7 miljoner kronor.</narrative>
   <narrative xml:lang="EN">The initiative emerged from a dialogue between FAO and Sida regarding the possibility to develop a long term sustainable effort and complement to the ongoing humanitarian emergency intervention. The ultimate goal of the full programme will be to ensure that vulnerable households do not slip further into food insecurity and adopt negative coping actions due to their exposure to multiple risks induced by climate change, environmental stressors, and worsening conflict/insecurity. The&#xA0; aim of the effort will therefore be to build the resilience of smallholders and local ecosystems to the risks mentioned. The programme is underpinned by a triple nexus approach as the ongoing humanitarian assistance will be built upon by systematically addressing the underlying and structural drivers of risk through conflict sensitive actions that also contribute to sustaining localized peace.

The effort will be focused on the geographic areas of: Badakhshan, Nuristan, Daykundi and Samangan (locations can be fine tuned during  the inception period). The proposal and appraisal memo concerns the inception phase of an anticipated full scale three year programme by FAO named Climate Resilient Ecological and Agricultural risks&#x2019; Management (CREAM).&#xA0;

During the inception phase the full programme will be designed in a co-creation process between FAO and Sida as well as other interested donors or stakeholders. A systems approach will be defined that will underpin the design of both the inception phase and the subsequent development of a full programme. The programme will embed conflict sensitivity and adaptive programme management as far as possible to account for uncertainties of the evolving situation. The operational objectives that concern this proposal include the following;  

- Conduct multi-disciplinary context assessments focusing on conflict dynamics, vulnerabilities and risks at household as well as at local natural resources and ecological levels, livelihoods options and gender sensitive considerations to inform the design of the implementation phase of the programme. 

- Supporting a conflict sensitive participatory &#x201C;Programme Clinic&#x201D; that identifies entry points for sustaining localised peace and informs the conflict-sensitive design of implementation phase proposal.

- Assessment focusing on smallholders&#x2019; seed security and on their ability to access other key agriculture/livestock inputs, which will consider the potential for supporting local supply through vouchers or other means while also informing the design of the implementation phase proposal.

- Analysis focusing on feasibility of sustainable linkages to local markets and extension/other services along with FAO&#x2019;s Cash+ Approach for informing the design of the implementation phase proposal.

The results of the inception phase include pinpointing the enablers and barriers to strengthen seed security and access to other key agricultural livestock input as well as the barriers for establishing linkages  to local markets and extension services for smallholder producers. During the inception phase FAO also intends to investigate the feasibility of scaling up their Cash+ approach in food/livelihoods insecure areas of Afghanistan and assess the capacity of potential implementing partners. They will also conduct a pilot for the voucher programme for linking herding communities to local markets for livestock inputs. Baseline surveys will be conducted in six provinces focusing on  household economic and ecological resilience levels, access to and functioning of local market systems, and ex-ante situation pertaining envisaged programme results. Finally a robust MEAL system will be developed for the implementation phase of the full programme. 

The budget of the intervention&#x2019;s inception phase is 7 million SEK,</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The proposal concerns the inception phase of an anticipated full scale three year programme by FAO named&#xA0;Climate Resilient Ecological and Agricultural risks&#x2019; Management&#xA0;(CREAM). The overriding goal of the inception phase is to achieve concurrence among all stakeholders regarding the programme scope its objectives and outcomes. The full programme will be designed in a co-creation process between FAO and Sida as well as other interested donors or stakeholders.&#xA0;A systems approach will be defined that will&#xA0;underpin the design of both the inception phase and the subsequent development of a full programme.&#xA0;
In the long run the interventions overall objective will be to build resilience of smallholders and local ecosystems to the risks induced by climate change, hazards and environmental stressors.</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B033" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">691193.7879653488</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">691193.7879653488</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-01"></transaction-date>
   <value currency="USD" value-date="2021-07-01">691193.787965</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">691193.7879653488</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14978" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040403" currency="SEK" strategy-amount="3248000000" strategy-end-date="2024-12-31" strategy-start-date="2021-01-01">
    <sida:title>Afghanistan 2021-2024</sida:title>
    <sida:titleSV>Afghanistan 2021-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
