<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11639A0101-AFG-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">MSI, Increasing access to quality SRHR services and products, 2019-2021</narrative>
   <narrative xml:lang="SV">MSI, &#xD6;kad tillg&#xE5;ng till SRHR tj&#xE4;nster och produkter av god kvalitet, 2019-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Marie Stopes International Afghanistan (MSIA) has raised awareness of&#xA0;sexual reproductive health and rights (SRHR) and increased access to high&#xA0;quality sexual and reproductive health (SRH) information, education,&#xA0;services and products for hundreds of thousands of women and girls in Afghanistan.
The overall goal of the project is to contribute to the reduction of maternal and child mortality and to the realisation of the SRHR of women and girls by achieving significant reductions in unwanted&#xA0;pregnancies among the most vulnerable.
The specific goal of the project will be to increase the mCPR (modern Contraceptive Prevalence Rate) by increasing access to high-quality SRH information and services to the most vulnerable (including adolescents, the poorest and&#xA0;survivors of SGBV) in seven&#xA0;provinces of Afghanistan.
The specific objective will be achieved through three interlinked outcomes:
1.&#xA0;Improve community awareness and acceptance of SRH services and increase demand (from women and couples) for SRH services.
2. Increase access of quality SRH services&#xA0;across 7&#xA0;provinces and 25 districts in Afghanistan.
3. Improve access to&#xA0;psychosocial counselling&#xA0;services for survivors of&#xA0;violence and remove policy barriers to&#xA0;enable women and girls to exercise&#xA0;their SRHR.&#xA0;
Within the framework of the intervention a special effort is planned to be made to reach marginalized women and adolescent girls, including survivors of SGBV and human rights violations, as well as imprisoned women and girls.
During the current phase of the programme MSIA launched a contact centre dedicated to&#xA0;psychosocial&#xA0;counselling for survivors of&#xA0;gender based&#xA0;violence (SGBV). During the planned phase MSIA will expand the services to all the static clinics. The planned phase will also include advocacy to improve the conditions for women in prison, and to monitor their human rights, including general health care services.
The intervention will also continue supporting MSIA&#x2019;s capacity and systems development on a cross cutting level to ensure programme performance with maximum results.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Afghanistan &#xE4;r ett land som pr&#xE4;glas av interna v&#xE4;pnade konflikter och konservativa/traditionella v&#xE4;rderingar. I den kontexten har den fattiga delen av befolkningen mycket sm&#xE5; utsikter att ut&#xF6;va sina m&#xE4;nskliga r&#xE4;ttigheter, och de mest utsatta generellt &#xE4;r kvinnor, flickor och m&#xE4;nniskor med funktionsvariationer.

MSIA arbetar p&#xE5; nationell niv&#xE5; med att f&#xF6;r&#xE4;ndra synen p&#xE5; SRHR, och att p&#xE5;visa att dessa fr&#xE5;gor inte st&#xE5;r i motsats till Islam. Den nuvarande regeringen har lyft upp dessa fr&#xE5;gor p&#xE5; den politiska agendan som ett s&#xE4;tt att visa p&#xE5; vikten av fr&#xE5;gan om SRHR. MSIA arbetar ocks&#xE5; p&#xE5; central niv&#xE5; f&#xF6;r att lyfta dessa fr&#xE5;gor, och har r&#xE5;dgivare p&#xE5; b&#xE5;de utbildningsministeriet och h&#xE4;lsoministeriet. Detta samarbete har resulterat i att man nu har inkluderat SRHR i l&#xE4;roplanen. Vidare har man arbetat f&#xF6;r att relevant medicin v g m&#xF6;drah&#xE4;lsov&#xE5;rd och familjeplanering ska ing&#xE5; i den centrala s k Basic Health Care Package.

K&#xE4;rnverksamheten ute i provinserna best&#xE5;r av att erbjuda m&#xF6;dra- och barnh&#xE4;lsov&#xE5;rd, r&#xE5;dgivning kring SRHR och familjeplanering. Fokus p&#xE5; verksamheten ligger p&#xE5; kvinnor och unga flickor, men under senare tid har man &#xE4;ven b&#xF6;rjat inkluderat m&#xE4;n och unga pojkar. Detta &#xE4;r ett s&#xE4;tt att f&#xF6;rs&#xF6;ka &#xE4;ndra synen p&#xE5; SRHR, och att m&#xE4;n och kvinnor har ett gemensamt ansvar f&#xF6;r familjen. Samarbetet med utbildningsministeriet inneb&#xE4;r ocks&#xE5; att man via skolor och universitet kan informera, och interagera, dessa fr&#xE5;gor med den uppv&#xE4;xande generationen.</narrative>
   <narrative xml:lang="EN">Project Objectives
The overall goal of the project will be to contribute to the reduction of maternal and child mortality and to the realisation of the SRHR of women and girls by achieving significant reductions in unwanted pregnancies among the most vulnerable.

The specific objective will be achieved through three interlinked outcomes:
1.	Improve community awareness and acceptance of SRH services and increase demand (from women and couples) for SRH services
2.	Increase access to quality SRH services across 7 provinces and 25 Districts in Afghanistan
3.	Improve access to psychosocial counselling services for survivors of violence and remove policy barriers to enable women and girls to exercise their SRHR</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633838</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2714529.2463381</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633828</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.8492676207</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2714529.246338101</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-01"></transaction-date>
   <value currency="USD" value-date="2018-07-01">4832919.083126</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">1269048.9535633838</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">1085811.69853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/11639_AgreementMarieStopesInternational2019-2022.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Marie Stopes International 2019-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/11639_DecisionMarieStopesInternationalAfghanistan2019-2022.pdf">
   <title>
    <narrative xml:lang="SV">Decision Marie Stopes International Afghanistan 2019-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <contribution contributionid="11639" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040402" currency="SEK" strategy-amount="6494000000.0" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <title>Afghanistan 2014-2020</title>
    <titleSV>Afghanistan 2014-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
