<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11169A0101-AFG-16050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">SAK k&#xE4;rnst&#xF6;d 2018-2022</narrative>
   <narrative xml:lang="EN">SCA core support 2018-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The intervention aims to:
1. IMPROVE THE HEALTH AND NUTRITION FOR THE TARGET GROUPS
a. Improved access to quality health care and utilisation of health services
b. Improved behaviour on how to prevent disease and improve health
c. Community-based organizations in target communities and professional associations are more self-organized, representative and fulfil their responsibilities in the promotion and advocacy of accountable and responsive health services
d. Health authorities have better capacity to secure sustainable, effective and inclusive health services  2. ALL CHILDREN IN TARGETED COMMUNITIES HAVE IMPROVED LEARNING ACHIEVEMENTS 
a. Improved access and inclusive learning environment for all children
b. Enhanced effective teaching and quality education
c. Community-based organizations in target communities and professional associations are more self-organized, representative and fulfil their responsibilities in the promotion and advocacy of accountable and responsive education services
d. Education authorities have better capacity to secure sustainable, inclusive and effective education services
3. SCA TARGET GROUPS ARE MORE ENGAGED IN COMMUNITY-DRIVEN DEVELOPMENT AND ARE ABLE TO SECURE THEIR MEANS OF LIVING, PROVIDING THEM WITH RESILIENCE AGAINST SHOCKS AND EMERGENCIES 
a. SCA target groups have enhanced existing livelihoods and/or diversified livelihood options
b. Community-based organisations in target communities are more self-organised, representative and fulfil their responsibilities in the promotion and advocacy of accountable and responsive community-driven development
c. Local government authorities have enhanced capacity to better respond to the demands of the target groups  The intervention will contribute to SCA improving its capacity to pick up and channel voices of the target groups to the donors and policy-makers. The contribution will also contribute strengthen SCA as an organization to achieve its mission.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen utg&#xF6;rs av genomf&#xF6;randet av Svenska Afghanistankommitt&#xE9;ns (SAK) Strategiska Plan (SP) perioden 2018 till 2021. Planen har fem &#xF6;vergripande m&#xE5;l:
- M&#xE5;lgruppernas h&#xE4;lsa och n&#xE4;ringsstatus har f&#xF6;rb&#xE4;ttrats.
- Barn i de samh&#xE4;llen som blivit utvalda f&#xF6;r utbildningssatsningar uppvisar ett f&#xF6;rb&#xE4;ttrat l&#xE4;rande.
- SAK:s m&#xE5;lgrupper &#xE4;r mer engagerade i sina egna samh&#xE4;llens utveckling och har f&#xF6;rm&#xE5;gan att s&#xE4;kerst&#xE4;lla sin egen f&#xF6;rs&#xF6;rjning vilket g&#xF6;r dem b&#xE4;ttre f&#xF6;rberedda att hantera olika typer och chocker och katastrofer.
- Ett starkare politiskt och allm&#xE4;nt engagemang f&#xF6;r det afghanska folkets r&#xE4;ttigheter.
- SAK &#xE4;r en trov&#xE4;rdig och stark organisation, engagerad f&#xF6;r att genomf&#xF6;ra organisations uppdrag.

SAK:s framg&#xE5;ngsrika engagemang i Afghanistan under 40 &#xE5;r, ofta under mycket sv&#xE5;ra villkor, talar f&#xF6;r SAK:s kapacitet och kompetens att genomf&#xF6;ra sin Strategiska Plan under insatsperioden. SAK n&#xE5;r varje &#xE5;r ett stort antal m&#xE4;nniskor med tj&#xE4;nster inom utbildnings- och h&#xE4;lsosektorerna och genom olika utvecklingsprojekt p&#xE5; lokal niv&#xE5;. Varje &#xE5;r genomf&#xF6;rs ett antal utv&#xE4;rderingar, b&#xE5;de interna och externa, av SAK:s verksamhet. Sammantaget visar dessa att SAK &#xE5;stadkommer goda resultat f&#xF6;r m&#xE5;lgrupperna. Utv&#xE4;rderingar har under senare &#xE5;r bl.a. visat att kvinnor och m&#xE4;nniskor med funktionsneds&#xE4;ttningar som erbjudits l&#xE5;n f&#xF6;r att utveckla produktiva verksamhet &#xF6;kade sina inkomster signifikant. SAK:s program f&#xF6;r Community Based Rehabilitation har bidragit till att deltagarna m&#xE4;rkbart kunnat f&#xF6;rb&#xE4;ttra sin r&#xF6;rlighet, kommunikation, deltagande i det lokals samh&#xE4;llslivet och sitt psykiska v&#xE4;lbefinnande. Programmet har bidragit till en positiv effekt p&#xE5; syssels&#xE4;ttning f&#xF6;r r&#xF6;relsehindrade och till f&#xF6;rb&#xE4;ttrad l&#xE4;s- och skrivkunnighet. SAK:s insatser f&#xF6;r kvinnor p&#xE5; lokal niv&#xE5; har bidragit till att kvinnors r&#xF6;rlighet inom byarna och distrikten &#xF6;kat. Genom kapacitetstr&#xE4;ning f&#xF6;r ledarskap har kvinnor uppvisat ett &#xF6;kat sj&#xE4;lvf&#xF6;rtroende och kvinnor har s&#xF6;kt uppgifter i lokalsamh&#xE4;llet utanf&#xF6;r hemmet.

Sida &#xE4;r SAK:s enskilt st&#xF6;rst finansieringsk&#xE4;lla och t&#xE4;cker drygt 60 procent av finansieringsbehovet under insatsperioden. Den n&#xE4;st st&#xF6;rsta finansieringen kommer fr&#xE5;n den afghanska staten. &#xD6;vrig finansiering inkluderar medlemsavgifter, privata g&#xE5;vor, andra givare och bidrag fr&#xE5;n f&#xF6;retag. SAK har gradvis minskat sitt beroende av Sida som finansi&#xE4;r och &#xE4;mnar forts&#xE4;tta att bredda sin finansieringsbas och har bl.a. som m&#xE5;l att dubbla finansieringen fr&#xE5;n privata f&#xF6;retag under insatsperioden.</narrative>
   <narrative xml:lang="EN">The intervention consists of the implementation of Strategic Plan 2018-2020 of the Swedish Committee for Afghanistan (SCA). The Strategic Plan has five overarching objectives:
- The health and nutrition conditions of SCA target groups are improved.
- All children in targeted communities have improved learning achievements.
- SCA target groups are more engaged in community-driven development and are able to secure their means of living, providing them with resilience against shocks and emergencies.
-  Strengthened public and political commitment for the rights of the people in Afghanistan.
- SCA is a more credible and sustainable organisation, working together towards achieving its mission.

SCA&apos;s successful engagement in Afghanistan during the last 40 years, often under very difficult circumstances, speaks for SCA&apos;s competence and capacity to implement its Strategic Plan during the activity period. Every year, SCA reaches a large number of people with education and health services and with community development projects. A number of evaluations, both internal and external, are is performed each year. Together, these evaluations provide evidence that SCA is able to achieve good results for the target groups. Evaluation over the last few years have for example shown that women and disabled people that have been provide with loans have increased their incomes significantly. SCA&#x2019;s program for Community Based Rehabilitation contributed to mobility activities of daily living improved, as did communication, participation in social and community life became enhanced, and emotional well-being improved drastically. The program also improved access to employment as well as writing and reading skills. Local level interventions for women have contributed to improved mobility for women in villages and districts. Through the capacity development training in leadership, women have enhanced their confidence started to look opportunities where they can get engaged in the community work.

Sida is SCA&#x2019;s single biggest donor and provides approx. 60 percent of the financing during the activity period. The second largest source of funding is the Afghan government. Other sources of funding include membership fees, private donations, other donors and contributions from companies. SCA has gradually reduced its dependence on funding from Sida and intends continue broadening its funding base and has for example, set as a goal to double its funding from corporate sources during the activity period.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Svenska Afghanistankommitt&#xE9;n</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Svenska Afghanistankommitt&#xE9;n</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-09" type="1"></activity-date>
  <activity-date iso-date="2018-03-09" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="16050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid for basic social services</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">23244039.399797477</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">19564504.700768832</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">21716233.9707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">11659224.19522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">23244039.39979748</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">19564504.700768836</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">21716233.970704805</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">11659224.195222052</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-09"></transaction-date>
   <value currency="USD" value-date="2018-03-09">79052747.859707</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">11506950.197919544</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">10356255.178127589</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1380834.0237503452</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">9306358.992798148</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">10258145.707970684</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">10858116.9853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">10858116.9853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">11659224.19522205</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/11169_035543-15AgreementoncoresupporttoFreeandFairElectionForumofAfghanistanOrganiz1664760_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on core support 2016-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/11169_008126-18lnsatsavtalmellanSidaochSAKomkarnstodtillSvenska_Afghanistankommitt&#xE9;nav2202800_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtal om k&#xE4;rnst&#xF6;d till Svenska Afghanistankommitt&#xE9;n 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/11169_Avtalsandring2022andring717marsextramedel2022.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring Svenska Afghanistankommitteen</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/11169_DecisiononAmendmentofContribution(11169).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om f&#xF6;rl&#xE4;ngning av avtal med Svenska Afghanistankommitt&#xE9;enDecision on Amendment Swedish Committee for Afghanistan</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/11169_007364-18Beslutominsats,SAKkarnstod2018-20212201033_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Svenska Afghanistan kommitt&#xE9;n 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/11169_033326-16BeslutominsatsFEFA2016-20181934859_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om k&#xE4;rnst&#xF6;d 2016-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">SCA has managed to stay and deliver despite the political changes in the country. The
situation has affected the organisation and the program in many ways.

However, it is important to note that many of the regions where SCA was active have
been de facto ruled by the Talibans for many years. In fact, it was easier for SCA to
maintain its program in these areas, as the local leadership already knew and had
accepted the various components in the program, including the participation of women
and girls. SCA is also used to work with gender segregation, male accompanies to women
and other issues that the Talibans now demand.

Already in October, only two per cent of girls were still not allowed to participate in
secondary education in the SCA run schools. SCA has a dialogue with many religious
leaders and continues to negotiate the rights of women and girls and the importance of
inclusion and non-discrimination, many times based on religious, Islamic teachings.
(Addition in 21st of April- the general ban on girls&apos; education that was announced in March 2022 has not impacted SCA&apos;s Community Based School Program.)

Major concern for SCA&apos;s capacity to deliver during 2021 were related to the cuts in
development cooperation funding, most specifically the support from the World Bank,
the collapse of the bank system and the restrictions placed on women and girls by the
Talibans. In the end of 2021, Sida contributed to an extra 56 million SEK to compensate
for the suspension of the funds from the World Bank for the Sehatmandi program and
the Covid Projects. Sida also allowed SCA to use alternative money transfer systems, as
the international banks were stopping transfers to Afghanistan and as the local banks
introduced limits on withdrawals of cash.

SCA has also managed to handle most of the restrictions on women and girls; women are
now allowed to work within the organisation and the health care sector has not been
affected. There is a great lack of female teachers, particularly as the Taliban regime now
demands that girls should be taught by women. SCA also has to increase the number of
women in the organisation to ensure gender equality, especially as many of the women
managers have left the country. A newly established Human Resource Unit will have a
particular mandate to work on issues of diversity and gender equality.

Due to the cash restraints and Covid, many of the rural development and capacity
development programs were cancelled in 2020-21, but plan to be scaled up in 2022.
Sida has not yet received the annual report for 2021. However, the results for 2020 show
an impressive reach, with 1.7 million patients receiving health care in SCA clinics, 104
000 students educated in SCA schools of which 59% were girls. Furthermore, 4 200
children with disability were enrolled in SCA&apos;s preparatory classes and 88 000 people in
rural areas received training or some kind of support to help strengthen their livelihood.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11169" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
