<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12542A0101-AFG-15261</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till UNICEF f&#xF6;r uppf&#xF6;ljning och rapportering i Afghanistan</narrative>
   <narrative xml:lang="EN">Support to UNICEF Monitoring and reporting mechanism in Afghanistan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den p&#xE5;g&#xE5;ende konflikten i Afghanistan har haft katastrofala f&#xF6;ljder f&#xF6;r civilbefolkningen, inte minst f&#xF6;r barn. Rapportering om grova kr&#xE4;nkningar mot barns r&#xE4;ttigheter i en situation av v&#xE4;pnad konflikt sker idag genom ett system av observat&#xF6;rer p&#xE5; lokal niv&#xE5;. Dessa rapporterar fallen till United Nations Assistance Mission in Afghanistan (UNAMA) samt till UNICEFs representanter i f&#xE4;lt, mer specifikt de tio fokalpunkterna f&#xF6;r Monitoring and Reporting Mechanism in Afghanistan (MRM).

Den s&#xE5; skadliga barnrekryteringen och andra grova kr&#xE4;nkningar mot barns r&#xE4;ttigheter forts&#xE4;tter trots &#xE5;tg&#xE4;rder f&#xF6;r att f&#xE5; stopp p&#xE5; dem. Genom MRM kan grova kr&#xE4;nkningar idag rapporteras fr&#xE5;n hela landet, och UNICEF bedriver ett p&#xE5;verkansarbete f&#xF6;r att skapa en h&#xE5;llbar strategi mot barnrekrytering och andra grova kr&#xE4;nkningar. Under 2018 har UNICEF fortsatt att samla in information om grova kr&#xE4;nkningar och att rapportera dem vidare f&#xF6;r att f&#xE5; fram en b&#xE4;ttre respons p&#xE5; nationell och provinsiell niv&#xE5; b&#xE5;de vad g&#xE4;ller prevention och &#xE5;terintegration. Insatsen utg&#xF6;r ett strategiskt viktigt bidrag under en begr&#xE4;nsad tidsperiod genom att m&#xF6;jligg&#xF6;ra en fortsatt vidareutveckling och institutionalisering av MRM medan arbetet p&#xE5;g&#xE5;r f&#xF6;r att s&#xE4;kra h&#xE5;llbarhet av MRM.</narrative>
   <narrative xml:lang="EN">The ongoing conflict in Afghanistan has had a disastrous impact on Afghan civilians, especially children. Reporting on grave violations of child rights in situations of armed conflict is currently done through a system of monitors at community level who transfer reported cases to the United Nations Assistance Mission in Afghanistan (UNAMA) and to UNICEF officers in the field, specifically the ten focal points for Monitoring and Reporting Mechanism in Afghanistan (MRM) in Zonal Offices and eight outposts.

Despite various efforts to stop them, the harmful practices of child recruitment and other grave violations against children persist.Through the MRM mechanism, grave violations can be recorded throughout the country, and UNICEF is advocating for a robust strategy to end child recruitment and other grave violations against child rights. In 2018, UNICEF has continued to collect information about grave violations and to report on them in order to establish a more adequate response to them on national and provincial level when it comes to both prevention and reintegration. The contribution is limited to a specific time period but strategically important as it makes possible a further development and institutionalization of MRM while work continues to secure sustainability for MRM.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let f&#xF6;r insatsen &#xE4;r att den afghanska regeringen efter avslutat projekt f&#xE5;tt konkret st&#xF6;d i sitt arbete f&#xF6;r att f&#xE5; stopp och adekvat reagera p&#xE5; rekrytering av barnsoldater, sexuellt utnyttjande och andra grova kr&#xE4;nkningar av barn.
P&#xE5; output-niv&#xE5; avser insatsen leverera f&#xF6;ljande fyra resultat f&#xF6;r att bidra till det &#xF6;vergripande m&#xE5;let:
1) korrekt, objektiv och p&#xE5;litlig information som snabbt n&#xE5;r FNs Country Task Force on Reporting and Monitoring (CTFRM),
2) analys och delning av information av data f&#xF6;r att underbygga b&#xE4;ttre prevention,
3) bidra till att trycka p&#xE5; f&#xF6;r regionala och nationella responser i fall d&#xE4;r kr&#xE4;nkningar identifierats, verifierats och rapporterats,
4) hj&#xE4;lp till att institutionalisera systematiska uppl&#xE4;gg av uppf&#xF6;ljning och rapportering.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-07-01" type="1"></activity-date>
  <activity-date iso-date="2018-07-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="15261" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Child soldiers (prevention and demobilisation)</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">258906.3794531897</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">258906.3794531897</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-01"></transaction-date>
   <value currency="USD" value-date="2018-07-01">258906.379453</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">258906.3794531897</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Framf&#xF6;r allt kan projektet visa resultat som avser &#xF6;kad insamling av information och rapportering av incidenter som genom verfiering av upp till tre k&#xE4;llor, s k triangulering, bidragit till att f&#xF6;rb&#xE4;ttra rapporteringens korrekthet och p&#xE5;litlighet. De 6 dimensioner som rapporteras avser: killing and maiming, sexul violence, attacks against schools and hospitals and related personnel, abductions, denial of humanitarian access, recruitment of children in armed conflict.&#xA0;
Man lyckades bl a med att f&#xF6;ra upp fr&#xE5;gan om skolattacker p&#xE5; dagordningen under 2018 f&#xF6;r att f&#xF6;rs&#xE4;kra sig om efterlevnaden av &quot;the Safe School Declaration&quot; som den afghanska regeringen antog redan 2015.
CTFMR har med sin rapportering ocks&#xE5; bidragit till den globala rapporteringen till FNs S&#xE4;kerhetsr&#xE5;d om barn i v&#xE4;pnad konflikt, b&#xE5;de avseende trender och m&#xF6;nster i kr&#xE4;nkningar av barnsr&#xE4;ttigheter fr&#xE5;n den afghanska kontexten (utifr&#xE5;n de 6 dimensionerna) men ocks&#xE5; med f&#xF6;rslag om preventiva skydds&#xE5;tg&#xE4;rder.
F&#xF6;r att st&#xF6;dja regeringen i att motverka rekryteringen av barnsoldater, samt f&#xF6;rebygga sexuella &#xF6;vergrepp exempelvis, har MRM teamet framf&#xF6;r allt jobbat med utbildningsinsatser av polisen i fem regioner och n&#xE5;tt 1650 polistj&#xE4;nstem&#xE4;n.
UNICEF har tillsammans med inrikesministeriet ocks&#xE5; bidragit till att etablera s k Chlid Protection Units (CPU) inom den afghanska polisens (ANP) rekryteringscenter i alla 34 provinserna f&#xF6;r att motverka rekrytering av minder&#xE5;riga inom ANPs strukturer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12542" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
