<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12429A0101-AFG-11220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">R&#xE4;dda Barnen Afghanistan, utbildning i konflikt 2018-2021</narrative>
   <narrative xml:lang="EN">Save the Children Afghanistan, Education in Emergencies 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Denna insats syftar till att erbjuda utbildning och st&#xF6;d till &#xE5;terv&#xE4;ndande, internflyktingar, barn med funktionshinder samt andra utsatta grupper i tre provinser.

Programmets &#xF6;vergripande m&#xE5;l &#xE4;r att &#xF6;ka tillg&#xE5;ngen till inkluderande utbildning av god kvalitet och att skapa en s&#xE4;ker l&#xE4;randemilj&#xF6; f&#xF6;r de pojkar och flickor i &#xE5;ldern 5-15 &#xE5;r som drabbats av konflikter och katastrofer. Projektet ber&#xE4;knas erbjuda 7 600 barn (50% flickor) grundskoleutbildning (&#xE5;rskurs 1 till 3) och 5 600 barn (50% flickor) en ett&#xE5;rig f&#xF6;rskoleutbildning.

Projektets prioriterade verksamhetsomr&#xE5;den &#xE4;r f&#xF6;ljande: (1) utbildning av flickor, internflyktingar, &#xE5;terv&#xE4;ndande barn samt barn i utsatta samh&#xE4;llen; (2) st&#xF6;dja registrering och inkludering av barn i det formella skolsystemet; (3) ut&#xF6;ka alternativa utbildningsformer (Community Based Education) och utbildning i konfliktomr&#xE5;den; och (4) skapa skydd f&#xF6;r utsatta barn samt bidra till &#xF6;kad tillg&#xE5;ng p&#xE5; vatten och sanitetsanr&#xE4;ttningar i anslutning till skolan.

Denna insats &#xE4;r h&#xF6;gst relevant utifr&#xE5;n den svenska strategin f&#xF6;r utvecklingssamarbete med Afghanistan 2014-2019 avseende tillg&#xE5;ng till f&#xF6;rb&#xE4;ttrad skolg&#xE5;ng f&#xF6;r flickor och pojkar och g&#xF6;r det m&#xF6;jligt f&#xF6;r fler flickor och pojkar att slutf&#xF6;ra sin skolg&#xE5;ng. Insatsen bidrar ocks&#xE5; till &#xF6;kad respekt f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna, med s&#xE4;rskild inriktning p&#xE5; barnens m&#xF6;jligheter att &#xE5;tnjuta sina m&#xE4;nskliga r&#xE4;ttigheter samt strategiresultatet att f&#xF6;rst&#xE4;rka kapaciteten inom offentliga institutioner n&#xE4;r det g&#xE4;ller tillhandah&#xE5;llande av grundl&#xE4;ggande samh&#xE4;llstj&#xE4;nster.

Save the Children International Afghanistan (SCI-A) &#xE4;r den fr&#xE4;msta implementeraren av programmet och kommer att arbeta tillsammans med en lokal partner, Welfare Association for the Development of Afghanistan (WADAN).  R&#xE4;dda Barnen Sverige &#xE4;r Sidas avtalspartner avseende denna insats.

Sida bidrar med 24 MSEK f&#xF6;r genomf&#xF6;randet av projektet under perioden fr&#xE5;n december 2018 till maj 2020.</narrative>
   <narrative xml:lang="EN">The proposed intervention aims to provide integrated community-based education and child protection services for returnees, Internally Displace Persons, vulnerable host communities, and children with disabilities in three provinces. 

The overall objective of the programme is to improve the access to inclusive quality education in emergencies, and provide a safe learning environment for conflict affected boys and girls aged from 5 to 15 years old in three provinces. The intervention will target 7,600 children (50% girls) within primary education (grade 1 to grade 3) and 5,600 children (50% girls) within a one-year community-based pre-school education in the three considered geographical areas.

The priority areas of the project are: (1) focus on education of girls, vulnerable Host Communities (HC), Internally Displaced People (IDP) and returnee children; (2) support enrolment of HC, IDP and returnee children into formal schools; and (3) expand Community Based Education (CBE) and Education in Emergency (EiE) Classes; (4) Child Protection and WASH services.

This intervention is highly relevant according to the Results strategy for Sweden&#x2019;s international
development cooperation with Afghanistan, 2014&#x2013;2019 regarding access to improved schooling for girls and boys and making it possible for more girls and boys to complete their schooling. It is also related to results on strengthened respect for human rights, with particular focus on the opportunities of children to enjoy their human rights, and the result on strengthened capacity of public institutions to provide basic services in Afghanistan.

Save the Children International Afghanistan (SCI-A) is the main implementer of the pogramme and will work with a local partner, Welfare Association for the Development of Afghanistan (WADAN). Save the Children Sweden is Sida&apos;s contract partner for this contribution.

Sida supports the intervention by providing 24 MSEK for the implementation of the project during the period from December 2018 to May 2020.</narrative>
  </description>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-12-01" type="1"></activity-date>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="112" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Education</narrative>
  </sector>
  <sector code="11220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Primary education</narrative>
  </sector>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.5" vocabulary="3">
   <narrative xml:lang="EN">4.5 - By 2030, eliminate gender disparities in education and ensure equal access to all levels of education and vocational training for the vulnerable, including persons with disabilities, indigenous peoples and children in vulnerable situations.</narrative>
   <narrative xml:lang="SV">4.5 - Senast 2030 avskaffa skillnaderna mellan k&#xF6;nen inom utbildningsomr&#xE5;det och s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till utbildning och yrkesutbildning p&#xE5; alla niv&#xE5;er f&#xF6;r utsatta personer, inklusive personer med funktionsneds&#xE4;ttning, ursprungsfolk och barn som lever under utsatta f&#xF6;rh&#xE5;llanden.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1411555.208095812</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1049330.1775699845</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879318</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180763</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1411555.2080958127</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1049330.1775699845</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-01"></transaction-date>
   <value currency="USD" value-date="2018-12-01">4832919.083126</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">434324.679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">434324.679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">1049330.1775699845</value>
  </transaction>
  <sida:contribution contributionid="12429" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
