<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11337A0101-AFG-11110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNESCO, Better Education Systems for Afghanistan&#x2019;s future 2018-2022.</narrative>
   <narrative xml:lang="SV">UNESCO, B&#xE4;ttre utbildningssystem f&#xF6;r Afghanistans framtid 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Syftet med insatsen &#xE4;r att bidra till r&#xE4;ttvis tillg&#xE5;ng till utbildning av h&#xF6;g kvalitet i Afghanistan 2018-2021 genom effektiv och transparent f&#xF6;rvaltning inom utbildningssektorn. Unescokontoret i Kabul kommer att s&#xE4;kerst&#xE4;lla genomf&#xF6;randet av programmet, inklusive samordning, expertst&#xF6;d, uppf&#xF6;ljning och utv&#xE4;rdering. Sveriges bidrag &#xE4;r 180 miljoner SEK.

Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att st&#xE4;rka utbildningsministeriets och ministeriet f&#xF6;r h&#xF6;gre utbildnings kapacitet i Afghanistan och att (1) utveckla, genomf&#xF6;ra och f&#xF6;lja upp inf&#xF6;randet av fungerande utbildningssektorsplaner som integrerar ett genderperspektiv baserade p&#xE5; noggrann och tillf&#xF6;rlitlig statistik, (2) revidera l&#xE4;roplanerna och undervisningsmaterial f&#xF6;r formell grundutbildning (&#xE5;rskurser 1-12), icke-formell vuxenutbildning (niv&#xE5; 1-3) och h&#xF6;gre utbildning och forskning (kandidatexamen och mastersniv&#xE5;) och (3) &#xF6;ka l&#xE4;skunnighet genom f&#xE4;rdighetsbaserade alfabetiseringsprogram, med s&#xE4;rskilt fokus p&#xE5; kvinnor.

Interventionen syftar till f&#xF6;ljande resultat:
- Utbildningsministeriet leder utbildningssektorn mer effektivt och transparent.
- Elever f&#xE5;r h&#xF6;gkvalitativ, relevant utbildning, b&#xE5;de inom formell och icke-formell utbildning.
- Fler personer, s&#xE4;rskilt kvinnor, &#xE4;r l&#xE4;skunniga och har samtidigt utvecklat relevanta yrkeskunskaper.

Utbildningsministeriet &#xE4;r en av huvudparterna i detta program, s&#xE4;rskilt de enheter som fokuserar p&#xE5; planering och uppf&#xF6;ljning, statistik, l&#xE4;roplansutveckling, l&#xE4;rarutbildning, alfabetisering m.m. &#xC4;ven ministeriet f&#xF6;r h&#xF6;gre utbildning deltar i programmet och f&#xE5;r st&#xF6;d avseende revidering av l&#xE4;roplaner. M&#xE5;lgrupperna &#xE4;r tj&#xE4;nstem&#xE4;n fr&#xE5;n dessa ministerier, allt fr&#xE5;n beslutsfattare och tj&#xE4;nstem&#xE4;n till l&#xE4;rare och rektorer, vars kapacitet kommer att st&#xE4;rkas genom programmet. Programmet bygger p&#xE5; antagandet om att kvaliteten p&#xE5; utbildningen till de indirekta mottagarna - barn, ungdomar och vuxna - kommer att f&#xF6;rb&#xE4;ttras och framtidsutsikterna f&#xF6;r dessa m&#xE4;nniskor f&#xF6;r&#xE4;ndras om alla m&#xE5;l uppn&#xE5;s. Detta g&#xE4;ller &#xE4;ven f&#xF6;r diskriminerade grupper av befolkningen, s&#xE4;rskilt flickor och kvinnor, men &#xE4;ven de m&#xE5;nga afghaner som lever i fattigdom och i avl&#xE4;gsna, isolerade regioner och dem fr&#xE5;n etniska/spr&#xE5;kliga minoriteter samt personer med funktionsvariationer.</narrative>
   <narrative xml:lang="EN">The purpose of the intervention is to contribute to equitable access to quality education in Afghanistan 2018-2021, through efficient and transparent management of the education sector. UNESCO Office in Kabul will ensure program implementation including coordination, technical support, monitoring and evaluation. The total Swedish support is 180 million SEK.

The overall goal is to strengthen the capacity of the Ministries of Education and Higher Education in Afghanistan and to (1) develop, implement and monitor robust education sector plans integrating a gender perspective underpinned by accurate and reliable education sector data,(2) revise curricula and learning resources for formal basic education (grades 1-12), non-formal adult education (levels 1-3), and higher education and research (bachelor and master level), and (3) increase access to general literacy and skills-based literacy programs, with a particular focus on women.

The intervention aims at the following results: 
- The Ministry of Education governs the education sector more effectively and transparently.
- Learners receive high-quality, relevant education, in both formal and non-formal settings.
- More persons have literacy and relevant work skills, particularly women.

The Ministry of Education is one of the principal partners and an end beneficiary of this program, especially the units engaged in planning and monitoring, statistics, curriculum review, teacher education, literacy etc. Other government partners include the Ministry of Higher Education for activities linked to its mandate. The target groups are officials of these key ministries, ranging from senior staff to teachers and head teachers, whose capacity will be strengthened through this program and who will be guided by more relevant and feasible policies. The program has been built around the assumption that if all its objectives are achieved, the quality of education provided to the indirect beneficiaries &#x2013; children, youth and adults &#x2013; will be enhanced and their futures improved. This also applies to under-served groups of the population, especially girls and women, but also to the many Afghans living in poverty and in remote, isolated regions and those from ethnic/linguistic minorities and with disabilities.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The purpose of the intervention is to contribute to equitable access to quality education in Afghanistan, through efficient and transparent management of the education sector.
The overall&#xA0;goal is to strengthen the capacity&#xA0;of the Ministries of Education and Higher Education in Afghanistan and to&#xA0;(I)&#xA0;develop, implement and monitor robust education sector plans integrating a gender perspective underpinned by accurate and reliable education sector data,(II) revise curricula and learning resources for formal basic education (grades 1-12), non-formal adult education (levels 1-3), and higher education and research (bachelor and master level), and (III) increase access to general literacy and skills-based literacy programmes, with a particular focus on women.
The intervention aims at the following results (impact level):
- The Ministry of Education&#xA0;governs the education sector more effectively and transparently.
- Learners receive high-quality, relevant education, in both formal and non-formal settings.
- More persons have literacy and relevant work skills, particularly women.
The Ministry of Education is one of the principal partners and an end beneficiary of this programme, especially the units engaged under each programme component. Other government partners include the Ministry of Higher Education for activities linked to its mandate. The target groups concerning the component on efficient and transparent management of the National Education Strategic Plan (NESP III), are officials of these key ministries, ranging from senior staff to teachers and head teachers, whose capacity will be strengthened through this programme and who will be guided by more relevant and feasible policies.&#xA0;
The programme has been built around the assumption that if all its objectives are achieved, the quality of education provided to the indirect beneficiaries &#x2013; children, youth and adults &#x2013; will be enhanced and their futures improved. This also applies to underserved groups of the population, especially girls and women, but also to the many Afghans living in poverty and in remote, isolated regions and those from ethnic/linguistic minorities and with disabilities.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-26" type="1"></activity-date>
  <activity-date iso-date="2018-06-26" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="11110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education policy and administrative management</narrative>
  </sector>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="4.5" vocabulary="3">
   <narrative xml:lang="EN">4.5 - By 2030, eliminate gender disparities in education and ensure equal access to all levels of education and vocational training for the vulnerable, including persons with disabilities, indigenous peoples and children in vulnerable situations.</narrative>
   <narrative xml:lang="SV">4.5 - Senast 2030 avskaffa skillnaderna mellan k&#xF6;nen inom utbildningsomr&#xE5;det och s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till utbildning och yrkesutbildning p&#xE5; alla niv&#xE5;er f&#xF6;r utsatta personer, inklusive personer med funktionsneds&#xE4;ttning, ursprungsfolk och barn som lever under utsatta f&#xF6;rh&#xE5;llanden.</narrative>
  </tag>
  <tag code="4.6" vocabulary="3">
   <narrative xml:lang="EN">4.6 - By 2030, ensure that all youth and a substantial proportion of adults, both men and women, achieve literacy and numeracy.</narrative>
   <narrative xml:lang="SV">4.6 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla ungdomar och en v&#xE4;sentlig andel av alla vuxna &#x2013; b&#xE5;de m&#xE4;n och kvinnor &#x2013; l&#xE4;r sig l&#xE4;sa, skriva och r&#xE4;kna.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="4.C" vocabulary="3">
   <narrative xml:lang="EN">4.c - By 2030, substantially increase the supply of qualified teachers, including through international cooperation for teacher training in developing countries, especially least developed countries and small island developing States.</narrative>
   <narrative xml:lang="SV">4.c - Till 2030 v&#xE4;sentligen &#xF6;ka tillg&#xE5;ngen p&#xE5; utbildade l&#xE4;rare, bland annat genom internationellt samarbete kring l&#xE4;rarutbildning i utvecklingsl&#xE4;nderna, s&#xE4;rskilt de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">6904170.118751726</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6345244.767816919</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4663689.67808882</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">6904170.118751725</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6345244.767816921</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.3970704796</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4663689.67808882</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-26"></transaction-date>
   <value currency="USD" value-date="2018-06-26">20712510.356255</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">6904170.118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">6345244.767816919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2171623.39707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">4663689.67808882</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/11337_Beslutominsats,UNESCOAfghanistan2018-2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, UNESCO Afghanistan 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11337" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
