<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5205014401-AFG-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">SPEDA - Aga Khan Foundation fas II  2017-2020</narrative>
   <narrative xml:lang="EN">SPEDA - Aga Khan Foundation phase II 2017-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Aga Khan Foundation Afghanistan (AFK-A) har inkommit med en ans&#xF6;kan om finansiering till en andra fas av projektet Stimulating Private Sector for Inclusive Economic Development (SPEDA II). Projektet ska implementeras under tre &#xE5;r med en budget p&#xE5; SEK 140 miljoner. Det utg&#xF6;r en forts&#xE4;ttning p&#xE5; SPEDA I som Sida finansierat med SEK 52 miljoner under tv&#xE5; &#xE5;rs tid. Projektet finansieras till fullo med svenska medel. 

Insatsen &#xE4;mnar uppn&#xE5; f&#xF6;ljande resultat:
&#xD6;kade m&#xF6;jligheter f&#xF6;r mikro, sm&#xE5; och-medelstora f&#xF6;retag att etablera och expandera sin verksamhet inom och &#xF6;ver ett antal utvalda v&#xE4;rdekedjor, och; 2) att bidra till att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r en mer inkluderande privatsektorutveckling fr&#xE5;n ett genderperspektiv, det vill s&#xE4;ga att bidra till att skapa tillv&#xE4;xt d&#xE4;r det &#xE4;ven skapas f&#xF6;ruts&#xE4;ttningar f&#xF6;r kvinnor att vara ekonomiskt aktiva. 

Fem mellanliggande m&#xE5;l f&#xF6;rv&#xE4;ntas leda till de ovanst&#xE5;ende resultaten:
1)  &#xD6;kad produktivitet i jordbruket inom de nio utvalda v&#xE4;rdekedjorna med mellan 20 till 40% i genomsnitt. Den direkta m&#xE5;lgruppen utg&#xF6;rs av 100,000 jordbrukare inom de utvalda v&#xE4;rdekedjorna. 

2) F&#xF6;rb&#xE4;ttrad b&#xE4;rkraftighet i aff&#xE4;rsverksamheten i de utvalda v&#xE4;rdekedjorna genom utveckling av de ekonomiska system som sm&#xE5; och medelstora f&#xF6;retagen verkar inom. 140 000 b&#xF6;nder ska till f&#xF6;ljd av detta f&#xE5; f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till marknader och m&#xF6;jligheter att dra nytta av f&#xF6;rb&#xE4;ttrade m&#xF6;jligheter att f&#xF6;r&#xE4;dla jordbruksprodukter.

3) &#xD6;kad tillg&#xE5;ng till infrastruktur i jordbruket av vikt f&#xF6;r MSMEs aktiva i de utvalda v&#xE4;rdekedjorna. Detta ska ske genom uppbyggnad och renovering av s&#xE5;dant som bevattningssystem, marknadsplatser och kylrum. Urval av infrastrukturprojekt kommer att ske i samarbet med lokalsamh&#xE4;llena och den privata sektorn.

4) &#xD6;kat kvinnligt deltagande i ekonomin. 6500 kvinnor kommer att st&#xF6;djas i att ta steget till att driva f&#xF6;retag eller att ta anst&#xE4;llning. 

5) Genom en ansats att f&#xF6;rs&#xF6;ka minska gapet mellan ungdomsarbetskraften och de m&#xF6;jligheter som finns i den privata sektorn f&#xF6;rv&#xE4;ntas projektet bidra till att 3500 ungdomar antingen f&#xE5;r en anst&#xE4;llning eller blir entrepren&#xF6;rer/egenf&#xF6;retagare. 

Projektet planeras att implementeras i sju provinser i Afghanistan, Badakhshan, Takhar, Kunduz, Samangan, Baghlan, Parwan och Bamyan. Projektet kommer att n&#xE5; cirka 150,000 hush&#xE5;ll p&#xE5; landsbygden vilket motsvarar cirka 900,000 individer. Detta inkluderar b&#xE5;de s&#xE5;dana hush&#xE5;ll som direkt kommer att vara involverade i projektet liksom de som mer indirekt kommer att p&#xE5;verkas av projektet.</narrative>
   <narrative xml:lang="EN">Aga Khan Foundation Afghanistan (AFK-A) has submitted an application for funding to a second phase of the Stimulating Private Sector for Inclusive Economic Development (SPEDA II) project. The project will be implemented for three years with a budget of SEK 140 million. This represents a continuation of SPEDA I, financed by Sida with SEK 52 million over two years. Sida is the only financier the project.

The initiative aims to achieve the following results:
Increased opportunities for micro, small and medium sized enterprises (MSMEs) to establish and expand their business within and across a number of selected value chains, and; 2) To help create conditions for a more inclusive private sector development from a gender perspective, that is to say that growth also creates conditions for women to be economically active.

Five intermediary goals are expected to lead to the above results:

1) Increased agricultural productivity in the nine selected value chains by between 20 to 40% on average. The direct target group consists of 100,000 farmers in the selected value chains.

2) Improving the sustainability of the business activities in the selected value chains through the development of the economic systems that MSMEs operate within. As a result, 140 000 farmers will get improved access to markets and be better positioned to take advantage of improved value addition in agricultural production.

3) Improved access to agricultural infrastructure of importance to MSME&apos;s in the selected value chains, through the construction and renovation of for example irrigation systems, marketplaces and cold storage facilities. Selection of infrastructure project will be done in close collaboration with the local community and the private sector.

4) Increased female participation in the economy. 6500 women will be supported in taking the step to run companies or moving into wage employment.

5) Through an effort to try to reduce the gap between capacity of the youth workforce and the opportunities available in the private sector, the project is expected to help 3500 young people either get an employment or become entrepreneurs / self-employed.

The project is planned to be implemented in seven provinces in Afghanistan, Badakhshan, Takhar, Kunduz, Samangan, Baghlan, Parwan and Bamyan. The project will reach approximately 150,000 households in rural areas, which corresponds to approximately 900,000 individuals. This includes both households that will be directly involved in the project as well as those who will be more indirectly affected by the project.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Aga Khan Foundation</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-01" type="2"></activity-date>
  <activity-date iso-date="2021-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5850005.850005849</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2643851.9865903826</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5850005.850005852</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2643851.986590393</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4.2e-9</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-1128.484098288</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-01"></transaction-date>
   <value currency="USD" value-date="2017-11-01">8775008.775008</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">5850005.850005849</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">2643851.9865903826</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">-1128.4450090665</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/52050144_033948-17GrantagreementbetweenSidaandtheAgaKhanFoundationAfghanistan,_Stimulati2142637_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Grant agreement between Sida and the Aga Khan Foundation Afghanistan</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/afg/52050144_032320-17Beslutominsats,SPEDA-AgaKhanFoundationfasII2017-20202134022_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats, SPEDA - Aga Khan Foundation fas II 2017-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">According to the narrative report 2018, the following results were achieved: - 9,429 people (of which 36% women) were directly impacted in the nine value chains and 83,696 people were impacted as indirect beneficiaries (22% women). - The programme selected a sample of 1,504 direct beneficiaries to check for change in income: reportedly they collectively increased their income with USD 0,5 million (meaning around SEK 3000 per capita on average) for the year 2018. This was due to increased farm productivity, reduced costs for inputs and services, and employment opportunities.&#xA0; - On average, the productivity increased with 7% in the value chains, with beekeeping displaying the highest number; 14%</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="52050144" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040402" currency="SEK" strategy-amount="6494000000.0" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <title>Afghanistan 2014-2020</title>
    <titleSV>Afghanistan 2014-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
