<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5205008701-AFG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Child Protection</narrative>
   <narrative xml:lang="SV">UNICEF Child Protection</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">To ensure that children and young people in Afghanistan are better protected from violence, exploitation, discrimination, abuse and neglect.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Protection of children from violence, abuse, exploitation and neglect  in Afghanistan.</narrative>
   <narrative xml:lang="SV">UNICEF har ins&#xE4;nt en ans&#xF6;kan f&#xF6;r deras projekt till f&#xF6;rdel f&#xF6;r barn i Afghanistan och deras r&#xE4;tt till skydd. Ans&#xF6;kta medel om 1 250 000 USD, vilket avrundats till 8 000 000 SEK, skall anv&#xE4;ndas f&#xF6;r implementering av detta projekt, &#xE4;ven kallat &quot;Protection of children from violence, abuse, exploitation and neglect in Afghanistan&quot;. Projektet &#xE4;mnar l&#xF6;pa under perioden augusti 2014 - juli 2016. Dock finns behov av att justera denna aktivitetsperiod n&#xE5;got, i linje med fattat beslut samt undertecknat avtal. Det svenska bidraget finansierar detta projekt, som &#xE4;r i direkt linje med UNICEF:s landprogram f&#xF6;r Afghanistan.

Projektet har delvis nationella komponenter, s&#xE5; som p&#xE5;verkansarbetet f&#xF6;r att &#xF6;ka medvetenheten kring barns r&#xE4;ttigheter samt individens m&#xF6;jligheter att anm&#xE4;la &#xF6;vergrepp p&#xE5; barn. Projektet har &#xE4;ven geografiska avgr&#xE4;nsningar d&#xE4;r UNICEF:s 10 fokusprovinser &#xE4;r m&#xE5;l f&#xF6;r kapacitetsbyggnad, r&#xE4;ttslig hj&#xE4;lp f&#xF6;r barn i kontakt och konflikt med lagen, samt kompetensutbildning i fr&#xE5;gor r&#xF6;rande barns r&#xE4;tt till trygghet och skydd. Dessa fokusprovinser &#xE4;r de provinser som hela landprogrammet riktar in sig p&#xE5; (Paktiya, Paktika, Zabul, Kandahar, Helmand, Uruzgan, Daykundi, Ghor, Bamyan och Badghis). Projektets m&#xE5;lgrupper &#xE4;r bland annat barn och ungdomar, deras f&#xF6;r&#xE4;ldrar, lokalsamh&#xE4;llen, ministerier, religi&#xF6;sa ledare, socialarbetare, polis och r&#xE4;ttsv&#xE4;sendet. 

Inom ramen f&#xF6;r sitt arbete f&#xF6;r att f&#xF6;rb&#xE4;ttra barns r&#xE4;ttigheter samt tillg&#xE5;ng till trygghet och skydd arbetar UNICEF i Afghanistan bland annat med att st&#xE4;rka de instanser som v&#xE4;ntas leverera skydd och hj&#xE4;lp till barn och ungdomar i landet. Detta inneb&#xE4;r att polis, socialarbetare, &#xE5;klagare, jurister, linjeministerier, lokala ledare och regili&#xF6;sa ledare genomg&#xE5;r utbildning, men &#xE4;ven att de lokala samh&#xE4;llena sj&#xE4;lva - s&#xE5;v&#xE4;l barn som vuxna - inkluderas. Bland annat arbetar UNICEF med dialog p&#xE5; lokal niv&#xE5; och skall inom ramen f&#xF6;r det h&#xE4;r projektet genomf&#xF6;ra unders&#xF6;kningar i samh&#xE4;llen f&#xF6;r att skapa en starkare grund f&#xF6;r deras p&#xE5;verkansarbete i landet men &#xE4;ven f&#xF6;r att h&#xF6;ja medvetenheten kring barns r&#xE4;tt till trygghet och skydd bland inv&#xE5;nare. UNICEF arbetar &#xE4;ven med att st&#xE4;rka implementeringen av lagstiftningen g&#xE4;llande ungdomar (juvenile code) antagen i Afghanistan &#xE5;r 2005. Lagstiftningen anger bland annat att r&#xE4;ttsv&#xE4;sendet alltid skall h&#xE4;kta ett barn som en sista utv&#xE4;g och under kortast m&#xF6;jliga tid. Detta efterlevs inte till fullo i Afghanistan. En UNICEF-rapport fr&#xE5;n 2008 visar att hundratals barn fanns h&#xE4;ktade och att cirka 70 % av dessa barn var d&#xF6;mda till mer &#xE4;n ett &#xE5;r f&#xF6;r s&#xE5; kallade &quot;moral crimes&quot; (exempelvis rymt hemifr&#xE5;n, sex utanf&#xF6;r &#xE4;ktenskapet osv). &#xC5;r 2008 skapades &#xE4;ven en &#xF6;verenskommelse inom landet som s&#xE4;ger att alla ber&#xF6;rda instanser g&#xE4;llande barns r&#xE4;tt till trygghet och skydd skall samordna sina insatser. Detta avtal formaliserades genom &quot;the Letter of Agreement&quot; och skall s&#xE4;kerst&#xE4;lla att barn i konflikt och kontakt med lagen skall f&#xE5; b&#xE4;sta m&#xF6;jliga service. Inom ramen f&#xF6;r detta projekt arbetar UNICEF f&#xF6;r att Letter of Agreement ska implementeras och det g&#xF6;rs bland annat genom att juridiska personer utbildas i anv&#xE4;ndandet av detta avtal samt m&#xF6;jliga metoder f&#xF6;r att h&#xE5;lla ett &#xE5;talat barn borta fr&#xE5;n h&#xE4;ktet. 

Ut&#xF6;ver ovan aktiviteter arbetar UNICEF genom s&#xE5; kallade Child Protection Action Networks (CPAN) som finns n&#xE4;rvarande i 28 av landets 34 provinser. N&#xE4;tverken best&#xE5;r av s&#xE5;v&#xE4;l statliga som icke-statliga akt&#xF6;rer vilka &#xF6;vervakar fall d&#xE4;r barn &#xE4;r i kontakt med lagen och h&#xE4;nvisar dessa fall till olika st&#xF6;djande instanser i samh&#xE4;llet, s&#xE5; som sociala myndigheter, juridisk hj&#xE4;lp, sjukv&#xE5;rd och skola. N&#xE4;tverken arbetar &#xE4;ven med p&#xE5;verkansarbete f&#xF6;r att fr&#xE4;mja barns r&#xE4;ttigheter och anv&#xE4;nds av UNICEF f&#xF6;r uppf&#xF6;ljning i omr&#xE5;den de sj&#xE4;lva inte kan f&#xF6;lja upp i. 

UNICEF &#xE4;r ingen implementerande organisation utan vidaref&#xF6;rmedlar merparten (n&#xE4;stan 80%) av de svenska medlen till sina implementerande partners. Projektets olika best&#xE5;ndsdelar implementeras av ministerier inom den afghanska regeringen, lokala n&#xE4;tverk och organisationer samt internationella NGO&apos;s. &#xC4;ven det civila samh&#xE4;llet i form av m&#xE5;lgrupperna f&#xF6;r st&#xF6;det involveras i projektet. En av komponenterna i projektet &#xE4;r att st&#xE4;rka lokalsamh&#xE4;llens kunskap kring barnr&#xE4;ttsfr&#xE5;gor f&#xF6;r att d&#xE4;refter skapa en kommunikationsstrategi f&#xF6;r en nationell mediekampanj och p&#xE5;verkansarbete. 

Den totala budgeten f&#xF6;r detta projekt &#xE4;r, som angivet ovan, cirka 8 000 000 SEK varav UNICEF har ans&#xF6;kt om hela den summan fr&#xE5;n Sverige. D&#xE4;rmed inte sagt att Sverige, genom Sida, &#xE4;r enda givaren g&#xE4;llande barns r&#xE4;ttigheter och r&#xE4;tt till skydd i Afghanistan. UNICEF:s landprogram f&#xF6;r barns r&#xE4;ttigheter har flertalet andra givare, dock f&#xF6;r de specifika resultat som detta projekt innefattar &#xE4;r Sverige enda givare. Globalt kan till&#xE4;ggas att barns r&#xE4;tt till skydd och barns r&#xE4;ttigheter &#xE4;r den komponent inom UNICEF:s hela strategi som lider st&#xF6;rst brist p&#xE5; finansiering, och Afghanistan &#xE4;r inget undantag. D&#xE4;remot &#xE4;r Afghanistan UNICEF:s fj&#xE4;rde st&#xF6;rsta landkontor vad g&#xE4;ller &quot;Regular Resources&quot;, dvs de resurser som bland annat svenska utrikesdepartementet bidrar med. Vidare har de tematiskt samt projektst&#xF6;d fr&#xE5;n andra givare.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-09-01" type="2"></activity-date>
  <activity-date iso-date="2018-07-31" type="3"></activity-date>
  <activity-date iso-date="2018-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">437324.1592443039</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">437324.1592443039</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-01"></transaction-date>
   <value currency="USD" value-date="2014-09-01">1166197.757984</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-28"></transaction-date>
   <value currency="USD" value-date="2014-09-28">437324.1592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">584351.0781277391</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida did not conduct a&#xA0;conclusion of performance during the second year of the intervention. It was therefore decided to carry out a more in depth concluding assessment. However, see below regarding reporting. Hence, it is not possible to provide adequate examples or summarize the results based on evidence.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52050087" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
