<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15399A0101-AFG-16050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">The Special Trust Fund for Afghanistan (STFA)</narrative>
   <narrative xml:lang="SV">The Special Trust Fund for Afghanistan (STFA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att bidra till att bevara m&#xE4;nskligt, socialt och lokalt institutionellt kapital i en kontext av multidimensionell kris. Mer specifikt &#xE4;r m&#xE5;len f&#xF6;r insatsen f&#xF6;ljande: a) att s&#xE4;kerst&#xE4;lla en grundl&#xE4;ggande niv&#xE5; av samh&#xE4;llstj&#xE4;nster f&#xF6;r den afghanska befolkningen som komplement till de humanit&#xE4;ra hj&#xE4;lpinsatserna; och b) att s&#xE4;kra v&#xE4;sentliga f&#xF6;rs&#xF6;rjningm&#xF6;jligheter f&#xF6;r befolkningen. Detta ska uppn&#xE5;s genom ett integrerat, multisektoriellt och decentraliserat tillv&#xE4;gag&#xE5;ngs&#xE4;tt som fokuserar p&#xE5; direkt st&#xF6;d till de mest s&#xE5;rbara grupperna i samh&#xE4;llet, inklusive kvinnor, barn, &#xE4;ldre, internflyktingar, och m&#xE4;nniskor med funktionsneds&#xE4;ttning.

En framg&#xE5;ngsrik implementering av insatsen skulle inneb&#xE4;ra att liv r&#xE4;ddas, att m&#xE4;nniskors f&#xF6;rs&#xF6;rjning s&#xE4;kras, samt st&#xE4;rkt motst&#xE5;ndskraft hos befolkningen mot t.ex. naturkatastrofer. Insatsen best&#xE5;r av fyra &#xF6;msesidigt f&#xF6;rst&#xE4;rkande komponenter. Dessa &#xE4;r: a) tillhandah&#xE5;llande av grundl&#xE4;ggande samh&#xE4;llstj&#xE4;nster; b) s&#xE4;kra samh&#xE4;llens kritiska f&#xF6;rs&#xF6;rjning och lokala ekonomiska aktiviteter; c) skydda jordbruksbaserad f&#xF6;rs&#xF6;rjning fr&#xE5;n naturkatastrofer; och d) st&#xE4;rka lokalsamh&#xE4;llens motst&#xE5;ndskraft och social sammanh&#xE5;llning. De fyra komponenterna kommer att implementeras parallellt f&#xF6;r att maximera effekten. Geografiskt t&#xE4;cker insatsen alla 34 provinser i Afghanistan. Separata och skr&#xE4;ddarsydda programstrategier har utvecklats f&#xF6;r varje omr&#xE5;de, med h&#xE4;nsyn till deras specifika behov och egenskaper.

Vidare utg&#xF6;r insatsen ett komplement till det humanit&#xE4;ra st&#xF6;det till Afghanistan genom s&#xE5; kallat nexus tillv&#xE4;gag&#xE5;ngs&#xE4;ttet, vilket inneb&#xE4;r sammanl&#xE4;nkning av humanit&#xE4;r, utveckling och fredsbyggande insatser, d&#xE5; man kombinerar f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till social service, f&#xF6;rst&#xE4;rkt motst&#xE5;ndskraft hos s&#xE5;rbara samh&#xE4;llsgrupper, lokalt fredsbyggande, sociala skyddsn&#xE4;t samt &#xE5;terst&#xE4;llandet av sm&#xE5;skalig social och ekonomisk infrastruktur f&#xF6;r att trygga m&#xE4;nniskors f&#xF6;rs&#xF6;rjning och f&#xF6;rhindra total socioekonomisk kollaps.</narrative>
   <narrative xml:lang="EN">The overarching objective of the intervention is to contribute to preserving human, social, and local institutional capital in a context of multi&#x2013;dimensional crisis. Specifically, the objectives of the intervention are: a) to safeguard a minimal functioning of basic services for the Afghan population in complementarity with humanitarian relief efforts; and b) to safeguard critical livelihoods of the population. The aim is to achieve this through a direct, integrated, multisectoral and decentralized response that targets the most vulnerable groups in the country, including women, children, elderly, internally displaced and the disabled.

A successful implementation of the programme would entail that lives and livelihoods are saved, as well as strengthened coping capacities and resilience among local communities in Afghanistan towards natural disasters. The integrated response is set to be delivered in the form of four mutually reinforcing components. These are: a) provision of essential services; b) safeguarding community livelihoods and local economic activities; c) protecting farm based livelihoods from natural disasters; and d) strengthening local community resilience and social cohesion. The four components will be implemented simultaneously in a circular configuration in order to maximize impact. The geographic coverage of the programme is all the 34 provinces in Afghansitan clustered into eight administrative regions. Separate and tailored programme strategies have been developed for each region, considering their specific needs and characteristics.

Furthermore, the contribution complements the ongoing humanitarian support to Afghanistan through a nexus approach (humanitarian-development-peace-building), in the sense that it combines improved access to basic social services, strengthened resilience for vulnerable groups, local peace-building, social safety nets and the restoration of small-scale social and economic infrastructure to improve people&apos;s livelihoods and their ability to support themselves.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overarching objective of the intervention is to contribute to preserving human, social, and local institutional capital in a context of multidimensional crisis.&#xA0;Specifically, the objectives of the intervention are:

1. To safeguard a minimal functioning of basic services for the Afghan population in complementarity with humanitarian relief efforts;
2. To safeguard critical livelihoods of the population.

The programme recognizes that while humanitarian life-saving assistance is essential to address urgent needs, it must be simultaneously accompanied by measures to reduce displacement and the rapid rise of the humanitarian case load. The aim is to achieve this through an integrated, multisectoral and decentralized response that addresses multiple vulnerabilities simultaneously to avoid the socio-economic collapse of the country.

After a successful implementation, the programme is expected to have contributed to decreased number of people requiring humanitarian assistance by having saved lifes and livelihoods, as well as strengthened coping capacities and resilience among local communities in Afghanistan.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41401" role="2">
   <narrative xml:lang="EN">UN-MPTFO/Un-Multi Partner Trust Fund Office</narrative>
  </participating-org>
  <participating-org ref="41401" role="4" type="40">
   <narrative xml:lang="EN">UN-MPTFO/Un-Multi Partner Trust Fund Office</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-06" type="1"></activity-date>
  <activity-date iso-date="2021-12-06" type="2"></activity-date>
  <activity-date iso-date="2026-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="16050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid for basic social services</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B031" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">11834112.55815038</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">11834112.558150379</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">23318448.390444092</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">29148060.488055125</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-06"></transaction-date>
   <value currency="USD" value-date="2021-12-06">11834112.55815</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">11834112.55815038</value>
  </transaction>
  <sida:contribution contributionid="15399" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040403" currency="SEK" strategy-amount="3248000000" strategy-end-date="2024-12-31" strategy-start-date="2021-01-01">
    <sida:title>Afghanistan 2021-2024</sida:title>
    <sida:titleSV>Afghanistan 2021-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
