<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11736A0101-AFG-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CBED 1 /2018</narrative>
   <narrative xml:lang="SV">CBED 1 /2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande &#xF6;nskade resultatet av projektet &#xE4;r att samh&#xE4;llen i de identifierade projektomr&#xE5;dena &#xE4;r aktiva inom katastrofriskreducering och praxis bevarande av naturresurser. Detta projekt kommer att kombinera tv&#xE5; metoder f&#xF6;r att minska risken f&#xF6;r &#xF6;versv&#xE4;mningar och torka. Ekosystembaserad katastrofriskreducering (eco-DRR) och gemenskapsbaserad katastrofriskreducering (CB-DRR.)
Detta projekt kommer att kombinera tv&#xE5; metoder f&#xF6;r att minska risken f&#xF6;r &#xF6;versv&#xE4;mningar och torka. Ekosystembaserad katastrofriskreducering (eco-DRR) och gemenskapsbaserad katastrofriskreducering (CB-DRR.) Med hj&#xE4;lp av dessa principer kommer CBED-projektet att bygga upp kapaciteten hos samh&#xE4;llen i Panj Amu och norra avrinningsomr&#xE5;den f&#xF6;r att hantera och &#xE5;terh&#xE4;mta sig fr&#xE5;n effekterna av naturliga faror.
Projektet kommer att genomf&#xF6;ras i 30 mikrovattenbodar med inriktning p&#xE5; 285 000 personer i sex delavrinningsomr&#xE5;den i dessa tv&#xE5; avrinningsomr&#xE5;den. Det f&#xF6;reslagna projektet &#xE4;r i linje med Afghanistans nationella ram f&#xF6;r fred och utveckling (ANPDF), Sendai Framework for Disaster Risk Reduction (SFDRR) och godk&#xE4;nts av Afghan National Disaster Management Authority (ANDMA).
Projektet omfattar 6 provinser i Afghanistan: Badakhshan, Takhar, Bamyan, Samangan, Sari Pul och Jawzjan, identifierade utifr&#xE5;n deras s&#xE5;rbarhet f&#xF6;r &#xF6;versv&#xE4;mningar och torka.

Afghanaid kommer att vara Sidas avtalspartner f&#xF6;r denna insats. Sida bed&#xF6;mer att CBED-projektet har stor potential att minska s&#xE5;rbarheten f&#xF6;r &#xF6;versv&#xE4;mningar och torka i Afghanistan och d&#xE4;rmed bidra till att st&#xE4;rka kopplingen mellan humanit&#xE4;r utveckling.</narrative>
   <narrative xml:lang="EN">The overall desired outcome of the project is that communities in the identified project areas are active in disaster risk reduction and practice conservation of natural resources. This project will combine two approaches to flood and drought disaster risk reduction; Ecosystem based disaster risk reduction (eco-DRR) and Community Based Disaster Risk Reduction (CB-DRR.) Using these principles, the CBED project will build the capacity of communities in the Panj Amu and Northern river basins to cope with and recover from the impacts of natural hazards. The project will be implemented in 30 micro water sheds, targeting 285 000 people, in six sub-basins of these two river basins. The proposed project is in line with the Afghanistan National Peace and Development Framework (ANPDF), Sendai Framework for Disaster Risk Reduction (SFDRR) and endorsed by the Afghan National Disaster Management Authority (ANDMA). The project includes 6 provinces in Afghanistan: Badakhshan, Takhar, Bamyan, Samangan, Sari Pul and Jawzjan, identified based on their vulnerability to floods and drought.

Afghanaid will be Sida&apos;s agreement partner for this proposed intervention. Sida assesses that the CBED project has great potential to reduce vulnerability to floods and drought in Afghanistan and thereby contribute to strengthening the humanitarian development nexus.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This disaster risk reduction project is build around four proposed outputs:

1) Enhanced institutional capacity at multiple levels on ecosystem based, gender and conflict sensitive DRR principles and practices;

2) Strengthened resilience of communities for mitigating risk of flood and drought;

3) Ensured engagement of vulnerable households of the local communities in physical works of the projects and;

4) Increased awareness among policy makers and opinion makers as well as practitioners on evidence-based eco-disaster risk reduction.

Delivering these outputs through a number of defined activities should according to the theory of change (and provided that no major risk identified for the project implementation materialises) lead to the desired outcome that targeted communities are active in disaster risk reduction and practise conservation of natural resources.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Afghanaid</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Afghanaid</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-01" type="1"></activity-date>
  <activity-date iso-date="2018-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="11.B" vocabulary="3">
   <narrative xml:lang="EN">11.b - By 2020, substantially increase the number of cities and human settlements adopting and implementing integrated policies and plans towards inclusion, resource efficiency, mitigation and adaptation to climate change, resilience to disasters, and develop and implement, in line with the Sendai Framework for Disaster Risk Reduction 2015&#x2013;2030, holistic disaster risk management at all levels.</narrative>
   <narrative xml:lang="SV">11.b - Till 2020 v&#xE4;sentligen &#xF6;ka det antal st&#xE4;der och samh&#xE4;llen som antar och genomf&#xF6;r integrerade strategier och planer f&#xF6;r inkludering, resurseffektivitet, begr&#xE4;nsning av och anpassning till klimatf&#xF6;r&#xE4;ndringarna och motst&#xE5;ndskraft mot katastrofer samt utveckla och genomf&#xF6;ra, i linje med Sendai-ramverket f&#xF6;r katastrofriskreducering 2015&#x2013;2030, en samlad katastrofriskhantering p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5523336.095001381</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4304191.034169143</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2823110.416191624</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5523336.095001381</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4304191.034169143</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2823110.416191625</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-01"></transaction-date>
   <value currency="USD" value-date="2018-11-01">13198471.877013</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">5523336.095001381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">4304191.034169143</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2823110.416191624</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Photographs of the project sites taken during the End-line survey, at the same places and angles as those taken 1.5 years later during the base-line survey, verify implementation, and scope of the work done.

There has been a demonstrated rise in Eco-DRR practices to reduce risk of flood and drought. This include implementing 83% of planned flood protection measures, 89% of planned rangeland development measures, 76.5% of tree plantation, 96% of water conservation measures and 95% land improvement measures.

Implementation of practices promoted in CBED have contributed to a reduction of impact of natural hazards in the communities, with cumulative decrease of 87.5% on impact of floods and 77% on impact of droughts. &#xA0;

There has been visible and constructive engagement of the locals in the physical works of the project, overall, there is 84% increase in community led physical mitigation work.

The women-centric skill-training programme of gabion weaving has been a game-changer, paving the way for their much-needed multidimensional empowerment.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11736" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
