<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-20-442-2021-625-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bilateral development cooperation within the field of peace and security</narrative>
   <narrative xml:lang="SV">Bilateralt utvecklingssamarbete inom fred och s&#xE4;kerhet</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">FBA:s verksamhet i Afghanistan ska bidra till en fredligare och mer inkluderande samh&#xE4;llsutveckling i landet med fokus p&#xE5; f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar till deltagande och inflytande av en bredd akt&#xF6;rer i processer f&#xF6;r fred samt &#xF6;kad kapacitet att hantera och f&#xF6;rebygga konflikter.  Kvinnors meningsfulla deltagande ska s&#xE4;rskilt prioriteras och ungas perspektiv tillvaratas. 

I till&#xE4;gg till att FBA &#x2013; tillsammans med Sida &#x2013; bidrar till Sveriges bilaterala strategi f&#xF6;r utvecklingssamarbete med Afghanistan 2021-2024 ing&#xE5;r de b&#xE5;da myndigheterna &#xE4;ven i ett EU-finansierat projekt vid namn &#x201D;EU Afghanistan Peace Support Mechanism&#x201D; (EU APSM). Projektet, som har genomf&#xF6;rts sedan juni 2019 och nu &#xE4;r i en andra fas, syftar till att bidra till en mer inkluderande fredsprocess i landet. FBA:s insatser inom ramen f&#xF6;r projektet best&#xE5;r huvudsakligen i att ge tekniskt och tematiskt st&#xF6;d, i form av r&#xE5;dgivning eller utbildningar, till akt&#xF6;rer p&#xE5; olika niv&#xE5;er och &#xE4;r att betrakta som kompletterande till Sidas.</narrative>
   <narrative xml:lang="EN">FBA&#x2019;s activities in Afghanistan are to contribute to a more peaceful and inclusive development in the country, with focus on improving conditions for participatory peace processes, whereby a range of actors are enabled to influence trajectories for peace. The meaningful participation of women and integration of youth perspectives are particularly prioritised. 

In addition to contributing to Sweden&#x2019;s strategy for bilateral development cooperation with Afghanistan 2021-2024, FBA and Sida are also involved in a EU-funded project known as the &#x201C;EU Afghanistan Peace Support Mechanism&#x201D; (EU APSM). The project, which has been implemented since June 2019, aims to contribute to a more inclusive peace process in the country. FBA&#x2019;s activities mainly focus on provision of technical and thematic support, in the form of advice or trainings, to actors on different levels and can be viewed as complementary to those of Sida&#x2019;s.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Folke Bernadotteakademin (FBA) ansvarar tillsammans med Sida f&#xF6;r genomf&#xF6;randet av Sveriges strategi f&#xF6;r utvecklingssamarbete med Afghanistan 2021-2024.  FBA:s arbete ska bidra till inkluderande dialog och medlingsprocesser, med s&#xE4;rskilt fokus p&#xE5; kvinnors deltagande och inflytande samt ungas perspektiv.</narrative>
   <narrative xml:lang="EN">Together with Sida, the Folke Bernadotte Academy (FBA) is responsible for the implementation of Sweden&apos;s development cooperation strategy with Afghanistan 2021-2024. FBA&apos;s work shall contribute to participatory dialogue and mediation processes, with a special focus on women&apos;s participation and integration of youth perspectives.</narrative>
  </description>
  <participating-org ref="11000" role="4" type="10">
   <narrative xml:lang="EN">Donor Government</narrative>
  </participating-org>
  <participating-org ref="SE-20" role="3" type="10">
   <narrative xml:lang="EN">Folke Bernadotte Academy</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Folke Bernadotte Academy</narrative>
   </organisation>
   <telephone>+46 10 456 23 00</telephone>
   <email>info@fba.se</email>
   <website>www.fba.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 270 68,  102 51 Stockholm</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1270272.4760694422</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">5456516.923363919</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
