<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5205013702-AFG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">R&#xE4;dda Barnen Afghanistan, Barns r&#xE4;ttigheter 2016-2021</narrative>
   <narrative xml:lang="EN">Save the Children Afghanistan, Child protection 2016-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;reslagna insatsen &#xE4;r en forts&#xE4;ttning av R&#xE4;dda Barnens/Save the Childrens projekt f&#xF6;r barns r&#xE4;tt till trygghet och skydd i Afghanistan (som p&#xE5;g&#xE5;tt 2013 - 2015). Den nya insatsen &#xE4;r planerad att p&#xE5;g&#xE5; 2016-2019 i sex provinser. Fem av provinserna &#xE4;r samma som i projektets f&#xF6;rsta fas: Nangarhar, Sa-re-Pul, Jawzjan, Balkh och Kabul. En sj&#xE4;tte provins, Faryad, har tillkommit i och med att en humanit&#xE4;r komponent tagits &#xF6;ver fr&#xE5;n R&#xE4;dda Barnens humanit&#xE4;ra barnr&#xE4;ttsprogram i Afghanistan. Det &#xE4;r ett led i Sidas anstr&#xE4;ngningar att &#xF6;ka arbetet med  transition, dvs. &#xF6;verbryggning mellan humanit&#xE4;rt st&#xF6;d och utvecklingsst&#xF6;d. M&#xF6;jligheten fanns i och med att R&#xE4;dda Barnen varit verksamt med b&#xE5;da st&#xF6;dformerna i Afghanistan. Nu ges det humanit&#xE4;ra arbetet m&#xF6;jlighet att arbeta mer med l&#xE5;ngsiktigt st&#xF6;d i den sv&#xE5;ra utdragna konflikten. Den humanit&#xE4;ra komponenten och transitionen ska utv&#xE4;rderas under &#xE5;r tv&#xE5;. 

Det &#xF6;vergripande m&#xE5;let f&#xF6;r insatsen &#xE4;r att st&#xE4;rka barns r&#xE4;tt till trygghet och skydd, p&#xE5; en nationell, provinsiell, distrikt- och samh&#xE4;llsniv&#xE5; i Afghanistan och att minska f&#xF6;rekomsten av exploatering, f&#xF6;rsummelse, v&#xE5;ld och &#xF6;vergrepp mot barn. Insatsen &#xE4;r ett projekt.

Projektet kommer att inledas med en fem m&#xE5;nader l&#xE5;ng s.k. &quot;Inception phase&quot;, en inledningsfas med start i januari 2016 och rapporteras i en slutrapport i juni 2016.

Konfliktk&#xE4;nslighet &#xE4;r A och O givet den sv&#xE5;ra situationen f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i Afghanistan. Den inledande beredningen f&#xF6;reslog en projektperiod p&#xE5; tre &#xE5;r. Huvudberedningen och detta beslut f&#xF6;resl&#xE5;r en projektperiod p&#xE5; fyra &#xE5;r, d&#xE5; en fyra&#xE5;rig insats har ocks&#xE5; b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar att m&#xE4;ta resultat. Resultatstrategin f&#xF6;r utvecklingssamarbetet med Afghanistan 2015 - 2019 ger ocks&#xE5; utrymme f&#xF6;r det. Insatsens totala budget ligger i samband med ans&#xF6;kan p&#xE5; 49 700 000 SEK. 

Insatsen har f&#xF6;rl&#xE4;ngts till 2020 och &#xE4;r d&#xE4;rmed p&#xE5; totalt 62 700 000 SEK.

Sida &#xE4;r den enda givaren.</narrative>
   <narrative xml:lang="EN">The proposed intervention will build and expand on the previous project phase 2013-2015. The project will be implemented during the four-year period from 2016 to 2019 in six provinces. Five of the provinces are the same as in the previous project phase: Nangarhar, Sa-re-Pul, Jawzjan, Balkh and Kabul. An additional sixth province is added; Faryab as an additional humanitarian component was included in the project as transition from Save the Children&apos;s humanitarian work in Afghanistan. This is a part of Sida&#x2019;s efforts to link humanitarian assistance with development aid.
 
The overall objective of this program is strengthened child protection prevention initiatives and quality access to child protection response services reduce instances of violence, exploitation and neglect of children. Specifically, the program seeks to strengthen child protection systems at the national, provincial, district and community level to protect children at risk of abuse, exploitation, violence and neglect. 

The project will begin with a five-month &quot;Inception Phase starting in January 2016 and be reported in an inception report in June 2016.

Conflict sensitivity is key, given the difficult situation of human rights in Afghanistan. The initial assessment suggested a project period of three years. The appraisal, and this decision is proposing a project period of four years as a four-year effort is better placed to measure results. The Results Strategy for Development Cooperation with Afghanistan 2015 - 2019 also allows for this. The total budget as of the application was 49.7 million SEK. 

The contribution has been extended until 2020 and the total budget is 62.7 million SEK.

Sida is the only donor.</narrative>
  </description>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-03-01" type="1"></activity-date>
  <activity-date iso-date="2016-03-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">699553.451713323</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">699553.451713323</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-01"></transaction-date>
   <value currency="USD" value-date="2016-03-01">701221.293753</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">699553.451713323</value>
  </transaction>
  <sida:contribution contributionid="52050137" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040403" currency="SEK" strategy-amount="3248000000" strategy-end-date="2024-12-31" strategy-start-date="2021-01-01">
    <sida:title>Afghanistan 2021-2024</sida:title>
    <sida:titleSV>Afghanistan 2021-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
