<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11736A0101-AFG-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Afghanistan Resilience Consortium/Community Based Eco-DRR 2018-2021</narrative>
   <narrative xml:lang="SV">Afghanistan Resilience Consortium/Lokalt baserad Eco-DRR  2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Afganistan Resilience Consortium (ARC) har inkommit till Sida med en ans&#xF6;kan om finansiering f&#xF6;r att genomf&#xF6;ra av ett tre&#xE5;rigt community-based eco-Disaster Risk Reduction projekt (CBED). Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att reducera risk f&#xF6;r &#xF6;versv&#xE4;mning och torka i sex provinser, som har identifierats utifr&#xE5;n deras s&#xE5;rbarhet mot &#xF6;versv&#xE4;mningar och torka. Afghanaid leder konsortiet och kommer att vidaref&#xF6;rmedla Sidas bidrag till &#xF6;vriga medlemmar vilka &#xE4;r Save the Children International, Concern World Wide, ActionAid och UN Environment. 

Projektet fokuserar p&#xE5; l&#xE4;ttare infrastrukturl&#xF6;sningar och ekosystemtj&#xE4;nster utifr&#xE5;n lokala f&#xF6;ruts&#xE4;ttningar. Ekosystemansatsen bidrar till identifiering av naturliga l&#xF6;sningar f&#xF6;r att minska utsatthet f&#xF6;r &#xF6;versv&#xE4;mning och torka genom tr&#xE4;dplantering och skydd av naturliga &#xF6;versv&#xE4;mningszoner. Medverkan av lokalsamh&#xE4;llen kommer att m&#xF6;jligg&#xF6;ra att val av &#xE5;tg&#xE4;rder &#xE4;r lokalt accepterade och kan bist&#xE5; till lokal ekonomi. Konfliktperspektivet har bist&#xE5;tt i urval av &#xE5;tg&#xE4;rder d&#xE4;r man undvikit storskaliga infrastrukturl&#xF6;sningar och ist&#xE4;llet valt att fokusera p&#xE5; &#xE5;tg&#xE4;rder d&#xE4;r underh&#xE5;ll och material kan sk&#xF6;tas och tillhandah&#xE5;llas lokalt. &#xC5;tg&#xE4;rder som ARC har erfarenhet av best&#xE5;r till exempel av vattenskydds&#xE5;tg&#xE4;rder som omfattar kontrolldammar, vattenreservoarer, &#xE5;tg&#xE4;rder f&#xF6;r att skydda mark s&#xE5;som terrassering i branta sluttningar, dikning samt vegetations&#xE5;tg&#xE4;rder som omfattar nyplantering av frukttr&#xE4;d och skogsplantering, att st&#xF6;dja kvinnor att driva sm&#xE5;skaliga plantskolor. Projektet kommer att inneh&#xE5;lla en kontantst&#xF6;dskomponent d&#xE4;r s&#xE4;rskilt socio-ekonomiskt utsatta kvinnor f&#xE5;r kontanters&#xE4;ttning f&#xF6;r tillverkning av s&#xE5; kallade gabionn&#xE4;t och s&#xE4;rskilt socio-ekonomiskt utsatta m&#xE4;n f&#xE5;r kontanters&#xE4;ttning f&#xF6;r enklare arbete i samband med gr&#xE4;vandet av kanaler, byggande av dammar etcetera. 

Projektet inbegriper tv&#xE5; st&#xF6;rre avrinningsomr&#xE5;den i Afghanistan och kommer att implementeras i sex delavrinningsomr&#xE5;den d&#xE4;r man identifierat 30 specifika omr&#xE5;den med 285 000 personer speciellt s&#xE5;rbara f&#xF6;r &#xF6;versv&#xE4;mning och torka. Projektet beaktar hela avrinningsomr&#xE5;det f&#xF6;r att s&#xE4;kerst&#xE4;lla att projektets &#xE5;tg&#xE4;rder inte kommer att leda till negativ p&#xE5;verkan f&#xF6;r samh&#xE4;llen nedstr&#xF6;ms i avrinningsomr&#xE5;det.  

Projektet har ett tydligt fokus p&#xE5; deltagande och p&#xE5; att bygga kapacitet p&#xE5; lokal niv&#xE5;. Projektet involverar Community Development Councils (CDC) den minsta administrativa enheten i Afghanistan, vilket &#xE4;r i linje med en rapport fr&#xE5;n Global Facility for Disaster Reduction and Recovery (V&#xE4;rldsbanken), som identifierar brist p&#xE5; strategier och planer f&#xF6;r katastrofreducering p&#xE5; lokal niv&#xE5; som en svaghet i Afghanistan.

Projektet &#xF6;verensst&#xE4;mmer med Sendai Framework for Disaster Risk Reduction (SFDRR) som har godk&#xE4;nts av Afghanistans nationella katastrofhanteringsmyndighet (ANDMA), som ocks&#xE5; &#xE4;r en viktig akt&#xF6;r i projektet.

Projektet &#xE4;r t&#xE4;nkt att ytterligare st&#xE4;rka kopplingen hum-utv i Afghanistan, vilket ocks&#xE5; &#xE4;r prioriterade m&#xE5;l i Sidas och &#xE4;ven HUMASIENs verksamhetsplaner.

Sida kommer att finansiera projektets f&#xF6;rsta tv&#xE5; verksamhets&#xE5;r vilket motsvarar 60% av den totala f&#xF6;reslagna Sida-budgeten  Sida har f&#xF6;r avsikt att 2020 fatta beslut om att finansiera den &#xE5;terst&#xE5;ende delen av projektet, om utrymme ges f&#xF6;r detta i ny svensk bilateral strategi f&#xF6;r Afghanistan 2020.</narrative>
   <narrative xml:lang="EN">The Afghanistan Resilience Consortium (ARC) has submitted an application for funding for the implementation of a three-year community-based eco-disaster risk reduction project (CBED). The overall objective of the project is to implement effective disaster risk reduction plans involving local communities and to promote sustainable use of natural resources. The project will be carried out in six provinces, which have been identified based on their vulnerability towards floods and draught. Afghanaid coordinates the consortium and will forward Sida&apos;s contribution to the other members which are; Save the Children, Concern World Wide, ActionAid and UN Environment. 

The project focuses on a combination of light infrastructure solutions and ecosystem services based on local conditions. The ecosystem approach contributes to the identification of natural solutions to reduce flood and drought exposure through tree planting and protection of natural flood zones.
The involvement of local communities will enable the choice of measures to be locally accepted. The conflict perspective has assisted in the broader selection of measures avoiding large-scale infrastructure solutions, and instead focus on actions where maintenance and materials can be managed and provided locally.
The project has a broad selection of measures to use including, for example, water conservation measures such as control ponds, water reservoirs, measures to protect land such as ridge terracing, bench terracing, trenching, check dams, terraces in steep slopes, and vegetation measures involving vegetation restoration, tree and shrub planting supporting women to operate small-scale nursery schools. The project will contain a cash for work component where particularly vulnerable women receive cash payments for the production of so-called gabion networks and vulnerable men receive cash payments for other work in connection with the digging of channels, construction of ponds etc.
The project focuses on two major river basins in Afghanistan and will be implemented in six sub-basins targeting 30 micro sheds and 285,000 people, especially vulnerable to flood and drought. The project departs from a River Basin Approach to ensure that the project&apos;s actions will not adversely affect downstream communities in the river basin.
The project has a strong focus on participation and building capacity at the local level. That is in line with a report from the Global Bank for Disaster Reduction and Recovery (World Bank), which identifies lack of local disaster risk reduction strategies and plans as a weakness in Afghanistan. The project has a specific focus on the Community Development Council (CDC) the lowest administrative unit in Afghanistan, 
The project complies with the Sendai Framework for Disaster Risk Reduction (SFDRR) which has been approved by Afghanistan&apos;s National Disaster Management Authority (ANDMA). The project engages ANDMA at the National level.
The project is intended to further strengthen the humanitarian - development interface in Afghanistan, which are also prioritized goals at Sida. Issues related to risk, robustness and humanitarian development are priorities in Sweden&apos;s dialogue with governments, the UN, donors and partners.
Sida will fund the project&apos;s first two fiscal years, which corresponds to 60% of the total budget. Sida intends to make a decision to finance the remaining part of the project, if space is given for this in the new Swedish bilateral strategy for Afghanistan 2020.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This disaster risk reduction project is build around four&#xA0;proposed outputs:
1) Enhanced institutional capacity at multiple levels on ecosystem based, gender and conflict sensitive DRR principles and practices;
2) Strengthened resilience of communities for mitigating risk of flood and drought;
3) Ensured engagement of vulnerable households of the local communities in physical works of the projects and;
4) Increased awareness among policy makers and opinion makers as well as&#xA0;practitioners on evidence-based eco-disaster risk reduction.
Delivering these outputs through a number of defined activities should according to the theory of change (and provided that no major risk identified for the project implementation materialises) lead to the desired outcome that targeted communities are active in disaster risk reduction and practise conservation of natural resources.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Afghanaid</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="11.B" vocabulary="3">
   <narrative xml:lang="EN">11.b - By 2020, substantially increase the number of cities and human settlements adopting and implementing integrated policies and plans towards inclusion, resource efficiency, mitigation and adaptation to climate change, resilience to disasters, and develop and implement, in line with the Sendai Framework for Disaster Risk Reduction 2015&#x2013;2030, holistic disaster risk management at all levels.</narrative>
   <narrative xml:lang="SV">11.b - Till 2020 v&#xE4;sentligen &#xF6;ka det antal st&#xE4;der och samh&#xE4;llen som antar och genomf&#xF6;r integrerade strategier och planer f&#xF6;r inkludering, resurseffektivitet, begr&#xE4;nsning av och anpassning till klimatf&#xF6;r&#xE4;ndringarna och motst&#xE5;ndskraft mot katastrofer samt utveckla och genomf&#xF6;ra, i linje med Sendai-ramverket f&#xF6;r katastrofriskreducering 2015&#x2013;2030, en samlad katastrofriskhantering p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5523336.095001381</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4304191.034169143</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2823110.416191624</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">575480.2002236772</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5523336.09500138</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4304191.0341691505</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2823110.416191618</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">575480.200223677</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">13808340.237503</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">5523336.095001381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">4304191.034169143</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2823110.416191624</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/afg/11736_027794-20Avtalstillaggnr3_AmendmenttotheAgreementon_AfghanistanResilienceConsor2732079_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Amendment to Grant Agreement contribution 11736 Afghanistan Resilience Consortium_Community Based Eco-DRR 2018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/afg/11736_040164-19AmendmenttotheAgreementon_AfghanistanResilience_ConsortiumbasedEco-DRR_2594208_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Amendment to Grant Agreement contribution 11736 Afghanistan Resilience Consortium_Community Based Eco-DRR 2018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/afg/11736_037329-18GrantAgreementbetweenTheSwedishInternational_DevelopmentCooperationAgency2368490_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Grant Agreement contribution 11736 Afghanistan Resilience Consortium_Community Based Eco-DRR 2018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/afg/11736_026870-20Beslutomandringavinsats,AfghanistanResilienceConsortium_Lokaltbaserad2726765_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Decision on Amendment to Grant Agreement contribution 11736 Afghanistan Resilience Consortium_Community Based Eco-DRR 2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/afg/11736_038848-19Beslutomandringavinsats,AfghanistanResilienceConsortium_CommunityBasedE2587751_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Decision on Amendment to Grant Agreement contribution 11736 Afghanistan Resilience Consortium_Community Based Eco-DRR 2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/afg/11736_034809-18Beslutominsats,AfghanistanResilienceConsortium_CommunityBasedEco-DRR20182349873_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Decision on Grant Agreement contribution 11736 Afghanistan Resilience Consortium_Community Based Eco-DRR 2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <contribution contributionid="11736" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040402" currency="SEK" strategy-amount="6494000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Afghanistan 2014-2021</title>
    <titleSV>Afghanistan 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
