<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5205010401-AFG-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">IMS Fas III Afghanistan</narrative>
   <narrative xml:lang="EN">IMS Phase III Afghanistan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">International Media Service(IMS) has been supporting independent media in Afghanistan since 2008. Sida&#xB4;s support started 2012. 
To support the Afghan media in fulfilling its role in the country&#xB4;s fragile democratic process their focus are on: 
- Creating a safe environment for journalists through a locally anchored safety mechanism that combines training, practical measures and advocacy.
- Improving the levels of professional journalism among media workers, enabling them to support citizen&#xB4;s ability to take part in the country&#xB4;s democratic process.
- Engaging authorities across Afghanistan to protect media and support Freedom of Expression.

The Afghan Journalist&#xB4;s Safety Committee (AJSC) set up by IMS is the first organisation of its kind in Afghanistan, which includes press unions, media representatives and civil society organisations. The AJSC facilitates a continuous dialogue with the Afghan government on media safety.
A countrywide safety mechanism run by Afghan Journalists&#xB4; Safety Committee covers 32 out of 34 provinces and monitors incidents and provides journalists with advice and practical safety measures.
A 24/7 hotline is available for journalists in peril. The hotline provides emergency support; legal and medical assistance and relocation; and training activities.
Female journalists are provided with special assistance through dedicates female safety coordinators and safety training.
Approximately 700 journalists have received training in risk management, physical and online safety , first aid, conflict sensibility and photo journalism since 2009.
The safety has successfully advocated for the inclusion of two provisions on the safety of journalists in Afghanistan&#xB4;s  new draft media law. The provisions underline the government&#xB4;s responsibility for the safety of journalists.

Key intervention objectives during 2014-2016 are: 
Safety for Afghan workers has been improved, particularly for female workers.
The media reports more professionally on transitional issues in an ethical, balanced and conflict sensitive manner, particularly during elections.
Freedom of Expression and information laws passed and supported by key opinion makers.
safety for Afghan media workers has been improved, in particular for female journalists.</narrative>
   <narrative xml:lang="SV">International Media Support (IMS) har st&#xF6;tt oberoende media i Afghanistan sedan 2008. Sida har bidragit med st&#xF6;d till IMS sedan 2012.  
F&#xF6;r att afghansk media ska kunna fullg&#xF6;ra sin roll i landets svaga demokratiska process har IMS fokuserat p&#xE5;: 
- Skapa skydds&#xE5;tg&#xE4;rder f&#xF6;r journalister genom lokala f&#xF6;rankrade skyddsmekanismer med en kombination av utbildning, praktiska &#xE5;tg&#xE4;rder och upplysningsverksamhet.
F&#xF6;rb&#xE4;ttra den professionella niv&#xE5;n p&#xE5; journalister och uppmuntra dem att st&#xF6;dja medborgarnas deltagande i landets demokratiska process. 
Engagera beslutsfattare runt om i Afghanistan att bidra till skydd av media och st&#xF6;dja yttrandefrihet.

Afghanska journalisters s&#xE4;kerhetskommitt&#xE9; (AJSC) som har byggts upp av IMS &#xE4;r den f&#xF6;rsta av sitt slag i Afghanistan och omfattar press-fackf&#xF6;reningar, media representanter och organisationer fr&#xE5;n civila samh&#xE4;llet. AJCS bidrar till en fortl&#xF6;pande dialog med afghanska regeringen om s&#xE4;kerhet f&#xF6;r media.

En landsomfattande skyddsmekanism som AJSC driver t&#xE4;cker 32 av landets 34 provinser. AJSC f&#xF6;ljer upp h&#xE4;ndelser och ger r&#xE5;dgivning till journalister om mediaskydd och praktiska skydds&#xE5;tg&#xE4;rder.  

En 24/7 hotline jourtelefon finns tillg&#xE4;nglig f&#xF6;r journalister som befinner sig i fara. 
Genom jourtelefonen kan drabbade journalister f&#xE5; st&#xF6;d i akuta situationer, f&#xE5;  lagligt och medicinsk st&#xF6;d samt utbildning insatser.
Kvinnliga journalister f&#xE5;r s&#xE4;rskilt st&#xF6;d genom en kvinnlig s&#xE4;kerhhetssamordnare och genom s&#xE4;kerhetsutbildning.
Omkring 700 journalister har utbildats i riskhantering, fysiska och psykiska s&#xE4;kerhets&#xE5;tg&#xE4;rder, f&#xF6;rsta hj&#xE4;lpen, konfliktk&#xE4;nslighet samt fotojournalistik sedan 2009.
S&#xE4;kerhetskommitteen har lyckats f&#xE5; in tv&#xE5; paragrafer om s&#xE4;kerhet f&#xF6;r jornalister i utkastet till Afghanistans nya medialagstiftning. Paragraferna understryker regeringens ansvar f&#xF6;r s&#xE4;kerhet av journalister.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IMS/International Media Support</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1166197.7579848103</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">467480.8625021913</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1166197.7579848103</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">467480.8625021914</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">1749296.636977</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-04-28"></transaction-date>
   <value currency="USD" value-date="2014-04-28">437324.1592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">728873.5987405065</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">467480.8625021913</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2016Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: The programme&#x2019;s overall objective is to contribute to the Afghan public being better informed and to be able to voice their concerns in the transitional process at the national and local levels, and thus being able to report on the democratic development. This entails good and ethical journalism being carried out in a safe environment to contribute to informed citizens and leaders to contribute to a peaceful and democratic development.  During this period, some 500 journalists in distress have been supported, and practical safety measures have been provided across the 34 provinces. 600 journalists (out of which 25% women) have been trained in safety practices, risk management, and conflict sensitive training.  Furthermore, the programme has continued its advocacy work, and to actively ensure and strengthen the continued dialogue between media and the Afghan government, national authorities and international partners.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="52050104" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040402" currency="SEK" strategy-amount="6494000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Afghanistan 2014-2021</title>
    <titleSV>Afghanistan 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
