<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13929A0101-AFG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AIHRC</narrative>
   <narrative xml:lang="SV">AIHRC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Afghanistan Independent Human Rights Commission (AIHRC) has applied for funding from the Swedish Embassy for contribution towards their strategy period 2019-2023.

The AIHRC is a national human rights institution working in the area of protection and promotion of human rights. This Institution was established based on the Bonn Agreement and Presidential Decree and afterwards, pursuant to Article 58 of the Afghan Constitution, it found a legal base to monitor the observance of human rights as well as to protect and promote human rights in the country. According to the Law on the Structure, Duties and Mandate of the AIHRC, the Commission is mandated to carry out the following five activities:

1) Monitoring the observance of human rights
2) Promotion and protection of human rights
3) Monitoring the situation of and the people&#x2019;s access to human rights and freedoms
4) Investigations of research on violations of human rights
5) Adoption of measures to improve and promote the human rights situation in the country.

During the current strategy the newly elected leadership of the Commission will focus on an organisational reform. This reform aim to strengthen the Commissions work in the country and focuses on cost efficiency, decentralization, identifying talant and stregthening of capacity and through evaluations of human Resources, financial structures and Communication. This will be accomplished within the following focus areas:

1) Leadership- The AIHRC is respected and plays a leading role as an independent and influential institution in the field of monitoring, protection and promotion of human rights at the national and international level
2) Promotion and Empowerment- Human rights have been promoted at the level of individuals, communities, institutions and national plans. Individuals are able to exercise their human rights and istitutions are able to fulfill their obligations to observe, protect and promote human rights
3) Monitoring and Protection- Human Rights and freedoms of Afghan Citizens are protected and respected in the laws, policies and practices of the responsible institutions as a result of the effective and continous monitoring of the AIHRC

The total budget for 2020 is 7,817,284 USD. The contribution is co-financed by Open Aid Society Afghanistan, the Afghan Government, Switzerland, Australia, Norway, Finland and Sweden through the delegated funds by Sida to the Swedish Embassy in Kabul.</narrative>
   <narrative xml:lang="SV">Afghanistan Independent Human Rights Commission (AIHRC), har  ans&#xF6;kt om finansiering fr&#xE5;n den svenska ambassaden i Kabul f&#xF6;r att bidra till AIHRC:s strategi f&#xF6;r perioden 2019-2023. 

M&#xE5;let med insatsen &#xE4;r att st&#xF6;dja och skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r kommissionens arbete med att st&#xE4;rka de m&#xE4;nskliga r&#xE4;ttigheterna i Afghanistan. 

AIHRC &#xE4;r en nationell institution f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och arbetar med (be)skydd och fr&#xE4;mjande av de m&#xE4;nskliga r&#xE4;ttigheterna. Institutionen etablerades 2002 baserat p&#xE5; Bonn-avtalet, UNGA-resolution 134 och i enlighet med artikel 58 i den afghanska konstitutionen. 2005 utf&#xE4;rdade president Hamid Karzais en f&#xF6;rordning (presidential decree no.16) d&#xE4;r AIHRC:s struktur, ansvar och mandat fastst&#xE4;lldes. Mandatet fokuserar p&#xE5; fem omr&#xE5;den:

1) Observera och f&#xF6;lja upp m&#xE4;nskliga r&#xE4;ttigheter
2) Fr&#xE4;mja och skydda de m&#xE4;nskliga r&#xE4;ttigheterna
3) Uppf&#xF6;ljning av befolkningens tillg&#xE5;ng och &#xE5;tnjutande av m&#xE4;nskliga r&#xE4;ttigheter 
4) Utreda kr&#xE4;nkningar av m&#xE4;nskliga r&#xE4;ttigheter
5) Antagande av &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rb&#xE4;ttra och fr&#xE4;mja m&#xE4;nniskor&#xE4;ttssituationen i landet

Kommissionens effektivitet har tidigare varit ifr&#xE5;gasatt och under 2019 tillsattes d&#xE4;rf&#xF6;r en helt ny ledning med nio nya kommission&#xE4;rer. Dock har v&#xE5;ra andra likasinnade givare bidragit till kommissionen sedan start, och d&#xE4;rmed det inledda reformarbetet. Genom att nu g&#xE5; in med v&#xE5;rt st&#xF6;d bygger vi p&#xE5; och st&#xE4;rker detta gemensamma arbete. Under AIHRC:s nuvarande strategi (2019-2023) kommer den nyvalda ledningen av kommissionen att fokusera p&#xE5; ett gediget reformarbete inom institutionen. Denna reform &#xE4;mnar st&#xE4;rka kommissionens plats i landet och fokuserar p&#xE5; kostnadseffektivitet, decentralisering till provinskontoren, att identifiera och st&#xE4;rka medarbetare och genomf&#xF6;ra utv&#xE4;rderingar av personalfr&#xE5;gor, ekonomi och kommunikation. Detta ska uppn&#xE5;s genom aktiviteter inom ramen f&#xF6;r f&#xF6;ljande fokusomr&#xE5;den under strategiperioden:

1) Ledarskap- AIHRC respekteras och har en ledande roll som oberoende and inflytelserik institution inom bevakning, uppf&#xF6;ljning, skydd och fr&#xE4;mjande av m&#xE4;nskliga r&#xE4;ttigheter p&#xE5; nationell och internationell niv&#xE5;
2) Fr&#xE4;mjande och &#xF6;kat inflytande- M&#xE4;nskliga r&#xE4;ttigheter fr&#xE4;mjas p&#xE5; individ-, samh&#xE4;lls-, institution- och nationell niv&#xE5;. Individer kan ut&#xF6;va sina r&#xE4;ttigheter och institutioner kan uppfylla sina skyldigheter att f&#xF6;rsvara, uppr&#xE4;tth&#xE5;lla och fr&#xE4;mja m&#xE4;nskliga r&#xE4;ttigheter
3) Uppf&#xF6;ljning och (be)skydd- M&#xE4;nskliga r&#xE4;ttigheter och afghanska folkets frihet skyddas och respekteras inom lag, policy och ut&#xF6;vande av de ansvariga institutionerna till f&#xF6;ljd av AIHRC:s uppf&#xF6;ljning

AIHRCs sammantagna budget avseende verksamhets&#xE5;r 2020 uppg&#xE5;r till 7 817 274 USD. AIHRC erh&#xE5;ller i nul&#xE4;get finansiering fr&#xE5;n flera givare, d&#xE4;ribland Norge, Finland och Danmark, och det belopp ambassaden &#xE4;mnar tillf&#xF6;ra AIHRC &#xE4;r i linje med volymen p&#xE5; vad andra givare bidrar med. V&#xE4;rt att notera &#xE4;r dock att AIHRC i nul&#xE4;get ej har tillr&#xE4;cklig finansiering f&#xF6;r att t&#xE4;cka samtliga av de kostnader vilka ing&#xE5;r i budgeten avseende verksamhets&#xE5;r 2020.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">AIHRC/Afghanistan Independent Human Rights Commission</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-12" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">317262.2383908459</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">108581.169853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">317262.2383908459</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">108581.169853524</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-12"></transaction-date>
   <value currency="USD" value-date="2019-12-12">423016.317854</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">317262.2383908459</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">AIHRC&#xA0;has in 2020 focused efforts on the ongoing peace process in the country. Through organising local peace conferences the Commssion aimed at creating a participatory and inclusive process where local vioces could be heard and fed into the official peace negotiations.&#xA0; In cooperation with civil society, academic institutions, research institutes and media 10 local conferences in as many provinces, were held on peace based on justice, human rights, women&apos;s rights and victims&apos; rights, including women and men. These conferences emphasized protection of victims&apos; rights and respect for human rights values in the peace talks.&#xA0;After the conferences, the Commission made clear recommendations to the authorities regarding the peace process. The key issues raised by the Commission included emphasis on the women&#x2019;s effective participation in the peace process, respect for human rights values in peace discourses, and attention to the rights of victims. A five-member delegation from the AIHRC&#xA0;traveled to Doha to directly monitor the ongoing peace talks and advocate for victims&apos; rights. During this visit to Doha, the delegation met with the Chairman and officials of Qatar Human Rights Committee, the Special Representative of Qatar Foreign Minister for Conflict Resolution, and other representatives and groups involved in the Afghan peace process. The principles and values of human rights were advocated during the negotiations. The trip also included discussions with members of the Republics negotiating team focusing on thevalues of human rights and just peace. There has also been continuous advocacy at the international level. The Chairperson of the AIHRC give out a statement on the human rights situation in Afghanistan to the UN Security Council in June 2020 and in March 2021.&#xA0; One of AIHRC&#x2019;s main activities is working on International Humanitarian Law (IHL) related matters; registering, analyzing and documenting cases of civilian casualties; documentation and legal analysis of gross civilian casualty cases and submitting its report to National Security Council (NSC); coordination meetings with UNAMA&#x2019;s unit for civilian casualties; advocacy meetings with NSC; and annual reports on civilian casualties. By the end of 2020 a&#xA0;Joint Commission (JC) for the Protection of Human Rights Defenders, established by presidential decree, was established. The JC is chaired by the Second Vice President and supervised by the AIHRC. The judiciary and some other relevant agencies are also members of this commission. The AIHRC, in collaboration with other members, has begun the work on the preparation of the working procedure and strategy of the JC for the Protectionof Human Rights Defenders. AIHRC registers complaints on human rights violations and follows up on them nationwide. AIHRC shared the contact numbers from all its offices through social media during the lockdown so that the people could register their complaints more easily.&#xA0;AIHRC recorded 5,175 complaints in 2020 out of which 1,167 are identified as violation of human rights. AIHRC&#x2019;s follow up resulted in the&#xA0; resolution of 540 cases and the rest are still under process. It is important to note that out of all cases of human rights violation, nearly 40 percent of it involves violation of the right legal due process. Out of all complaints registered at AIHRC, 1,973 of them are about cases of violence against women, 225 of which are cases of violence against girls.&#xA0; Advocacy is a major part of the Commission&apos;s work to restore victims&apos; rights in various ways. In the reporting period,&#xA0;the Commission has discussed specific issues and cases and advocated for their resolution. In most cases, the Commission&apos;s efforsts were successful and the&#xA0;cases were resolved. As a result of advocacy by the Commission, 27 cases of violence against women, which had received less attention, were handled in the judiciary. There has also been regular advocacy for securing the rights of victims in the exchange of prisoners and peace process. The Commission has also had progress it its work with the Minsitry of Education (MoE).&#xA0;After research on Afghanistan&#x2019;s curricula, AIHRC handed over three proposed packages to the MoE. These packages are supposed to be included in Afghanistan&#x2019;s school books promoting human rights values. The content of these packages included matters such as: adding human rights to the religious study books, gender equality, women&#x2019;s rights, the rights of children and people with disabilities, and human rights values in nation-building. AIHRC have been vocal surrounding new recommendations from both MoE and the Presidential office when it comes to education, and especially education for girls, for example the new idea on how to expand access to education by placing schools within madrasses (religious schools) and the ban for girls over 12 years for singing in public. This work will continue in the coming year.&#xA0; AIHRC also monitors the situation for children within the state system such as detention centres, the results are reflected in a specific Child Rights Report. 29 cases of violence against children were identified during these monitoring visits and followed up by the Commission. In addition, the authorities of child correction centers have been repeatedly recommended on providing better&#xA0;facilities for children at these centers. AIHRC has been advocating for the inclusion of people with disabilities withinin government offices. Following these advocacy efforts, the Administrative Reform Commission is now committed to implementing a procedure for employment of people with disabilities in&#xA0; state departments. AIHRC carried out&#xA0;follow-ups, which resulted in the employment of 45 persons with disabilities in the Office of the Attorney General, both in the capitol center and in the provinces. Also, as a result of theCommission&apos;s advocacy, a care center for children with disabilities was established in Kabul. AIHRC continues to host meetings with the Commission for the Prevention of Torture where specific cases of torture are discussed and 13 serious cases were followed up specifically.&#xA0;A detailed report on the situation of torture has been submitted to the Judiciary Committee (chaired by the Second Vice President) and the prosecution of the perpetrators of torture has been advocated for. Work on a National Mechanism for the Prevention of Torture (NPM) has been completed and the plan has been finalized. Monitoring detention centers, monitoring the situation for children at national borders, monitoring and documenting civilian casualties, interviewing victims, monitoring the implementation of Presidential Decrees on the pardon and commutation of sentence, monitoring health centers and orphanages, safe houses, demonstrations and civil protests were the main activities carried out in the field of monitoring.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13929" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040402" currency="SEK" strategy-amount="6494000000.0" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <title>Afghanistan 2014-2020</title>
    <titleSV>Afghanistan 2014-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
