<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5205010901-AFG-11110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNESCO/IIEP - Capacity Development in Edu.Planning</narrative>
   <narrative xml:lang="SV">UNESCO/IIEP - Kapacitetsutveckling inom utbildning</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Education programmes are realistically planned and monitored by competent MoE staff at national, provincial and district levels.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Support to UNESCO/IIEP (International Institute for Educational Planning) concerning capacity development within strategic educational planning, within Ministry of Education and Provincial Education Departments in Afghanistan.                                  Agreement covers 2014-2016. Total amount: 32 million SEK.</narrative>
   <narrative xml:lang="SV">UNESCO har anh&#xE5;llit om st&#xF6;d fr&#xE5;n Sida f&#xF6;r programmet &quot;Afghanistan Capacity Development for Educational Planning and Management III&quot; i Afghanistan under perioden 2015-2017 uppg&#xE5;ende till totalt 32 millioner SEK. 

Insatsen syftar till att f&#xF6;rb&#xE4;ttra det afghanska utbildningsministeriets planeringskapacitet genom f&#xF6;ljande:
 I.) Utbildningsministeriets nationella tr&#xE4;ningsprogram f&#xF6;r planering och styrning inom utbildningssektorn.
 II.) Utveckling och granskning av utbildningsministeriets policy och dokument. 
III.) Konsolidering av utbildningsministeriets tekniska kapacitet. 
IV.) Logistik och st&#xF6;dtj&#xE4;nster. 

Insatsen kommer att genomf&#xF6;ras av UNESCO:s kategori 1-institut IIEP och UNESCO:s lokalkontor i Kabul i samarbete med det afghanska utbildningsministeriet.

Sida har inte st&#xF6;tt tidigare cykler av projektet, men en extern utv&#xE4;rdering har dragit slutsatsen att projektet &#xE4;r ett svar p&#xE5; reella kapacitetsbehov inom utbildningsplanering och management. Dess National Training Program bed&#xF6;ms som v&#xE4;lanpassad till den afghanska kontexten och har uppn&#xE5;tt erk&#xE4;nda resultat. H&#xE5;llbarhet anses vara projektets prim&#xE4;ra styrka eftersom det har lyckats skapa en v&#xE4;lfungerande struktur och &#xE4;r v&#xE4;lintegrerat inom utbildningsministeriet. 

Insatsens totala budget uppg&#xE5;r till 32 millioner SEK, vilket inneb&#xE4;r att det inte finns andra finansi&#xE4;rer. Inga medel f&#xF6;rmedlas fr&#xE5;n UNESCO till tredjepartsorganisation.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-04-01" type="1"></activity-date>
  <activity-date iso-date="2015-04-01" type="2"></activity-date>
  <activity-date iso-date="2019-09-30" type="3"></activity-date>
  <activity-date iso-date="2019-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="11110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education policy and administrative management</narrative>
  </sector>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.5" vocabulary="3">
   <narrative xml:lang="EN">4.5 - By 2030, eliminate gender disparities in education and ensure equal access to all levels of education and vocational training for the vulnerable, including persons with disabilities, indigenous peoples and children in vulnerable situations.</narrative>
   <narrative xml:lang="SV">4.5 - Senast 2030 avskaffa skillnaderna mellan k&#xF6;nen inom utbildningsomr&#xE5;det och s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till utbildning och yrkesutbildning p&#xE5; alla niv&#xE5;er f&#xF6;r utsatta personer, inklusive personer med funktionsneds&#xE4;ttning, ursprungsfolk och barn som lever under utsatta f&#xF6;rh&#xE5;llanden.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1519312.803132122</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1053001.053001053</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">171059.2147657185</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938393</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1519312.8031321217</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1053001.053001053</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">171059.2147657185</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-01"></transaction-date>
   <value currency="USD" value-date="2015-04-01">3972639.839607</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-28"></transaction-date>
   <value currency="USD" value-date="2015-04-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">1519312.803132122</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">1053001.053001053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">91939.9567338672</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">79119.2580318512</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">As a result of the intervention, Afghanistan has been able to produce a strong basis for reviving the education system. The final report dated covering 4 years of implementation (1 April 2015 - 30 April 2019) and the Evaluation report from June 2018 identifies the following as the most important outcome-level results achieved:
1.&#xA0;Development and endorsement of&#xA0;NESP-III &#x2013; the design, elaboration and launch of the National Education Strategic Plan (NESP-III) is one of the major outcomes of the project with direct impact on the country education system. It constitutes the main platform for education policy and the cooperation with international development partners, donors and NGOs. This also includes a better resource allocation and anti-corruption strategies in NESP-III.
2. Establishment of the National Institute for Educational Planning (NIEP) as an independent Technical and Vocational Education and Training (TVET) centre, equipped, accommodating skilled teachers &#x2013; considered as the most successful TVET centre of the country.
3.&#xA0;The National Training Programme (NTP) on education strategic planning and management is now fully institutionalized, through the NIEP, as part of the MoE. It addresses the technical education management gaps in Afghanistan.&#xA0;According to data from NIEP, as of March 2018, 659 students have been trained which is more than the intended number of students (469) in the original Logical Framework of the project in 2015. The evaluation of the project assesses indirect and direct impact to be a total of 1300, a figure corrected to 2000 in IIEP&#x2019;s Management Response.
4. Tangible&#xA0;personal behavior changes, professional motivation and better results in daily work were witnessed and reported by all interviewees, especially female participants, as a direct outcome of the trainings. In addition to practical skills/technical knowledge acquired (such as how to develop a comprehensive operational plan, report writing, co-ordination, situation analysis and implementation), the trainings also &#x201C;tremendously increased [participants] self-confidence, personal curiosity for understanding problems and their interest of work, and has also improved their own work, daily planning, their practice of English and even their computer skills&#x201D;, according to the evaluation report.
5. Improved capacity in the General Directorate of Planning and Evaluation (DoPE) in Kabul as well as the level of PEDs and DEDs. This includes increased&#xA0;autonomy of PEDs&#xA0;in development of provincial mid-term education plans and Annual Operational Plans. Also, Plan preparation at decentralized level facilitates norm-based resource allocation by MoE.
In addition, the project has contributed to the development of MoE&#xA0;Education Reform paper, obtaining presidential support. The paper provides detailed overview of a range of reform priorities and efforts, and their implications for the Ministry&apos;s structure and functioning.
Also, the evaluation report of the intervention&#xA0;highlights that the intervention has made an important contribution towards increasing women&#x2019;s participation in Education Sector Planning (ESP) through targeted capacity building activities. Even though the ratios are still low, women show a real willingness and determination to take part in the project. Given the contextual situation, this can be seen as one important success of the project. Overall female participation in the three programmes (41%) indicates that the project could play a significant role in gender mainstreaming and women empowerment. Female interviewees emphasized that the project &#x201C;played a decisive role in allowing them to demonstrate their capacities to their male colleagues and motivating them to take part of the education planning process&#x201D;. They also stressed that the project &#x201C;played an important role for them to increase their self-confidence in their family and daily life&#x201D;.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52050109" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
