<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5205009101-AFG-43010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SCA 2014 - Core support</narrative>
   <narrative xml:lang="SV">SCA 2014 - K&#xE4;rnst&#xF6;d</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">During 2014 a core support is approved as funding modality for SCA&apos;s  first four programme areas in the Strategic Plan 2014-2017. The       activities focus on the right to health, the right to education,      rural livelihoods and community governance. The HRBA is integrated as well as the genderbased approach.</narrative>
   <narrative xml:lang="SV">Svenska Afghanistankommitt&#xE9;n (SAK) har anh&#xE5;llit om st&#xF6;d fr&#xE5;n Sida till sin verksamhet i Afghanistan under 2014. till ett belopp av 141 110 000 SEK, i enlighet med organisationens strategiska plan 2014-2017 samt specifik &#xE5;rsplan f&#xF6;r 2014. Ans&#xF6;kan om medel omfattar enbart det f&#xF6;rsta verksamhets&#xE5;ret i den strategiska planen 2014-2017. Anledningen till detta &#xE4;r fr&#xE4;mst att SAK under 2014 definierar baselines, f&#xF6;rfinar sin resultatmatris och g&#xF6;ra vissa organisatoriska f&#xF6;r&#xE4;ndringar f&#xF6;r att b&#xE4;ttre kunna svara upp mot den strategiska fyra-&#xE5;rsplanen. Verksamhetsplanen f&#xF6;r 2015-2017 kommer med st&#xF6;rsta sannolikhet att beh&#xF6;va modifieras. D&#xE4;rtill befinner sig Sida i slutet av en p&#xE5;g&#xE5;ende strategiperiod (2012-2014), vilket inneb&#xE4;r att det inte &#xE4;r m&#xF6;jligt att ing&#xE5; fler-&#xE5;riga avtal som omfattar stora medels-volymer. P&#xE5; grundval av dessa faktorer har Sida beslutat att i nul&#xE4;get enbart bereda ett ett-&#xE5;rigt st&#xF6;d till SAKs verksamhet. En ny beredning kommer att g&#xF6;ras betr&#xE4;ffande st&#xF6;d till verksamheten 2015-2017 utifr&#xE5;n n&#xE4;stkommande fler&#xE5;rsplan som kommer att presenteras av SAK till Sida. 

Sidas bidrag till SAKs verksamhet under 2014 regleras genom Insatsavtal om k&#xE4;rnst&#xF6;d till CSO vid vidaref&#xF6;rmedling av st&#xF6;d. Vissa f&#xF6;r&#xE4;ndringar har gjorts i avtalsmallen, betr&#xE4;ffande bevarande av handlingar, upphandling och synligg&#xF6;rande/information. Syftet med dessa f&#xF6;r&#xE4;ndringar har varit att f&#xF6;rtydliga och samr&#xE5;d med Sidas avdelning f&#xF6;r juridik och upphandling har skett. Exempelvis kan n&#xE4;mnas att Sverigeloggan inte kommer att anv&#xE4;ndas utan Sveriges bidrag till verksamheten kommer att erk&#xE4;nnas och offentligg&#xF6;ras i en kortfattad informativ text. Med syfte att f&#xF6;rb&#xE4;ttra Sidas finansiella uppf&#xF6;ljning och kontroll, stipuleras det nu explicit i avtalet att revidering av gjorda upphandlingar &#xF6;verskridande ett visst belopp kommer att ing&#xE5; i revisorns uppdrag. Medel kommer att utbetalas vid tv&#xE5; tillf&#xE4;llen, vilket inneb&#xE4;r att 75% av beviljat belopp kommer att betalas ut vid ing&#xE5;ngen av avtalet (kvartal 2) och resterande 25% f&#xF6;rst under det sista kvartalet av &#xE5;ret. Denna utbetalningsniv&#xE5; f&#xF6;ljer tidigare avtal och motiveras av att SAK oftast ing&#xE5;r avtal med andra givare under senare delen av &#xE5;ret, vilket inneb&#xE4;r ett st&#xF6;rre behov av tidigare utbetalning av beviljad medel fr&#xE5;n Sida. 

SAKs verksamhet s&#xE5;som den uttryckts i den strategiska planen 2015-2017 samt i &#xE5;rsplanen f&#xF6;r 2014, syftar till att f&#xF6;rb&#xE4;ttra situationen f&#xF6;r befolkningen p&#xE5; landsbygden, i synnerhet kvinnor, flickor, pojkar, etniska minoriteter samt personer med funktionsneds&#xE4;ttning. SAK har identifierat fyra l&#xE5;ngsiktiga m&#xE5;l f&#xF6;r verksamheten:
i) ekonomiskt och socialt r&#xE4;ttvisa landsbygdssamh&#xE4;llen
ii) fullt deltagande av kvinnor i det afghanska samh&#xE4;llet
iii) fullt deltagande av personer med funktionsneds&#xE4;ttning i det afghanska samh&#xE4;llet
iv) alla barn i Afghanistan deltar aktivt med syfte att uppn&#xE5; sin fullst&#xE4;ndiga f&#xF6;rm&#xE5;ga

F&#xF6;r att bidra till att uppn&#xE5; de l&#xE5;ngsiktiga m&#xE5;len har SAK definierat fem strategiska prioriteringar:
i) r&#xE4;ttvis tillg&#xE5;ng och utnyttjande av h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r kvinnor, barn och personer med funktionsneds&#xE4;ttning och m&#xE4;nniskor p&#xE5; landsbygden
ii) j&#xE4;mlik tillg&#xE5;ng till utbildningsm&#xF6;jigheter av god kvalitet
iii) kvinnor, personer med funktionsneds&#xE4;ttning och marginaliserade hush&#xE5;ll p&#xE5; landsbygden har ett s&#xE4;kert livsuppeh&#xE4;lle som ger mostandskraft i tider av kris och kraftig f&#xF6;r&#xE4;ndring
iv) m&#xE4;nniskorna i Afghanstan &#xE4;r aktvit engagerade i det lokala beslutsfattandet ochde p&#xE5;verkar utvecklingen av sina samh&#xE4;llen och har m&#xF6;ljighet att st&#xE4;lla ber&#xF6;rda akt&#xF6;rer till svars
v) ett folkligt och politiskt engagemang i Sverige och i Europa f&#xF6;r det afghanska folkets r&#xE4;ttigheter

SAK har definierat att man fortsatt ska jobba genom att tillhandh&#xE5;lla samh&#xE4;llsservice (fr&#xE4;mst inom h&#xE4;lsa, utbildning, infrastruktur, f&#xF6;rs&#xF6;rjning/yrkesutbildning), men dessutom l&#xE4;gga ett st&#xF6;rre fokus &#xE4;n tidigare p&#xE5; kapacitetsutveckling och p&#xE5;verkansarbete.

Den totala budgeten f&#xF6;r verksamheten under 2014 uppg&#xE5;r till 263 242 000 SEK. Sidas bidrag fr&#xE5;n landanslaget f&#xF6;r Afghanistan uppg&#xE5;r till 135 000 000 SEK under 2014 och utg&#xF6;r ett k&#xE4;rnst&#xF6;d till de strategiska prioriteringarna 1-4. &#xD6;vriga finansi&#xE4;rer &#xE4;r V&#xE4;rldsbanken (18%), EU (8%), Forum Syd, Postkodlotteriet, Radiohj&#xE4;lpen, Afghan Connection, Jocknick Foundation, SAKs egen medlemsorganisation samt Finland.

Sidas st&#xF6;d till SAK f&#xF6;r n&#xE4;stkommande avtalsperiod utg&#xE5;r fr&#xE5;n den ans&#xF6;kan som SAK l&#xE4;mnat in. Trots att SAKs nyligen beslutade strategiska plan omfattar fyra &#xE5;r: 2014-2017 har SAK valt att presentera en ans&#xF6;kan om enbaf&#xF6;ljer den ans&#xF6;kan som inll&#xE4;mnats av SAK och omfattar i nul&#xE4;get endast ett &#xE5;r, dvs 2014</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor Country NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Svenska Afghanistankommitt&#xE9;n</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-07-31" type="3"></activity-date>
  <activity-date iso-date="2015-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">19679587.165993676</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">19679587.165993676</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1.9e-9</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-1.9e-9</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">19679587.165993</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-04-28"></transaction-date>
   <value currency="USD" value-date="2014-04-28">14577471.974810129</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-28"></transaction-date>
   <value currency="USD" value-date="2014-10-28">5102115.191183546</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52050091" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
