<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5205011701-AFG-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Afghanistan Reconstruction Trust Fund ARTF 2015-2017</narrative>
   <narrative xml:lang="SV">Afghanistan Reconstruction Trust Fund ARTF 2015-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Afghanistan Reconstruction Trust Fund (ARTF) skapades 2002 och har sedan dess varit givarnas viktigaste kanal f&#xF6;r att kanalisera betydande volymer bist&#xE5;nd till Afghanistans &#xE5;teruppbyggnad och utveckling. Den av V&#xE4;rldsbanken administrerade fonden spelar en avg&#xF6;rande roll f&#xF6;r statsbyggnad genom att ARTF st&#xE4;rker statens f&#xF6;rm&#xE5;ga att leverera tj&#xE4;nster till sin befolkning och d&#xE4;rmed &#xF6;kar statens legitimitet. Sedan fondens tillkomst 2002 har fondens utbetalningar sammanlagt uppg&#xE5;tt till 6,6 miljarder USD, vilket i dagens penningv&#xE4;rde motsvarar cirka 55 miljarder kronor. Sverige har genom &#xE5;ren bidragit med cirka 2 miljarder kronor, drygt 3 % av fondens totala utbetalningar. V&#xE4;rldsbanken vidaref&#xF6;rmedlar i stort sett hela det svenska st&#xF6;det (med untantag av den administrativa avgiften samt kostnader f&#xF6;r tredjepartsuppf&#xF6;ljningen) till genomf&#xF6;rande partners. N&#xE4;r Sida i december 2015 fattade beslut om ett ett-&#xE5;rigt st&#xF6;d om 280 miljoner kronor var det med avsikten att under 2016 genom ett kompletterande insatsbeslut ing&#xE5; ett tv&#xE5;-&#xE5;rigt avtal om totalt 560 miljoner kronor 2016-2017.

ARTF, som har verksamhet i Afghanistans samtliga provinser, best&#xE5;r dels av investeringsprojekt, dels av st&#xF6;d till den afghanska statens l&#xF6;pande kostnader. Investeringsprojekten st&#xE5;r f&#xF6;r cirka 60 % av fondens volym och utg&#xF6;rs av insatser inom jordbruk, utbildning och h&#xE4;lsa, samh&#xE4;llsstyrning p&#xE5; lokal niv&#xE5;/landsbygdsutveckling, infrastruktur, samt reform av den offentliga sektorn. Resterande 40 % av utbetalningarna g&#xE5;r till en komponent f&#xF6;r att betala statsanst&#xE4;lldas l&#xF6;ner, och ett incitamentsbaserat program som st&#xF6;djer viktiga reformer och inhemsk resursmobilisering. Reformerna som st&#xF6;ds av ARTF &#xE4;r viktiga byggstenar i det &#xF6;msesidiga ramverk f&#xF6;r Afghanistans utveckling som uppr&#xE4;ttades efter beslutet om tillbakadragandet av de internationella trupperna, det s&#xE5; kallade TMAF (Tokyo Mutual Accountability Framework). (Detta ramverk har nu uppdaterats till Self-Reliance Mutual Accountability Framework, SMAF, vilket beskrivs senare i texten.) TMAF, och sedermera SMAF, &#xE4;r Afghanistans &#xF6;verenskommelse under New Deal.

ARTF:s insatser registreras i den statliga budgeten och &#xE4;r p&#xE5; s&#xE5; s&#xE4;tt &quot;on-budget&quot;, och de afghanska systemen anv&#xE4;nds i stor utstr&#xE4;ckning. ARTF &#xE4;r en ram f&#xF6;r ett 20-tal utvecklingsinriktade projekt och d&#xE4;rmed inget budgetst&#xF6;d. De finansiella kontroll&#xE5;tg&#xE4;rderna som V&#xE4;rldsbanken s&#xE5; som fondens administrat&#xF6;r till&#xE4;mpar &#xE4;r omfattande, och bygger till allra st&#xF6;rsta delen p&#xE5; V&#xE4;rldsbankens normala kontrollrutiner. V&#xE4;rldsbanken har dessutom handlat upp tv&#xE5; firmor f&#xF6;r en n&#xE4;ra uppf&#xF6;ljning, dels av fem stora investeringsprojekt, dels f&#xF6;r utbetalningar till statens l&#xF6;pande kostnader. Dessa kontroll&#xE5;tg&#xE4;rder &#xF6;kar V&#xE4;rldsbankens m&#xF6;jligheter att s&#xE4;kerst&#xE4;lla att givarnas medel g&#xE5;r till avsedda &#xE4;ndam&#xE5;l.

ARTF omfattar totalt cirka 900 miljoner USD per &#xE5;r, som avser b&#xE5;de utbetalningar till existerande projekt och beslut om nya insatser. Detta &#xE4;r n&#xE5;got mindre &#xE4;n de senaste &#xE5;ren, vilket baseras p&#xE5; V&#xE4;rldsbankens antaganden om n&#xE5;got minskande givarbidrag till ARTF till f&#xF6;ljd av allm&#xE4;nt minskat st&#xF6;d till Afghanistan. Finansieringsgapet f&#xF6;r perioden 2015-2017 (dvs. gapet mellan avtalade och utbetalda givarbidrag &#xE5; ena sidan och beslutade och planerade projekt &#xE5; den andra) uppgick i augusti 2015 till cirka 2,3 miljarder USD. Sida bed&#xF6;mer att V&#xE4;rldsbankens antagande om att detta gap troligtvis kommer att t&#xE4;ckas som realistiskt, baserat p&#xE5; tidigare &#xE5;rs bidrag och baserat p&#xE5; indikationer fr&#xE5;n givarna f&#xF6;r den kommande perioden.

Under 2014 bidrog 16 bilaterala givare till fondens verksamhet och ungef&#xE4;r samma omfattning ber&#xE4;knas f&#xF6;r den kommande perioden. F&#xF6;r 2015 var Sverige den &#xE5;ttonde st&#xF6;rsta givaren, och hamnar storleksm&#xE4;ssigt tillsammans med Norge p&#xE5; drygt 30 miljoner USD, l&#xE5;ngt fr&#xE5;n de tre st&#xF6;rsta givarna USA (378 miljoner USD), EC (191 miljoner USD) och Storbritannien (133 miljoner USD). D&#xE4;refter f&#xF6;ljer Kanada (88 miljoner USD), Tyskland (68 miljoner USD), Japan (60 miljoner USD), och Danmark (56 miljoner USD).

Storleken p&#xE5; Sidas &#xE5;rliga st&#xF6;d till ARTF motiveras av givarnas &#xE5;tagande i Tokyo Mutual Accountability Framework att kanalisera h&#xE4;lften av bist&#xE5;ndet genom statens system. F&#xF6;r att &#xE5;stadkomma en balanserad insatsportf&#xF6;lj har Sida valt att cirka 40 % av det svenska bilaterala bist&#xE5;ndet ska kanaliseras genom den afghanska statens system. Det &#xE4;r ARTF-st&#xF6;det som &#xE4;r Sidas medel f&#xF6;r att n&#xE5; detta m&#xE5;l. Det totala svenska l&#xE5;ngsiktiga utvecklingssamarbetet med Afghanistan uppg&#xE5;r till cirka 700 miljoner kronor per &#xE5;r vilket inneb&#xE4;r att ett ARTF-st&#xF6;d om 280 miljoner kronor motsvarar 40 % av detta. 

V&#xE4;rldsbanken har tillsammans med den afghanska regeringen och givarna tagit fram en &#xF6;vergripande finansieringsstrategi (Financing Strategy 2015-2017) som beskriver inriktningen f&#xF6;r ARTF f&#xF6;r perioden 2015-2017. Finansieringsstrategin anger att den &#xF6;vergripande inriktningen (se tidigare stycke) kommer att kvarst&#xE5; f&#xF6;r den kommande perioden.

De insatser som finansieras under ARTF ligger i linje med afghanska prioriteringar s&#xE5; som de uttrycks i nationella dokument. ARTF:s projekt och program &#xE4;r relevanta f&#xF6;r samtliga delar av den svenska strategin f&#xF6;r bist&#xE5;ndet i Afghanistan men ARTF:s projekt och program bed&#xF6;ms som s&#xE4;rskilt viktiga f&#xF6;r att resultaten inom omr&#xE5;dena &quot;st&#xF6;d till den egna f&#xF6;rm&#xE5;gan&quot; respektive &quot;utbildning&quot; ska n&#xE5;s. St&#xF6;det till ARTF &#xE4;r ocks&#xE5; centralt f&#xF6;r att Sverige ska leva upp till sina politiska &#xE5;taganden om att st&#xE4;rka det afghanska &#xE4;garskapet &#xF6;ver landets utveckling genom att anv&#xE4;nda och st&#xE4;rka statens egna system.

ARTF har utv&#xE4;rderats flera g&#xE5;nger under &#xE5;ren. I denna beredning anv&#xE4;nds genomg&#xE5;ende slutsatserna fr&#xE5;n tv&#xE5; utv&#xE4;rderingar av god kvalitet och som gjorts relativt nyligen - ARTF at a Cross-Roads: History and Future (Scanteam, 2012), som gjordes p&#xE5; uppdrag av ARTF, samt Review of Afghanistan Reconstruction Trust Fund, ARTF, Internal and External Studies and Evaluations in Afghanistan (Indevelop, 2015), som gjordes p&#xE5; uppdrag av Sida. Som del av beredningen har Sida ocks&#xE5; anlitat helpdeskarna f&#xF6;r m&#xE4;nsklig s&#xE4;kerhet och f&#xF6;r offentlig finansiell styrning.</narrative>
   <narrative xml:lang="EN">Together with the Afghan Government, the World Bank has prepared an overarching Financing Strategy 2015-2017 that describes the overall direction of the Afghanistan Reconstruction Trust Fund (ARTF) for the period 2015-2017. 

ARTF finances investments and recurrent costs. The investment window, that constitutes approximately 60% of the total volume, finances projects within agriculture, human development, rural development, infrastructure and governance. The recurrent cost window, that constitutes approximately 40% of the volume, comprises a component for reimbursing the Afghan government for public non security related salary costs, as well as an incentive program supporting important PFM reforms and domestic resource mobilisation. 

Projects financed under the ARTF are in line with Afghan priorities expressed in national documents. 

The ARTF amounts to approximately 900 million USD annually. 16 bilateral donors contributed to the fund during 2014. The financing gap (the difference between agreed donor contributions and planned projects) amounts to approximately 2,3 billion USD. Based on indications from donors this gap is likely to be closed.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Afghanistan Reconstruction Trust Fund, som sedan 2002 har kanaliserat bist&#xE5;nd fr&#xE5;n ett stort antal givare till uppbyggnaden av Afghanistan, har m&#xE5;l p&#xE5; flera niv&#xE5;er: 

i. Det &#xF6;vergripande m&#xE5;let f&#xF6;r ARTF som finansieringsmekanism &#xE4;r att vara en mekanism f&#xF6;r att kanalisera givarnas resurser on-budget (dvs. i s&#xE5; stor utstr&#xE4;ckning som m&#xF6;jligt genom Afghanistans system) till Afghanistans prioriterade utvecklingsprogram. 

ii. Varje investeringsprojekt har ett m&#xE5;l som st&#xE4;mmer &#xF6;verens med Afghanistans eget m&#xE5;l inom den relevanta sektorn. H&#xE4;r anges m&#xE5;len f&#xF6;r de tv&#xE5; projekt som Sida kommer att f&#xF6;lja n&#xE4;rmare: 

M&#xE5;let f&#xF6;r National Solidarity Program III (NSP) &#xE4;r att bygga, st&#xE4;rka och uppr&#xE4;tth&#xE5;lla bykommitt&#xE9;er (community development councils) som effektiva institutioner f&#xF6;r lokal samh&#xE4;llsstyrning och socio-ekonomisk utveckling. 

M&#xE5;let f&#xF6;r Second Education Quality Improvement Program (EQUIP II) &#xE4;r att &#xF6;ka en j&#xE4;mlik tillg&#xE5;ng till grundl&#xE4;ggande utbildning med god kvalitet s&#xE4;rskilt f&#xF6;r flickor genom skolbidrag, l&#xE4;rarutbildning och st&#xE4;rkt institutionell kapacitet med st&#xF6;d fr&#xE5;n lokalsamh&#xE4;llen och privata akt&#xF6;rer. 

iii. Del del av ARFT som g&#xE5;r till statens l&#xF6;pande utgifter (l&#xF6;ner samt drift och underh&#xE5;ll) har f&#xF6;ljande m&#xE5;l: 
Det &#xF6;vergripande m&#xE5;let f&#xF6;r incitamentsprogrammet &#xE4;r att f&#xF6;rb&#xE4;ttra h&#xE5;llbarheten i den afghanska statens budget genom att &#xF6;ka den inhemska resursmobiliseringen och st&#xE4;rka hanteringen av statens utgifter. 

Komponenten &#x201C;Revenue Matching Grant&#x201D; syftar till att skapa incitament f&#xF6;r &#xF6;kad skatteuppb&#xF6;rd och p&#xE5; s&#xE5; s&#xE4;tt hj&#xE4;lpa Afghanistan att n&#xE5; framsteg i att &#xF6;ka den finansiella h&#xE5;llbarheten. 

Komponenten &#x201D;strukturella reformer&#x201D; syftar till genomf&#xF6;rande av reformer f&#xF6;r offentlig finansiell styrning, reformer inom statsf&#xF6;rvaltningen (governance and civil service reform), f&#xF6;rb&#xE4;ttrat investerings- och handelsklimat, samt st&#xE4;rkt kapacitet f&#xF6;r skatteuppb&#xF6;rd och finansiell styrning p&#xE5; l&#xE4;gre niv&#xE5;er. H&#xE4;ri ing&#xE5;r ocks&#xE5; &quot;operation and maintenance&quot;, som syftar till att f&#xF6;rb&#xE4;ttra drift och underh&#xE5;ll av offentliga tillg&#xE5;ngar inom centrala omr&#xE5;den s&#xE5;som utbildning, h&#xE4;lsa och infrastruktur, och p&#xE5; s&#xE5; vis f&#xF6;rb&#xE4;ttra uth&#xE5;lligheten i de statliga investeringarna.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">8304366.910656876</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">8180915.093788348</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">8307008.3070083065</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">8304366.910656876</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">8180915.093788351</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">8307008.307008306</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">25031734.54498</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">8304366.910656876</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">8180915.093788348</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">3276003.276003276</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">1755001.755001755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">3276003.276003276</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Summarise the most important results during 2015-2017
Instruction: Reports, meetings and field visits can provide information on the results that have been achieved. Please focus on the most important results that have been achieved. Avoid long descriptions of activities. Please note that the results can be both expected and unexpected.
A. Education
Progress in human development outcomes has been among the most important achievements in post-2001 in Afghanistan. School attendance rates between 2013&#x2013;2014 and 2016&#x2013;2017 increased because of an increase of boys&#x2019; attendance rate to 65.5 percent in 2016&#x2013;2017, while that of girls remained the same at only 45.5 percent. Girls to boys, age 6-12 years, enrolment ratio was 0.71 in 2017 as the MGD2 progress. The literacy rate, age 15 and above was 34.8% in 2017. 8.9 million (39% girls) enrolled in basic education. All children enrolled in schools supported by various interventions/ components of EQUIP.&#xA0; 210,274(74,758 girls) completed grade 12. The Grade 12 completion rate helps in measuring the dropout rates in the last stage of the upper secondary system and in determining the yearly outputs of the general education system either into higher education or the workforce. School grants - physical infrastructure improvement grants enhanced the quality of education. 8,541 classrooms rehabilitated or build at primary level.&#xA0; Teachers and principal education and in-service training conducted. 115000 teachers received teacher trainings.
B. National Solidarity Program and Citizens&apos; Charter
The National Solidarity Program III (NSP III) 2011-2017, with funding amounting to 1,1 billion USD (mainly from ARTF but also a small contribution from IDA) was officially closed in 31 March 2017. The development objective was to build, strengthen, and maintain community development councils (CDCs) as effective institutions for local governance and socio-economic development. According to the World Bank&apos;s Implementation Completion and Result Report for NSP 2017, most of the results were achieved: - 70% of sampled communities recognize CDCs as the legitimate institution and representative of communities (96% achieved)- 60% of CDCs perform their functional mandates in the areas of community development and coordination, project implementation and conflict resolution (80% achieved)- 70% of sampled women representatives in the CDCs take active part in decision-making related to community development (79% achieved)- 70% of sampled communities have improved access to services (transport, irrigation, water supply etc.) - 80% achieved and at least 50% of total beneficiaries are female (48%)&#xA0;- 32% of CDC members are female which is a little less than the target (35%).&#xA0;
According to the World Bank NSP III Implementation Status and Results Report 30-Mar-2017, 12,493 km rural roads were constructed, 141 km roads rehabilitated, 5,056,937 people in rural areas provided with access to improved water sources, 39,449 improved community water points constructed or rehabilitated, 7,953 improved latrines constructed, 361,523 hectares of area provided with irrigation and drainage services and 2,995 additional classrooms built or rehabilitated at the primary level. CDCs represent all parts of community and members discuss their issues, prioritize their needs and select projects together aiming to benefit as many villagers as possible. They have stronger voice and united approach in dealing with district authorities.
C. Building government capacity - the Incentive Program
A number of important reforms were supported under the Incentive Program. It is hard to prove that the matching grants funding that encouraged higher spending on operations and maintenance, as well as incentivised higher domestic revenue actually had the desired effects, although domestic resource mobilisation improved considerably over the period.&#xA0;The IP incentivizes timely implementation of reforms to improve domestic revenue mobilization, expenditure management, and growth prospects. The IP 2015-2017, part of the Recurrent Cost Window (RCW) of the Afghanistan Reconstruction Trust Fund (ARTF), is a three-year, rolling operation supporting a series of policy reforms deemed critical for greater fiscal self-reliance. The disbursement rate of the project amounted to nearly 90 % in May 2018, when the last review under the program was done.&#xA0;Tax administration concerns raised by the business community are being addressed, supported by the Incentive Program. While enforcement measures remained strong, the IP also encouraged a rationalization of penalties to address concerns raised by the business community. Authorities also introduced a tax amnesty scheme to resolve many legacy tax disputes. Going forward, the operationalization of the Tax Disputes Resolution Board, which will include external board members, is expected to provide an additional avenue to address taxpayer concerns and support an improved business climate.
The following reform areas were supported:&#xA0;- Customs: HR Reforms (not achieved), Enforcement (not achieved)- Tax administration: Re-Organization and Modernization (achieved), Tax Policy (achieved)- Land Administration and Management (partly achieved)- Doing Business Reforms (achieved)- Sustainability of Pension and Social Benefits (not achieved)- Electronic Payment Systems (mainly achieved)- Fiscal De-concentration and Provincial Budgeting (achieved)- External Audit (mainly achieved)</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52050117" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
