<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5205010801-AFG-43010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">SAK - K&#xE4;rnst&#xF6;d 2015-2017</narrative>
   <narrative xml:lang="EN">SCA - Core Support 2015-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Core Support to the Swedish Committee for Afghanistan, 2014. Decision is basedd on the strategic plan for 2014-2017 for SCA, focussing on   health, education, rural development/livelihood and democratic        governance focussing on the local level. The program is implemented   through service delivery, capacity development and advocacy.</narrative>
   <narrative xml:lang="SV">Uppdaterat efter till&#xE4;ggsinsats f&#xF6;r &#xE5;terv&#xE4;ndande flyktingar 2017: 

Sida ingick i b&#xF6;rjan av 2015 ett avtal med Svenska Afghanistankommitt&#xE9;n (SAK) om k&#xE4;rnst&#xF6;d f&#xF6;r perioden 2015-2017 om sammanlagt SEK 510 miljoner &#xF6;ver tre &#xE5;r. I slutet av 2015 togs ett till&#xE4;ggbeslut om ytterligare SEK 15 miljoner f&#xF6;r att t&#xE4;cka ett finansieringsgap som hade uppst&#xE5;tt. 

Under 2016 har en ny humanit&#xE4;r situation uppst&#xE5;tt i Afghanistan, d&#xE4;r ca en miljon &#xE5;terv&#xE4;ndande flyktingar fr&#xE4;mst fr&#xE5;n grannl&#xE4;nderna Iran och Pakistan kommit &#xF6;ver gr&#xE4;nsen till Afghanistan. Detta g&#xF6;r att antalet interna flyktingar i landet har uppg&#xE5;tt till ca 1,6 miljoner. SAK verkar i tv&#xE5; provinser, Nangahar och Laghman, d&#xE4;r m&#xE5;nga &#xE5;terv&#xE4;ndare fr&#xE5;n Pakistan sl&#xE5;r sig ner. F&#xF6;r att kunna t&#xE4;cka de behov d&#xE4;r regeringen och andra inte r&#xE4;cker till att tillgodose befolkningens basbehov av h&#xE4;lsov&#xE5;rd, undervisning, vatten och sanitet och f&#xF6;r att bidra till syssels&#xE4;ttning och psykosocial h&#xE4;lsa, har SAK anh&#xE5;llit om ytterligare st&#xF6;d fr&#xE5;n Sida p&#xE5; totalt SEK 13 miljoner beskrivet i ans&#xF6;kan &quot;Support to Refugees Returning from Pakistan and Laghman&quot;. 

Sida bed&#xF6;mer att projektf&#xF6;rslaget &#xE4;r relevant och att det &#xE4;r ett led i att st&#xE4;rka l&#xE4;nken mellan humanit&#xE4;rt och l&#xE5;ngsiktigt bist&#xE5;nd. Den f&#xF6;reslagna nya insatsen kommer att inkluderas i k&#xE4;rnsst&#xF6;det 2015-2017. Erfarenheterna kan f&#xF6;das in i Sidas bed&#xF6;mning av fortsatt st&#xF6;d till SAK fr&#xE5;n 2018 och fram&#xE5;t. 

I bakgrund av ovan bed&#xF6;mer Sidas Afghanistanenhet att ytterligare SEK 13 miljoner kan tas fr&#xE5;n landramen f&#xF6;r Afghanistan, vilket kommer att m&#xF6;jligg&#xF6;ra att SAK kan genomf&#xF6;ra sin verksamhet enligt plan och tidigare programf&#xF6;rslag till Sida samt i enlighet med Sidas tidigare bed&#xF6;mnings-PM f&#xF6;r insatsen (bifogas). 
----------------------------------------------------------------------------------------------------------------------
Bakgrundstext fr&#xE5;n tidigare beslut (feb och dec 2015): 
Svenska Afghanistankommitt&#xE9;n (SAK) har anh&#xE5;llit om st&#xF6;d fr&#xE5;n Sida till sin verksamhet i Afghanistan under perioden 2015-2017 uppg&#xE5;ende till totalt 558 000 000 SEK, i enlighet med organisationens strategiska plan 2014-2017, verksamhetsplan 2015-2017 samt specifik &#xE5;rsplan f&#xF6;r 2015. Sida st&#xF6;d till det f&#xF6;rsta &#xE5;ret av den strategiska planen 2014-2017 skedde genom ett k&#xE4;rnst&#xF6;d till verksamheten under 2014. Detta &#xE4;r reglerades genom ett-&#xE5;rigt avtal om k&#xE4;rnst&#xF6;d. Under detta f&#xF6;rsta &#xE5;r inom ramen f&#xF6;r den nya strategiska planen har SAK bland annat arbetat med definition av baselines, genomf&#xF6;rt kompetensutveckling av sin personal (bl a g&#xE4;llande resultatuppf&#xF6;ljning, samverkan med det civila samh&#xE4;llet, j&#xE4;mst&#xE4;lldhet/maskulinitet), definierat en prelimin&#xE4;r inriktning av p&#xE5;verkansarbetet, anst&#xE4;llt personal p&#xE5; nya positioner samt genomf&#xF6;rt pilotstudier inom de nya resultatomr&#xE5;dena community governance och rural livelihoods.

Sidas bidrag till SAKs verksamhet under 2015-2017 regleras genom Insatsavtal om k&#xE4;rnst&#xF6;d till CSO vid vidaref&#xF6;rmedling av st&#xF6;d. Tv&#xE5; avsteg fr&#xE5;n avtalsmallen har gjorts g&#xE4;llande synligg&#xF6;rande och information och ett s&#xE4;rskilt villkor g&#xE4;llande uppphandling har lagts till. Dessa f&#xF6;r&#xE4;ndringar &#xE4;r desamma som gjorts i insatsavtal om k&#xE4;rnst&#xF6;d till CSO vid vidaref&#xF6;rmedling av st&#xF6;d, med SAK f&#xF6;r 2014. Samr&#xE5;d med Sidas avdelning f&#xF6;r juridik och upphandling har skett. 

SAKs verksamhet s&#xE5;som den uttryckts i den strategiska planen 2014-2017, i verksamhetsplanen f&#xF6;r 2015-2017 samt i &#xE5;rsplanen f&#xF6;r 2015, syftar till att f&#xF6;rb&#xE4;ttra situationen f&#xF6;r befolkningen p&#xE5; landsbygden, i synnerhet kvinnor, flickor, pojkar, etniska minoriteter samt personer med funktionsneds&#xE4;ttning. SAK har identifierat fyra l&#xE5;ngsiktiga m&#xE5;l f&#xF6;r verksamheten:
i) ekonomiskt och socialt r&#xE4;ttvisa landsbygdssamh&#xE4;llen
ii) fullt deltagande av kvinnor i det afghanska samh&#xE4;llet
iii) fullt deltagande av personer med funktionsneds&#xE4;ttning i det afghanska samh&#xE4;llet
iv) alla barn i Afghanistan deltar aktivt med syfte att uppn&#xE5; sin fullst&#xE4;ndiga f&#xF6;rm&#xE5;ga

F&#xF6;r att bidra till att uppn&#xE5; de l&#xE5;ngsiktiga m&#xE5;len har SAK definierat fem strategiska prioriteringar:
i) r&#xE4;ttvis tillg&#xE5;ng och utnyttjande av h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r kvinnor, barn och personer med funktionsneds&#xE4;ttning och m&#xE4;nniskor p&#xE5; landsbygden
ii) j&#xE4;mlik tillg&#xE5;ng till utbildningsm&#xF6;jigheter av god kvalitet
iii) kvinnor, personer med funktionsneds&#xE4;ttning och marginaliserade hush&#xE5;ll p&#xE5; landsbygden har ett s&#xE4;kert livsuppeh&#xE4;lle som ger mostandskraft i tider av kris och kraftig f&#xF6;r&#xE4;ndring
iv) m&#xE4;nniskorna i Afghanstan &#xE4;r aktvit engagerade i det lokala beslutsfattandet och de p&#xE5;verkar utvecklingen av sina samh&#xE4;llen och har m&#xF6;ljighet att st&#xE4;lla ber&#xF6;rda akt&#xF6;rer till svars
v) ett folkligt och politiskt engagemang i Sverige och i Europa f&#xF6;r det afghanska folkets r&#xE4;ttigheter

SAK har definierat att man fortsatt ska jobba genom att tillhandh&#xE5;lla samh&#xE4;llsservice (fr&#xE4;mst inom h&#xE4;lsa, utbildning, infrastruktur, f&#xF6;rs&#xF6;rjning/yrkesutbildning), men dessutom l&#xE4;gga ett st&#xF6;rre fokus &#xE4;n tidigare p&#xE5; kapacitetsutveckling och p&#xE5;verkansarbete.

Slut p&#xE5; text fr&#xE5;n tidigare beslut. 
----------------------------------------------------------------------------------------------------------------------
Uppdaterat efter till&#xE4;ggsinsats f&#xF6;r &#xE5;terv&#xE4;ndande flyktingar 2017: 
Den indikativa budgeten f&#xF6;r verksamheten under 2015-2017 uppg&#xE5;r till SEK 847 324 000 och f&#xF6;rdelas enligt f&#xF6;ljande: 2015 - SEK 275 187 000, 2016 - SEK 287 238 000 samt 2017 - SEK 284 899 000. Sidas bidrag fr&#xE5;n landanslaget f&#xF6;r Afghanistan uppg&#xE5;r, inklusive f&#xF6;reslagna till&#xE4;gg, till SEK 538 000 000 under 2015-2017 (vilket utg&#xF6;r 63% av planerad budget) och utg&#xF6;r ett k&#xE4;rnst&#xF6;d till de strategiska prioriteringarna i-iv. &#xD6;vriga finansi&#xE4;rer &#xE4;r det afghanska h&#xE4;lsoministeriet, V&#xE4;rldsbanken, EU, Postkodlotteriet, Radiohj&#xE4;lpen, Afghan Connection, Jocknick Foundation, Atlas Copco, SAKs egen medlemsorganisation samt Finland. SAK s&#xF6;ker aktivt finansiering fr&#xE5;n andra givare och har tagit fram en mer l&#xE5;ngsiktig finansieringsstrategi.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The long-term development goals for the Swedish Committee for Afghanistan are the following:
1. Economically and socially just rural communties
2. Full participation of women in Afghan society
3. Full inclusion of people with disablities in Afghan society
4. All children in Afghanistan paricipate in achieveing their full potential

In order to reach these long-term goals, SCA has identifed five strategic overarching objectives: 
1.  Equitable access to and utilization of health services by women, children, persons with disabilities and rural communities
2. Equal access to quality educational opportunities
3. Women, persons with disabilities and vulnerable rural households are making a secure means of living that provides resilience against shocks and emergencies
4. Community members are actively engaged in decision making, influencing the development of their communities and are able to hold relevant stakeholders to account</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Svenska Afghanistankommitt&#xE9;n</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Svenska Afghanistankommitt&#xE9;n</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-02-01" type="1"></activity-date>
  <activity-date iso-date="2015-02-01" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="3"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">20760917.27664219</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">20452287.73447087</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">21996021.996021993</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">20760917.27664219</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">20452287.734470874</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">21996021.996021986</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-01"></transaction-date>
   <value currency="USD" value-date="2015-02-01">63824991.399048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">9490705.040750716</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">9490705.040750716</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1779507.195140759</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">10226143.867235435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">10226143.867235435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">10237510.237510236</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">1521001.5210015208</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">10237510.237510236</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida has provided MSEK 538 through SCA during the years 2015 to 2017 including a MSEK 13 additional funding during 2017 to support refugees returning from Pakistan to Nangarhar and Laghman. The Sida funding from the Afghanistan appropriation covers 62 percent of SCA&apos;s total&#xA0;programme expenditures during agreement period (in addition SCA also received a smaller amount from Sida information appropriation). The second most important source of funding is from the Afghanistan government for providing health, education and local governance and development related services. This concluding assessment is for the whole activity period with extra emphasis on the state of implementation and results the final year the Strategic Plan, i.e. year 2017. Overall, SCA has been able to implement its strategic plan as intended. Below follow highlights from sub-programme areas.
Health
SCA has delivered health services to the populations of Laghman and Wardak provinces on behalf of the government, providing 2,604,788 consultations increased the number of health facilities from 104 to 135 during the final year of the Strategic Plan and the number of health posts from 549 to 713. More easy access by people living with disabilities was achieved by upgrading 22 percent of the health facilities in the two provinces by constructing ramps and modifying doors and toilets.
There are no recent provincial health survey data available to identify general health trends. From the national Health Management Information System we get information health seeking behaviour which is close to target both in Wardak and in Laghman in terms of the average number of consultations per person. Over the period of the Strategic Plan there has been an increase in the share of pregnant women attended by trained personnel during pregnancy, increase in the share of deliveries in target communities attended by skilled birth attendant and in the share of women of reproductive age (15-49) who are using (or her partner is using) contraceptive methods.
The most impactful challenge to the implementation of health-related activities was the forced closure of 40 health facilities Laghman by insurgents in 2017. The health centres remained shut for more than a month. SCA approached local community leaders and provincial government authorities to come up with an acceptable solution. After a month of negotiation and lobbying process by SCA through communities, the insurgents agreed to reopen all clinics. However, this had serious implications on the overall performance. Most of the pre-set indicators (i.e. antenatal care and institutional delivery) were not achieved and the local community suffered.
Other challenges include prolonged administrative processes which led to late procurement of medicines and hence most of the health facilities had shortage of medicines that resulted in complaints against SCA, which negatively affected SCA&#x2019;s score in balanced score card assessment in 2017. Further, the increased number of returnees in Jalalabad region and temporary closure of the ICRC rehabilitation centre in Mazar-e-Sharif contributed to increased inflow of patients to physical rehabilitation centres of SCA in these regions.
Education
In 2017 as well as previous years, SCA has been working with direct service delivery in addition to capacity development of stakeholders and policy advocacy to ensure rights of children, in particular children with disabilities. During 2017, 75,923 students attended SCA&#x2019;s Community Based Schools. Out of these 51 percent were girls and 3,020 (1,838 boys and 1,182 girls) were children with disabilities. The latter group of students has also gotten needs specific education such as braille, sign language, communication and mobility orientation.
As per baseline data of 2015 on learning achievements, 63 percent of students were learning with satisfactory proficiency. In the year 2017, 66 percent of students achieved satisfactory proficiency in their learning. Learning achievement of girls are relatively low, girls only make out 45 percent of the total number of students learning with satisfactory proficiency. The main reason for this lower achievement among girl students is according to SCA, the lack of women qualified teachers.
SCA prioritized improving learning levels of students the past year and has taken several initiatives. For example, recruitment of better-qualified teachers, upgrading competencies of existing teachers and increasing the involvement of community members and local government officials in planning of education. These initiatives have shown encouraging results at the school level. Increased school monitoring, innovative teacher trainings (such as mentorship, activity-based learning etc.), and increased learning hours are also some initiatives that SCA has taken to enhance learning level of students.
The target of 95 percent retention rate was set for the end of the Strategic Plan period. However, only an overall retention rate of the students of 84 percent was acheived. When segregated, 84 percent of girls were retained to grade three and 85 percent of boys were retained. In case of children with disabilities, only 24 percent of children were retained against a target of 90 percent for the group. The target of retention for children with disabilities thus proved to be too ambitious for several reasons, perhaps most pertinent being the lack of transportation facilities such as wheel chair and affordable vehicle to commute from home to school. Some of the other reasons includes, untrained teachers on sign language/braille writings, lack of disable friendly spaces in schools, integration of the students into non-formal (madrasa) systems and parental hesitation to send children with disabilities to school. The other reason of deviation is the migration of some families away from the intervention villages, where SCA can no longer track said student.
One of the main programmatic challenges were forced closure of some Community Based Education (CBE) classes by AOG in Wardak and Ghazni provinces in 2017, influx of returnees in Jalalabad area and delays in securing an academic partner for a teacher master programme. The CBE classes managed to be reopened after negotiations between community members and AOGs, but their closure negatively impacted the provision of educational services in the region. Second, the influx of returnees forced SCA to expand its CBE programme in the eastern region and to accommodate more children in existing classes, which to some extent became overcrowded
Further, SCA education programme has in the past year shifted focus away from easy access to improving quality of learning. In this shift the hours of learning for students were extended and learning camps were organized at 12 schools, 4 provinces utilizing school vacation days for learning. The extended hours of learning and the camps were an initiative to try and provide more time for the students to sufficiently achieve their learning outcomes. If the pilot project works effectively, this intervention might be scaled-up in the coming year.
Rural livelihoods
SCA implements rural livelihood activities in the Balkh, Samangan and Nangarhar provinces. In Nangarhar province 70 percent of targeted households could sustain diversified livelihood activities supported by SCA. In Balkh and Samangan provinces this figure was 99 percent. Included in both percentages are households headed by persons with disabilities and women. Thus in 2017 SCA mobilised these vulnerable households to form savings groups, arranged vocational training courses and arranged microloans for them. As of 2017, a cumulative total of 404 women headed households, in Nangarhar (50), Balkh and Samangan (354), were active members of savings groups. These women-headed households were attending savings group meetings regularly and engaged in saving and loan activities. Subsequently, 88 percent of all targeted women-headed households could support their basic family needs. Basic family needs are essential needs that allow a household to maintain its economic condition, and the absence of which can force families to resort to distress coping mechanisms such as sale of assets and outmigration. There was a 4 percent increase of women-headed households able to support basic family needs. As of 2017, a total of 317 persons with disability (254 in Balkh and Samangan, and 63 in Nangarhar provinces) are active members of savings groups.
In a tracer study conducted by SCA, to assess impact of loans and vocational training for persons with disabilities in 2016-17, the average household monthly income of the participants was AFN 14,164 (USD 208). Of these, an average of AFN 4,214 (USD 62) or about 29 percent was seen to be a result of business initiated by loan support given by SCA. The tracer study also revealed that participants of vocational training contributed with an average of AFN 2,014 (USD 30) to monthly income. Out of those who received the vocational training in 2016, 74 percent were employed in 2017 and among those employed, 66 percent are self-employed and 8 percent are employed by other institutions or organizations. In terms of gender, 62 percent of men are employed with 18 percent being employed by other organizations. Among women, 82 percent of the participants were working, with only 1 percent being employed by other organizations. The study indicates that women with disabilities covered under vocational training benefitted more than their male counterparts. However, women are less likely to be hired by other organisations once they have completed vocational training.
There were three major challenges faced by SCA in implementation of livelihood programmes for persons with disabilities. First, as the loan guideline was revised with an altered definition of which target group to be prioritized, as a result project staff could only manage to identify 435 persons with disabilities to provide loans to against a target of 615. However, regional staff expressed that the revised guideline had helped them to address more vulnerable target groups in their interventions. Second, lack of understanding amongst employers about the capabilities of persons with disabilities created challenge to find jobs for the target group. Finally, the mismanagement of funds by partner Disable People Organisations (DPOs) forced SCA to temporarily discontinue funding to all of them in 2017. This in turn, has completely halted the progress on income generation activities of DPOs and their revenue generation.
One of the biggest challenges faced by SCA&#x2019;s livelihood team in Balkh and Samangan was to help tailoring graduates of vocational training to find consistent work. As SCA started addressing some of these concerns, it realised that it had undertaken many vocations training programmes with insufficient market-level information. The team therefore intensified its efforts to understand market dynamics and learn about new market opportunities and additional skills for its graduates. SCA then organised skill upgradation trainings so graduates could specialise in products and secure more buyers.
After reviewing internal records of several Saving Groups SCA has recognized the need for further strengthening of data collection so that SCA can ultimately measure the groups institutional viability and maturity; such as socio-economic status of loan seekers, frequency, purpose and seasonality of loans. Further, it was also realised from the assessment that DPOs and NGOs are mostly urban based and dominated by few persons with disabilities. Therefore, benefits of SCA income generation support to DPOs and NGOs could not percolate down to poor persons with disabilities in rural areas. At the same time promotion of self-help groups of persons with disabilities &#x2013; similar to savings groups &#x2013; found to be very effective in enhancing livelihood opportunities of self-help group members and increasing their participation in planning and execution of Community Based Rehabilitation programme. Therefore, SCA will emphasise promoting more self-help groups and federate them at district/province level to promote its livelihood and advocacy activities.
Community governance
Under government&#x2019;s Citizen Charter National Priority Programme, SCA is assisting the Local Government Authorities (LGA) to recognise community development priorities and fulfil their commitment towards citizens and right holders. In the SCA coverage area 287 communities, out of 512, developed their five-year plan and prioritized their development needs during 2017. Development needs identified, included drinking water schemes, canals, rural electrification, and roads among others. Implementing programmes to meet the development needs aimed at universal usage and coverage, inclusion of all members of a community. Besides building the capacity of Community Development Councils to liaise with LGAs on development issues of their communities, SCA has also mediated in state-actor &#x2013; citizen-actor interface to further facilitate joint implementation of development priorities. In the Community Governance and Livelihood Project (CGLP) districts, SCA promoted Community Development Council (CDC) led livelihood initiative such as business incubation centres and other CDC led enterprises. Many of these initiatives depended on road connectivity to markets or irrigation facilities and as such on LGA willingness to engage. As a result, all projects that were implemented in 2017 were done in consultation with LGAs.
In 2017, SCA supported 16 DPOs, one NGO and two associations to develop action plans and identify priority issues for development. During the year, six out of 18 issues identified by the DPOs and associations was addressed by the government, which means 33 percent of issues identified by partners was addressed during the year. For example, inclusion of physiotherapy services in two national hospitals (Aliabad and 102 bed Khairkhana hospital) and reduced one-time registration fee for private clinics from AFN 500,000 (USD 7,352) to AFNs 100,000 (USD 1,470).
In the executive committees of CDCs under the government&#x2019;s Citizen Charter National Priority Programme (CCNPP), two of the four key positions are reserved for women, the positions of deputy chairperson and treasurer. SCA has provided additional support to all CDC members to make sure that women representatives&#x2019; participation in the executive functions is not tokenistic, but strategic. For example, CDC maturity is evaluated based on the quality of women CDC members&#x2019; participation, the number and types of motions passed that attend to women&#x2019;s practical and strategic needs as well as those proposed by women CDC members themselves. CDC members are also trained in facilitating community development planning and community monitoring processes that especially incorporates issues and concerns of women, girls and persons with disabilities.
Further, in 2017, SCA made a systematic effort to increase women membership in leadership positions of partner Disabled Persons Organisations and associations. Training on Human Rights and Gender and regular dialogue with partners were some of the efforts SCA made to include women&#x2019;s participation in decision-making positions of DPOs and associations. By the end of 2017, 8 partners (7 DPOs and the Afghan Association of Physiotherapist) had 10-20 percent women in executive positions of their organization and 8 DPOs had 40-50 percent. Remaining two are all women DPOs with 100 percent women members. This shows a good progress in comparison to 2016. However, participation of these women executive members is still a challenge due to socio-cultural restriction imposed on women in Afghanistan. Considering these challenges, SCA is now making efforts to promote DPOs and Self Help Groups exclusively for women with disabilities so that they can identify specific issues of women with disabilities and advocate for their rights.
AOGs have intensified their efforts to reclaim control in various districts of CCNPP coverage, especially in Kunduz and Wardak provinces. Therefore, teams had to initiate first steps after carefully considering all security variables, and interacting with community elders, making sure that program staff has their support during community mobilisation. Upon phasing into 65 percent of Kunduz province, the teams now face resistance from AOGs who are against women&#x2019;s mobilisation and their participation in secret ballot elections. Due to this reason our activities in Kunduz province have been on halt since 19 November 2017. Furthermore, women CDC-members fear being targeted by local AOG members. SCA is in coordination with other important stakeholders such as community leaders, elders and sub-national state actors, and is seeking their help in resuming programme activities. One way forward will be to get community elders to meet local AOG leaders individually and explain to them the benefits of CCNPP. SCA is facing an additional challenge in retaining women social organizers in insecure areas. SCA organised several internal meetings including social organisers to reflect on everyday obstacles to community mobilisation and discussed strategies for enabling social organisers&#x2019; access to villages prone to insecurity.
Lack of capacity of partners DPOs and NGOs, suspected cases of corruption and limited technical support and guidance by SCA staff affected implementation of income generation projects by partner organisations. That resulted in the temporary halting of funding to these organisations in 2017. This challenged the implementation of the capacity development plan, as DPOs were not interested to participate in capacity development activities after withdrawal of financial support. The second challenge was to enhance women&#x2019;s participation in DPOs as they were reluctant to partake in men dominated DPOs. This issue was also identified during evaluation, conducted by SCA in 2016, to assess participation of women in CSOs.
During the first few months of CCNPP implementation, commitment to meet targets was prioritised at the expense of ensuring quality of work. Key staff have therefore insisted, through weekly meetings, on the importance of quality, and generated broad level consensus at the team-level on process-related indicators of quality. In 2018, SCA will report on process quality indicators and will also set more realistic milestones. SCA&#x2019;s efforts to determine quality of community mobilisation will include exploring correlation between vulnerable households&#x2019; participation in community-wide consultations and their inclusion in programme outreach and benefit distribution. SCA will also explore quality of capacity development programmes for sub-committees and organisational aspects of their work such as frequency of their meetings, issues discussed, and their ability to analyse information and act accordingly.
During the course of its social mobilisation SCA staff noticed the lack of active participation, and inability to understand the results of Participatory Rural Appraisal exercises among persons with low literacy. Looking into its methodology and tools, SCA teams realised that consultation sessions can be more situational and animated. In addition, the teams will use more visual tools for context-analysis. SCA also learned that providing advance notice really matters in dealing with community mobilization in insecure areas. This is important to ensure community elders have sufficient time to make the necessary arrangements and take local AOG leaders under confidence.
Returning refugees
In response to influx of returning refugees from neighbouring countries, SCA expanded its already existing activities in eastern Afghanistan. More CBE classes were established, with a focus on integrating returnee children into the Afghan educational system. Healthcare services were increased, and its reach extended with the help of mobile health teams/clinics. WASH activities were amped up to provide safe drinking water and sanitary facilities for the growing population while at the same time reducing the risk for spread of diseases. To couple this expansion of already existing activities, SCA introduced psychosocial support and re-focused right awareness campaigns targeting returnees and Internally Displaced Persons (IDPs).
The intervention has proven successful. More marginalized persons have access to education, health and other essential social services. The rights-based approach has according to SCA, provided the target groups with a stronger sense of empowerment. Inclusiveness and gender equality was perpetuated throughout the intervention.
Yet, the implementation has shown that there is a need for continued support to returnees and IDPs in the region. SCA has therefore expanded its definition of target group&#x2014; vulnerable population&#x2014;to include returnees and IDPs. Hence, the intervention has been mainstreamed into SCA ordinary activities and continues throughout the new four-year strategic period. Below is a brief account of the outcome for each of the intervention areas of the returnee programme.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52050108" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
