<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12683A0101-AFG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Raising Afghan civil society&apos;s role before, during and beyond Geneva Conference</narrative>
   <narrative xml:lang="SV">St&#xF6;d till civilsamh&#xE4;llet i Afghanistan i samband med ministerm&#xF6;tet i Geneve</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Afghanistans regering, FN:s mission i Afghanistan UNAMA, samt givare &#xE4;r eniga om att civilsamh&#xE4;llet b&#xF6;r delta i ministerkonferensen om Afghanistan i november 2018 i Geneve, d&#xE4;r en gemensam bed&#xF6;mning g&#xF6;rs av reformframstegen och grunden l&#xE4;ggs f&#xF6;r samarbete fram till och bortom 2020. Civila samh&#xE4;llet kan bidra med faktabaserade analyser och budskap fr&#xE5;n provinsniv&#xE5; f&#xF6;r b&#xE4;ttre beslutsunderlag f&#xF6;r b&#xE5;de regering och givare.

British &amp; Irish Agencies Afghanistan Group (BAAG) planerar att facilitera och st&#xF6;dja civilsamh&#xE4;llets deltagande b&#xE5;de under processen inf&#xF6;r ministerkonferensen och under efterarbetet f&#xF6;r att bearbeta resultaten fr&#xE5;n konferensen. De f&#xF6;reslagna aktiviteterna p&#xE5;g&#xE5;r d&#xE4;rf&#xF6;r fram till 28 februari 2019. Efterarbetet underl&#xE4;ttar f&#xF6;r civilsamh&#xE4;llet att analysera och informera om resultaten, och att ocks&#xE5; mera l&#xE5;ngsiktigt ha en aktiv roll i Afghanistans utveckling.

Insatsen finansieras gemensamt av Department for International Development (DFID), Swiss Cooperation Agency (SDC), det tyska bist&#xE5;ndsorganet GIZ och Sida genom svenska ambassaden i Kabul.</narrative>
   <narrative xml:lang="EN">The Afghan Government, the United Nations Assistance Mission in Afghanistan (UNAMA) and donors agree that there is a need for civil society to contribute to the Geneva Ministerial Conference on Afghanistan in November 2018, where progress on reforms as well as the basis for cooperation until 2020 and beyond will be reviewed. Civil society can provide evidence-based analysis and feedback from the provinces to inform government and donor decisions and . 

The British &amp; Irish Agencies Afghanistan Group (BAAG) plans to facilitate and support the participation of civil society both in the process before Geneva and in digesting the outcomes of the Geneva Ministerial. The proposed activities will therefore continue until the 28th of February 2019. This will ensure that civil society will be able to analyse and inform about the results of the Geneva Ministerial,  but also help them maintain an active role in the development of Afghanistan. 

The contribution is financed jointly by the Department for International Development (DFID), the Swiss Cooperation Agency (SCA), the German development aid organization GIZ,  and Sida through the Embassy  of Sweden in Kabul.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">BAAG/British &amp; Irish Agencies Afghanistan Group</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-07-01" type="2"></activity-date>
  <activity-date iso-date="2019-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">57534.7509895977</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">57534.7509895977</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-6655.2099747248</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-01"></transaction-date>
   <value currency="USD" value-date="2018-07-01">57534.750989</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">57534.7509895977</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">-6655.1613278482</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Insatsen &quot;Raising civil society&apos;s voice before, during and beyond the Geneva Conference on Afghanistan&quot; &#xE4;r finansierad genom medel som Sida delegerat till UM Kabul (&#xE4;rendenummer UM2018/27192-2). Insatsen bygger p&#xE5; efterfr&#xE5;gan inf&#xF6;r Genevekonferensen samt l&#xE4;rdomar fr&#xE5;n liknande givarst&#xF6;d till afghanska civila samh&#xE4;llets deltagande i tidigare bist&#xE5;ndskonferenser i bl.a. Bryssel och London. St&#xF6;det har varit avg&#xF6;rande f&#xF6;r civila samh&#xE4;llets kollektiva f&#xF6;rberedelser inf&#xF6;r konferensen i Geneve mot bakgrund av hur sv&#xE5;rt det fortfarande &#xE4;r f&#xF6;r civila samh&#xE4;llet att delta som en akt&#xF6;r vid dessa tillf&#xE4;llen eftersom f&#xF6;reg&#xE5;ende formell samordning med regeringen i stort sett saknats. Utan st&#xF6;det hade deltagandet byggt p&#xE5; individuella ad hoc initiativ av personer som sj&#xE4;lva hade finansierat sitt deltagande. Med det gemensamma st&#xF6;det fr&#xE5;n flera givare kunde st&#xF6;dperioden och antalet aktiviteter i provinserna ut&#xF6;kas och omfatta &#xE4;ven en viss bearbetning av resultaten. Bland uppn&#xE5;dda resultat kan n&#xE4;mnas delegaternas b&#xE4;ttre representativitet och d&#xE4;rmed &#xF6;kade f&#xF6;rm&#xE5;ga att ge en trov&#xE4;rdig bild av reforml&#xE4;get i landet. Anklagelsen har tidigare varit att det bland representanterna funnits f&#xF6;r m&#xE5;nga k&#xE4;nda ansikten och att f&#xF6;r f&#xE5; kommit fr&#xE5;n provinserna. Resultaten blev positiva b&#xE5;de vad g&#xE4;ller att n&#xE5; ut utanf&#xF6;r Kabul, att ha med nya ansikten och att f&#xE5; till en balanserad f&#xF6;rdelning mellan m&#xE4;n och kvinnor (5 m&#xE4;n, 5 kvinnor). &#xC4;ven om det bland de tio delegaterna till slut inte fanns n&#xE5;gon med funktionsvariationer var ansatsen viktig och fr&#xE5;gorna fick f&#xF6;r f&#xF6;rsta g&#xE5;ngen utrymme under konferensen. Den input till konferensen som producerades inom ramen f&#xF6;r insatsen fick betyget 4 av 5, d&#xE4;r 4 betyder &quot;good use of evidence, SMART policy recommendation and articulation of key messages&quot;. Bland produkterna fanns Civil Society Position Paper och Civil Society Statement som b&#xE5;da bed&#xF6;mdes som 3.5, samt Synthesis Paper som fick betyget 5.&#xA0; Man var &#xF6;verlag n&#xF6;jd med den gemensamt valda tematiken men s&#xE5;g f&#xF6;rb&#xE4;ttringspotential i budskapen som i en del fall inte ans&#xE5;gs vara tillr&#xE4;ckligt skarpa. Konferensdeltagarna s&#xE5;g ocks&#xE5; nyttan av den mediatr&#xE4;ning de fick inf&#xF6;r sina totalt 29 intervjuer med internationell och lokal media. Uppf&#xF6;ljningen efter konferensen gjordes betydligt l&#xE4;ngre &#xE4;n i tidigare liknande st&#xF6;dinsatser, vilket blev positivt bed&#xF6;mt av civila samh&#xE4;llet ute i landet. De tio delegaterna som representerade Afghanistans 34 provinser vid konferensen deltog till en tillbakarapportering fr&#xE5;n Geneve om konferensens resultat till 933 representanter f&#xF6;r civila samh&#xE4;llet i dessa provinser. Tillbakarapporteringen gjordes i februari 2019 som ett bidrag till att h&#xE5;lla fr&#xE5;gorna levande in i uppf&#xF6;ljningsperioden. Ett positivt resultat som, &#xE4;ven om inte &#xF6;verraskande, &#xE4;nd&#xE5; faller utanf&#xF6;r ramen f&#xF6;r insatsen var ett &#xF6;kat tryck fr&#xE5;n provinserna p&#xE5; Civil Society Working Committee (CSWC) att informera om och samordna uppf&#xF6;ljningen efter Geneve. En majoritet av de tillfr&#xE5;gade (81%) ville genom CSWC fortsatt f&#xE5; information, uppdateringar och material som har relevans f&#xF6;r uppf&#xF6;ljningen efter konferensen. Intresset &#xE4;r positivt och efterfr&#xE5;gan har potential att &#xF6;ka samarbetet mellan provinserna i viktiga fr&#xE5;gor och d&#xE4;rmed bidra till en nationell diskussion, men i dagsl&#xE4;get saknar CSWC tillr&#xE4;cklig kapacitet och n&#xF6;dv&#xE4;ndiga resurser. Insatsen har bidragit till att UM i sin &#xE5;rliga dialog med Ministry of Finance, Department for Donor Coordination i april 2019 tog upp relationen mellan regeringen och civila samh&#xE4;llet och bad regeringen forts&#xE4;tta anstr&#xE4;ngingarna f&#xF6;r att f&#xF6;rb&#xE4;ttra relationen. Ministeriet menade att anstr&#xE4;ngningar gjorts och att relationen &#xE4;r b&#xE4;ttre idag &#xE4;n vad den har varit men erk&#xE4;nde att utrymme f&#xF6;r f&#xF6;rb&#xE4;ttring finns. UM har ocks&#xE5; efter Geneve deltagit i arbetsgruppen f&#xF6;r civila samh&#xE4;llet ledd av UNAMA f&#xF6;r att fortsatt h&#xE5;lla sig i bilden och signalera svenskt engagemang.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12683" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
