<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5205014601-AFG-15151</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FEFA 2016-2020</narrative>
   <narrative xml:lang="SV">FEFA 2016-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Att st&#xE4;rka de demokratiska principerna i Afghanistan, och i synnerhet &#xF6;ka trov&#xE4;rdigheten och &#xF6;ppenheten i valprocessen &#xE4;r en av de avg&#xF6;rande och grundl&#xE4;ggande faktorerna f&#xF6;r Afghanistans fortsatta demokratiska utveckling. Medan politiska organisationer och olika grupper i det civila samh&#xE4;llet har gjort framsteg n&#xE4;r det g&#xE4;ller att st&#xF6;dja demokratiska politiska processer, &#xE4;r det viktigt att ocks&#xE5; skydda, bygga vidare p&#xE5;, och s&#xE4;kerst&#xE4;lla de framsteg man har gjort inom demokratisk samh&#xE4;llsstyrning, politisk m&#xE5;ngfald och skydd f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna, inklusive kvinnors, och ungdomars, r&#xE4;ttigheter under det senaste decenniet.

FEFA, Free and Fair Election Forum of Afghanistan, &#xE4;r en nationell organisation som grundades 2002 av politiska aktivister, f&#xF6;r att i f&#xF6;rsta hand engagera valobservat&#xF6;rer till de f&#xF6;rsta valen i Afghanistan. Sedan dess har organisationen ut&#xF6;kat sin verksamhet fr&#xE5;n att bara var aktiv i samband med val, till att nu &#xE4;ven fokusera p&#xE5; att st&#xE4;rka de demokratiska processerna i Afghanistan i mellanvalsperioder genom att bl a rapportera fr&#xE5;n parlamentets verksamhet, erbjuda utbildning i medborgerliga r&#xE4;ttigheter och att &#xF6;ka trov&#xE4;rdigheten, &#xF6;ppenheten och deltagandet i det offentliga/politiska livet genom att engagera medborgarna i samh&#xE4;llsdebatt genom t ex rundabordssamtal, debattforum eller seminarier.
Det svenska st&#xF6;det till FEFA &#xE4;r ett k&#xE4;rnst&#xF6;d.

FEFAs verksamhet bygger p&#xE5; fyra m&#xE5;lomr&#xE5;den:

&#x2022;	Bidra till transparanta och inkluderande valprocesser;

&#x2022;	Aktivt &#xF6;ka ungdomars och kvinnors politiska engagemang och deltagande

&#x2022;	Att &#xF6;ka allm&#xE4;nhetens medvetenhet om, och deltagande i den politiska/parlamentariska
                processen;

&#x2022;	Att st&#xE4;rka FEFAs institutionella kapacitet;

De flesta av FEFAs aktiviteter genomf&#xF6;rs i form av workshops med olika intressenter, rundabordssamtal och fokusgrupper  b&#xE5;de i Kabul, och ute i regionerna. Tillv&#xE4;gag&#xE5;ngss&#xE4;ttet att arbeta med det lokala samh&#xE4;llet och uppr&#xE4;tta ett lokalt f&#xF6;rtroende, &#xE4;r en metod f&#xF6;r att arbeta konfliktk&#xE4;nsligt och samtidigt n&#xE5; resultat. 
FEFA samarbetar med lokala organisationer/partners ute i provinserna, dock vidarebefordras inga medel, utan lokala partners deltar som medarrang&#xF6;rer och deltagare i aktiviteterna.  

FEFA leds av en styrelse best&#xE5;ende av 6 medlemmar, och leds av en styrelseordf&#xF6;rande. Styrelsens huvudsakliga uppgift &#xE4;r att ansvara f&#xF6;r de strategiska besluten och godk&#xE4;nna den &#xE5;rliga budgeten, tillsammans med &#xE5;rsplaner och rapportering. FEFA har presenterat uppdragsbeskrivning f&#xF6;r styrelsen.
Det dagliga arbetet leds av en Executive Director , tillsammans med styrelseordf&#xF6;randen, och man har en organisation med tydlig ansvarsf&#xF6;rdelning p&#xE5; de olika funktionerna. De operativa avdelningarna &#xE4;r uppdelade efter komponenterna i programmet - rapportering fr&#xE5;n parlamentet, valreform/ medborgarutbilning, samt utv&#xE4;rdering, information/kommunikation, administration/ekonomi, samt s&#xE4;kerhet.

FEFAS totala budget &#xE4;r drygt 25 MSEK 2016 - 2018, varav Sverige bidrar med 15 MSEK.</narrative>
   <narrative xml:lang="EN">FEFA is an NGO mainly focusing on: 1, reformed and strengthened       legal, institutional, infrasturcture and implementation mechanisms    for free and fair elections. 2. increased transparency in             parliament,timely analyzed data on legislative proceedings and        enhanced accountability of MPs, and increased transparency of the     electoral process. 3. increased women &amp; youth political participation</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Strengthening democratic principles in Afghanistan - particularly enhancing the credibility and transparency of the electoral process - is a crucial and fundamental to the future of Afghanistan. While the country is dealing with increased insecurity and political challenges, it brings more responsibility to the Afghan government, and civil society to maximize efforts to prevent the loss of decade-long achievements in the fields of women&apos;s rights, youth political participation, and good governance.
Free &amp;amp; Fair Election Forum of Afghanistan (FEFA) is&#xA0;implemented the second phase of Afghanistan Elections and Democratic Participation Program (ADAPP) during the intial period of 2016-2018, with an extension&#xA0;of the program until June 2020. ADAPP-II&#xA0;is focusing on activities to deepen democratic practices; monitoring of Wolesi Jirga and elections, enhance accountability and transparency in the work of elected bodies (parliament and provincial councils), and citizen&#x2019;s engagement and accessibility to the reports and information on the work of the parliament together with strengthen democratic participation of women and youth. In sum, FEFA&apos;s work rests on three legs:&#xA0;
Objective I: Contribute to transparent and inclusive electoral processesObjective II: Strengthening youth and women civic and political&#xA0;
Objective III: To promote public knowledge, transparency, and citizen participation in parliamentary processThe program involves partnerships with local organizations and builds on previous initiatives to support meaningful, sustainable channels for citizens to engage in political and electoral processes and in post election activities. In conflict prone situations, active engagement of political and civic actors in the electoral process is the best means to ensure transparency of elections, deter misconduct, and build confidence in the electoral results among voters, candidates, political parties and coalitions.&#xA0; Activities are conducted at the national and sub-national levels through FEFA&#x2019;s program teams and provincial partners and coordinators.</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">FEFA/Free and Fair Election Forum of Afghanistan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-01" type="2"></activity-date>
  <activity-date iso-date="2020-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="15151" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Elections</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277394</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.5850005848</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">2337404.31251</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">584351.0781277391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">585000.585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">528770.3973180766</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The implementation period originally ended at the end of April 2020, and was then extended until end of June in order to complete some final activities. Hence, most of the reported activities took place before Covid 19 (pre mid-March) and a few events have taken place afterwards, including a few sessions on-line. This includes on-line meetings to coordinate advocacy with regards to the peace process, and a Zoom meeting with 50 participants focusing on media&apos;s role in elections.&#xA0; However, not all planned activities could be carried out as planned due to the pandemic. This includes awareness seminars planned for universities, which were closed during several months. In other circumstances, meetings were carried out but due to low participation, the purpose of the meeting could not be fulfilled. FEFA requested that awareness seminars at universities could be exchanged for printing material that at a later stage could be shared with university students.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52050146" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040402" currency="SEK" strategy-amount="6494000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Afghanistan 2014-2021</title>
    <titleSV>Afghanistan 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
