<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5205009801-AFG-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Kvinna till Kvinna 2014-2015 Afg</narrative>
   <narrative xml:lang="SV">Kvinna till Kvinna 2014-2015 Afg</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">12 months preparatory phase for Kvinna till Kvinna in Afghanistan     with the aim of more long term engagement.</narrative>
   <narrative xml:lang="SV">Situationen f&#xF6;r kvinnor i Afghanistan &#xE4;r bland den v&#xE4;rsta i v&#xE4;rlden, specifikt d&#xE5; man ser till fr&#xE5;gor som j&#xE4;mst&#xE4;lldhet, deltagande, sysels&#xE4;ttning och m&#xF6;jligheterna att &#xE5;tnjuta sina m&#xE4;nskliga r&#xE4;ttigheter. Dessa strukturer har sitt ursprung i traditionella och diskriminerande sedv&#xE4;njor d&#xE4;r kvinnor ofta &#xE4;r exkluderade fr&#xE5;n samh&#xE4;llet och det offentliga rummet. S&#xE4;rskilt marginaliserade &#xE4;r kvinnor p&#xE5; landsbygden. Den afghanska regeringen har &#xE5;tagit sig en rad internationella &#xE5;taganden. Vidare har den afghanska regeringen flertalet nationella ramverk s&#xE5;v&#xE4;l som lagar p&#xE5; plats f&#xF6;r att skydda och v&#xE4;rna om kvinnors lika v&#xE4;rde och deras r&#xE4;ttigheter. Trots detta  &#xE4;r kapaciteten l&#xE5;g i landet f&#xF6;r att implementera och efterleva dessa lagar och policies. Situationen riskerar att f&#xF6;rv&#xE4;rras d&#xE5; 2014 av m&#xE5;nga k&#xE4;nnetecknas som ett &#xF6;des&#xE5;r, med president samt provinsval och ett skifte i s&#xE4;kerhet d&#xE5; internationella trupper drar sig tillbaka helt under &#xE5;ret. M&#xE5;nga befarar att denna utveckling kan leda till en tillbakag&#xE5;ng av de framsteg man uppn&#xE5;t inom j&#xE4;mst&#xE4;lldhetsomr&#xE5;det genom &#xE5;ren. Signaler inom landet visar att kvinnofientliga krafter vinner mark, och exempelvis har en stor debatt mellan afghanska och internationella akt&#xF6;rer under 2013-2014 handlat om implementering samt f&#xF6;reslagna &#xE4;ndringar i lagen EVAW - d&#xE4;r kvinnors skydd mot v&#xE5;ld samt m&#xF6;jligheter till en r&#xE4;ttvis r&#xE4;tteg&#xE5;ng var n&#xE4;ra att begr&#xE4;nsas kraftigt. Fortsatt och f&#xF6;rst&#xE4;rkt st&#xF6;d f&#xF6;r att m&#xF6;jligg&#xF6;ra kvinnos &#xE5;tnjutande av sina m&#xE4;nskliga r&#xE4;ttigheter &#xE4;r s&#xE5;ledes avg&#xF6;rande. 

Kvinna till Kvinna har ins&#xE4;nt en ans&#xF6;kan f&#xF6;r deras projekt till f&#xF6;rdel f&#xF6;r kvinnor&#xE4;ttsorganisationer i Afghanistan. Projektet, &quot;Preparatory Phase Afghanistan&quot;, &#xE4;mnas p&#xE5;g&#xE5; under 1 &#xE5;r, n&#xE4;mligen fr&#xE5;n september 2014 till och med augusti 2015, varvid  organisationen &#xE4;mnar analysera dess merv&#xE4;rde i st&#xE4;rkandet av en kvinnor&#xF6;relse samt enskilda civila samh&#xE4;llsorganisationer som arbetar f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet samt kvinnors m&#xF6;jligheter att &#xE5;tnjuta sina m&#xE4;nskliga r&#xE4;ttigheter. Detta initiala &#xE5;r &#xE4;r s&#xE5;ledes att betrakta som ett etableringsst&#xF6;d d&#xE4;r Kvinna till Kvinna utf&#xF6;r en rad analyser, genomf&#xF6;r baseline studie samt inkommer med ett v&#xE4;lgrundat projektf&#xF6;rslag till Sida f&#xF6;r eventuellt fortsatt, l&#xE5;ngsiktigt st&#xF6;d.

Ans&#xF6;kta medel &#xE4;r 4 711 048 MSEK d&#xE4;r Sida &#xE4;r ensam givare och skall anv&#xE4;ndas f&#xF6;r implementering av ovan n&#xE4;mnda projekt. Det svenska bidraget finansierar s&#xE5;ledes ett projekt som g&#xE5;r i linje med Sveriges samarbetsstrategi med Afghanistan samt nationella prioriteringar i Afghanistan. 

Under detta f&#xF6;rsta &#xE5;r &#xE4;mnar Kvinna till Kvinna genomf&#xF6;ra en rad analyser s&#xE5;v&#xE4;l som tv&#xE5; do-no-harm workshops med kvinnor&#xE4;ttsorganisationer f&#xF6;r att testa Stiftelsens eventuella l&#xE5;ngtidsengagemant. Kvinna till Kvinna skall &#xE4;ven genomf&#xF6;ra ett regionm&#xF6;te vilket syftar till att ytterligare pr&#xF6;va konceptet samtidigt som det &#xE4;mnar bidra till kapacitetsbyggnad av potentiellt nya partners samt av nuvarande. 

Vidare &#xE4;r en m&#xE5;ls&#xE4;ttning att analysera kontexten, konflikten  och akt&#xF6;rer, s&#xE5;v&#xE4;l i stad som landsbygd. Kvinna till Kvinna konstaterar i sin ans&#xF6;kan att det finns ett stort behov av att st&#xE4;rka de organisationer som &#xE4;r n&#xE5;got mer rurala och belyser de finansieringsklyftor som skapats mellan organisationer som &#xE4;r baserade p&#xE5; landsbygd och i st&#xE4;der.

Efter ett &#xE5;r &quot;Inception Phase&quot; inkommer Kvinna till Kvinna med ett projektf&#xF6;rslag till Sida f&#xF6;r en l&#xE5;ngtg&#xE5;ende n&#xE4;rvaro i Afghanistan. Ans&#xF6;kan tar avstamp i de analyser och rekommendationer som tagits fram under &#xE5;ret, f&#xF6;rutsatt att de ser positivt p&#xE5; ett fortsatt engagemang.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-07-01" type="2"></activity-date>
  <activity-date iso-date="2016-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">692429.9188034812</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">692429.9188034812</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-174538.4210833869</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-01"></transaction-date>
   <value currency="USD" value-date="2014-07-01">692429.918803</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-08-28"></transaction-date>
   <value currency="USD" value-date="2014-08-28">692429.9188034812</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">-174538.4210833869</value>
  </transaction>
  <sida:contribution contributionid="52050098" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
