<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5205012201-AFG-25010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Afghanistan Investeringklimatprogram (AICP) Harakat 2017-2020</narrative>
   <narrative xml:lang="EN">Afghanistan Investment Climate Programme (AICP) Harakat 2017-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den afghanska enskilda organisationen Harakat kommer under 2016-2023 att genomf&#xF6;ra programmet Afghanistan Investment Climate Programme (AICP), d&#xE4;r en inledande fas (Inception phase) p&#xE5; nio m&#xE5;nader finansierad av DFID nyligen avslutats. Programmets m&#xE5;l &#xE4;r att f&#xF6;rb&#xE4;ttra investeringsklimatet i Afghanistan f&#xF6;r att bidra till &#xF6;kade privata investeringar, &#xF6;kad syssels&#xE4;ttning och f&#xF6;rb&#xE4;ttrad ekonomisk utveckling. Efter unders&#xF6;kning av olika alternativ har Sida gjort bed&#xF6;mningen att ett med DFID givargemensamt st&#xF6;d till AICP genom Harakat &#xE4;r det b&#xE4;sta alternativet f&#xF6;r st&#xF6;d till f&#xF6;rb&#xE4;ttrat investeringsklimat i Afghanistan, b&#xE5;de ur effektivitetssynpunkt och genom f&#xF6;rdelarna en lokal partner har i den komplexa lokala milj&#xF6;n i Afghanistan.

Harakat bildades 2008 med st&#xF6;d fr&#xE5;n DFID och har en central roll i fr&#xE5;gor g&#xE4;llande privata sektorns utveckling i Afghanistan, och har &#xE4;ven en aktiv viktig roll i fr&#xE4;mjande av dialog mellan privata sektorn och regeringen i landet. Efter en omorganisation har Harakat en ny styrelse med mycket erfarna afghanska ledam&#xF6;ter fr&#xE5;n n&#xE4;ringslivet, finanssektorn och andra f&#xF6;r insatsen relevanta omr&#xE5;den kompletterat med internationell expertis p&#xE5; ekonomiska reformer. &#xC4;ven Harakats ledning och personal har nyrekryterats och den nya mindre organisationen bed&#xF6;ms ha mycket h&#xF6;g kompetens inom privatsektorutveckling. Vid behov kommer &#xE4;ven extern expertis att st&#xE4;llas till Harakats f&#xF6;rfogande, t ex i upphandlingsfr&#xE5;gor.

Sidas st&#xF6;d till AICP kommer att kanaliseras via DFID genom ett delegerat partnerskap, d&#xE4;r DFID &#xE4;r ledande givare (Lead-donor) och Sida medfinansi&#xE4;r (Co-donor), och med m&#xF6;jlighet &#xE4;ven f&#xF6;r fler givare att ansluta sig senare. DFID kommer i sin tur att ha ett avtal med Harakat f&#xF6;r genomf&#xF6;rande av AICP i vilket &#xE4;ven Sidas villkor f&#xF6;r st&#xF6;det kommer att &#xE5;terspeglas. Genom detta arrangemang kan Sida dra nytta av DFIDs stora kapacitet b&#xE5;de centralt och lokalt i Afghanistan. DFID har &#xE4;ven m&#xE5;ng&#xE5;riga erfarenheter av liknande insatser i Afghanistan, fr&#xE4;mst genom DFIDs st&#xF6;d sedan 2008 till Harakat/AICF (Afghanistan Investment Climate Facility) som &#xE4;r AICPs f&#xF6;reg&#xE5;ngare. Programmets omfattning och komplexitet inneb&#xE4;r att Sida inte skulle ha m&#xF6;jlighet att st&#xF6;dja det p&#xE5; egen hand, i synnerhet inte i den utmanande lokala milj&#xF6;n i Afghanistan. Det givargemensamma st&#xF6;det till Harakat/AICP kommer ocks&#xE5; att kunna bidra till &#xF6;kad bist&#xE5;ndseffektivitet samt ge m&#xF6;jligheter till &#xF6;kade svenska kontakter med afghanska parter och myndigheter. 

Samarbetet mellan DFID och Sida kommer att ske i en gemensam givarkommitte (Funder&apos;s committee) som sammankallas minst tv&#xE5; g&#xE5;nger per &#xE5;r, i samband med hel- och halv&#xE5;rsrapportering, och kompletteras med regelbundna kontakter mellan givarna d&#xE4;remellan. DFIDs roll som ledande givare (Lead-donor) kommer att respekteras, men &#xE4;ven Sida kommer som medfinansi&#xE4;r (Co-donor) att ha en aktiv roll under programmets genomf&#xF6;rande, s&#xE4;rskilt genom uppf&#xF6;ljning och dialog.

I DFIDs tidigare st&#xF6;d (AICF) var Harakat sj&#xE4;lva genomf&#xF6;rare av ett stort antal (44) olika delprojekt, vilket i en &#xF6;versyn bed&#xF6;mdes som en alltf&#xF6;r omfattande verksamhet f&#xF6;r att bedrivas effektivt i Harakats egen regi. Baserat p&#xE5; dessa erfarenheter &#xE4;r AICP nu ist&#xE4;llet utformat s&#xE5; att Harakat kommer att internationellt upphandla genomf&#xF6;rare f&#xF6;r de fyra olika delarna (&quot;pelarna&quot;) av programmet. Insatsen best&#xE5;r till stor del av tekniskt st&#xF6;d till reformarbete och kapacitetsutveckling vilket inneb&#xE4;r att en &#xF6;verv&#xE4;gande del av budgeten, ca 80%, kommer att anv&#xE4;ndas f&#xF6;r detta &#xE4;ndam&#xE5;l, fr&#xE4;mst genom upphandling av genomf&#xF6;rande parter. D&#xE4;rmed blir Harakats roll i AICP av mer strategisk natur &#xE4;n tidigare, och fr&#xE4;mst inriktad p&#xE5; &#xF6;vergripande styrning av verksamheten. Bed&#xF6;mningen &#xE4;r att den valda modellen kommer att inneb&#xE4;ra ett effektivare och mer fokuserat program, och genom upphandling f&#xE5; b&#xE4;sta m&#xF6;jliga genomf&#xF6;rare och tekniska kompetens. 

AICP best&#xE5;r av fyra huvudomr&#xE5;den (&quot;pelare&quot;) vilkas inneh&#xE5;ll och budget kommer att utformas mer i detalj i ett tidigt skede av programmet. De fyra pelarna &#xE4;r (i) reformering av lagar, regelverk och &#xF6;kad kapacitet hos institutioner som skall genomf&#xF6;ra dessa, t ex g&#xE4;llande f&#xF6;retagsregistrering, landreformer samt skatte- och tullsystem f&#xF6;r att f&#xF6;renkla f&#xF6;retagande och &#xF6;ka privata investeringar ; (ii) investeringsskydd, t ex kontraktsfr&#xE5;gor, &#xE4;gander&#xE4;tt, tvistl&#xF6;sning och kreditupplysning; (iii) st&#xE4;rka kvinnors m&#xF6;jligheter att ut&#xF6;va f&#xF6;retagande genom att minska hinder i regelverk och &#xF6;ka kvinnors tillg&#xE5;ng till insatsvaror, marknader, aff&#xE4;rskunskaper och f&#xF6;retagarf&#xF6;reningar samt kvinnors &#xE4;gande av f&#xF6;retag och land; samt (iv) Public Private Partnerships (PPP) f&#xF6;r att &#xF6;ka kunnandet om PPPs hos myndigheter och privata sektorn samt f&#xF6;rb&#xE4;ttra regelverk som kan m&#xF6;jligg&#xF6;ra utveckling av PPPs inom fr&#xE4;mst vissa nyckelsektorer (jordbruk, infrastruktur, finanssektor m fl). Insatsens l&#xE5;ngsiktiga m&#xE5;l &#xE4;r att &#xF6;ka privata investeringar, tillv&#xE4;xt och syssels&#xE4;ttning i Afghanistan och d&#xE4;rmed bidra till minskad fattigdom. Insatsen bed&#xF6;ms ocks&#xE5; kunna bidra till minskade konfliktrisker och minskad korruption genom exempelvis &#xF6;kad syssels&#xE4;ttning och mer transparenta regelverk och system. Ber&#xE4;kningar av DFID baserade p&#xE5; liknande insatser b&#xE5;de utanf&#xF6;r och i Afghanistan visar att insatsen kan bidra till att fattiga m&#xE4;nniskors inkomster &#xF6;kar fyra (4) g&#xE5;nger mer &#xE4;n kostnaden f&#xF6;r insatsen, att nya investeringar f&#xF6;r &#xF6;ver 6 miljarder kronor skapas samt till 20.000 nya varaktiga jobb skapas. Den l&#xE5;ngsiktiga planen f&#xF6;r utfasning inneb&#xE4;r att AICP genomf&#xF6;rs 2016 - 2023 av den lokala afghanska organisationen Harakat, och d&#xE4;refter &#xE4;r Sidas bed&#xF6;mning att reformarbetet f&#xF6;r ett b&#xE4;ttre investeringsklimat kan forts&#xE4;tta inom ber&#xF6;rda ministerier och myndigheter utan externt st&#xF6;d. 

Total budget f&#xF6;r insatsen &#xE4;r 550 MSEK, med ett samordnat st&#xF6;d fr&#xE5;n DFID (ca 275 MSEK under 2016-2023) och Sida (150 MSEK under 2017-2020), samt m&#xF6;jlighet till fler givare att ansluta sig. Insatsen kommer &#xE4;ven att &#xF6;ka Sidas, och i synnerhet ambassadens, m&#xF6;jligheter att aktivt deltaga i dialog med b&#xE5;de den afghanska regeringen och den privata sektorn inom omr&#xE5;det ekonomisk utveckling.</narrative>
   <narrative xml:lang="EN">The Afghanistan Investment Climate Programme (AICP) will be implemented through the Afghan private sector development NGO Harakat during 2016-2023. The first nine months will be an inception phase funded by DFID, whereafter Sida and DFID will jointly fund the programme. In the AICP Harakat will move from it&apos;s previous role of being a direct implementer of projects to procurement and management other partners for the operational implementation. Therefore Harakat has recently been reorganised with a new highly professional board and management to be better fit to manage the programme. The total cost of the programme is 550 million SEK of which DFID contributes approx. 275 million SEK (2016-2023) and Sida 150 million SEK (2017-2020). Approx. 80% of the funding is for programme activities, 8% for programme support and 12% overhead costs. This is assessed by both DFID and Sida, with vast experience in this thematic area, to be a reasonable cost for an investment climate reform programme of this large size. The Swedish funding is channelled through a delegated cooperation arrangement (DCA) with DFID as Lead-donor and Sida as Co-Donor. This will enable Sida to benefit from DFIDs larger capacity and private sector engagement in Afghanistan. The AICP will have four main pillars with focus on (i) business regulatory reform; (ii) investor protection;(iii) improved opportunities for women to engage in business activities; and (iv) Public Private Partnerships (PPP). The main objective of the programme is to improve the investment climate in Afghanistan leding to increased private investments, employment and economic development. The programme is expected to contribute to new investments of 6 billion SEK and creation of 20.000 sustainable jobs.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">DFID/Department for International Development</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Harakat Afghanistan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-04-27" type="1"></activity-date>
  <activity-date iso-date="2017-04-27" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business Policy and Administration</narrative>
  </sector>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5850005.85000585</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5850005.8500058465</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-4295056.190755398</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-27"></transaction-date>
   <value currency="USD" value-date="2017-04-27">5850005.850005</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">5850005.850005849</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">-4080011.2837551716</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">-215044.9460894492</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52050122" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
