<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10087A0101-AFG-15113</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IWA 2017-2022</narrative>
   <narrative xml:lang="SV">IWA 2017-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Organisationen har ans&#xF6;kt om st&#xF6;d fr&#xE5;n Sida motsvarande SEK 16 500 000 f&#xF6;r sitt program under perioden 2017- 2020. Sida har tidigare st&#xF6;tt organisationen under perioden 2011-2016.  

Korruptionen i Afghanistan &#xE4;r systemisk och finns p&#xE5; alla niv&#xE5;er i samh&#xE4;llet. En av de &#xF6;vergripande prioriteringarna f&#xF6;r Sveriges utvecklingssamarbete &#xE4;r att korruption ska f&#xF6;rebyggas och aktivt motverkas i det svenska bist&#xE5;ndet. 

Insatsen syftar till att st&#xF6;dja den afghanska staten att b&#xE4;ttre tillhandah&#xE5;lla grundl&#xE4;ggande service och st&#xE4;rka medborgarnas f&#xF6;rm&#xE5;ga att st&#xE4;lla sina makthavare till svars. Programmet har som &#xF6;vergripande m&#xE5;l att afghanska myndigheter ska leverera b&#xE4;ttre offentliga tj&#xE4;nster till befolkningen och syftar till att st&#xF6;tta medborgare i att h&#xE5;lla myndigheter till ansvar inom ett antal utvalda omr&#xE5;den. 

F&#xF6;ljande resultat f&#xF6;rv&#xE4;ntas uppn&#xE5;s: Att myndigheter avkr&#xE4;vs ett st&#xF6;rre ansvar f&#xF6;r infrastrukturprojekt, att medborgare ges st&#xF6;rre insyn vid r&#xE4;tteg&#xE5;ngar och att kvalit&#xE9;n i skolutbildningen och h&#xE4;lsov&#xE5;rden &#xF6;kar. P&#xE5; ett mera generellt plan f&#xF6;rv&#xE4;ntas insatsen bidra till ett &#xF6;kat socialt ansvarstagande, en f&#xF6;rb&#xE4;ttrad offentlig finansiell styrning, att kunskapen kring ansvars- och transparens fr&#xE5;gor &#xF6;kar samt att tillg&#xE5;ngen till information fr&#xE5;n myndigheter &#xF6;kar.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The organisation has applied for support from Sida corresponding to SEK 16,500,000 for its programme in the period 2017-2020. Sida has previously supported the organisation in the period 2011-2016.

Corruption in Afghanistan is systemic and exists at every level of society. One of the overall priorities for Sweden&apos;s development cooperation is that corruption should be prevented and actively counteracted in Swedish aid.

The program has as its overall objective that Afghan authorities should deliver better public services to the population and aims to support citizens in keeping authorities responsible in a number of selected areas.

The programme is expected to achieve the following results: Authorities takes a greater responsibility for infrastructure projects, greater public awareness of litigation and the quality of school education and health care. On a more general level, the initiative is expected to contribute to increased social responsibility, improved public financial governance, increasing awareness of accountability and transparency issues, and increasing access to information from government agencies.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This/these answers have been migrated from a previous version of Trac --

Question: There is a clear description of the interventions intended outcome.
Answer: Yes. There is a clear description of the interventions intended outcome.

Question: There are objectives at different levels that together describe the intervention logic, i.e. how outputs will lead to the intended outcome.
Answer: Yes. There are objectives at different levels that together describe the intervention logic, i.e. how outputs will lead to the intended outcome.

Question: There are relevant indicators with target values.
Answer: Yes. There are relevant indicators with target values.

Question: There are baseline values to measure indicators against.
Answer: Yes. There are baseline values to measure indicators against.

Question: Your partners results framework identifies critical assumptions for the achievement of the objectives.
Answer: Yes. The partners results framework identifies critical assumptions for the achievement of the objectives.

Question: There is a sufficient approach to sustain intended outcomes over time?
Answer: Yes. There is a sufficient approach to sustain intended outcomes over time.
IWA has during the past 10 years been promoting transparency and accountability from decision-makers at different levels. In doing so they have engaged the local communities to raise awareness, but also to shown the effect of a corrupted behaviour will have on basic service delivery. 
IWA&apos;s long standing experience working within the area of transparency and accountability has rendered them a good reputation in the country, and they are respected by stakeholders, as well as the government in Afghanistan. Furthermore, they have a wide range of cooperation partners, both nationally and internationally.

IWA has had problems in the past with a high turnover of staff, this mainly due to the decreasing funding opportunities from the international community leaving the labour market very unsecure, and opening up to seeking to secure ones wages. The problem with funding in general is still standing, and something IWA is very much aware of. However, IWA has successfully been working to diversify their scope of donors, and is continuing to do so.

Furthermore, IWA is now working to build an organizational culture with the keywords autonomy, purpose and mastery. This for the staff to be able to more individually plan their work, and to through individual coaching reach their planned goals. By this approach IWA is aiming at retaining and supporting their staff, and for all to be working towards the same goal.

IWA has a defined outcome as to what they want to achieve, with annual indicators on an annual basis.

However, IWA does not have a consolidated risk analysis. This is something that was commented on by the auditors in the internal management review (ISK review) that was conducted during the spring 2017. IWA has a risk management thinking for the implementation of the program, and in relation to the organisational management, but it is not consolidated in a policy. In the Management Letter to the audit review IWA states that they will submit a risk policy by October 2017. Sida will assess the policy on arrival.

Question: There is an effort to ensure local ownership in the intervention set-up.
Answer: Yes. There is an effort to ensure local ownership in the intervention set-up.
IWA is a national organisation with Afghan employees, and is very much grounded in the Afghan context. The core part of the organisations programme contains of community based monitoring. IWA is present in 9 provinces and engages volunteers from the local communities and provide them with adequate training for monitoring of projects in the areas of schools, trials, health centres, infrastructure and extractive industries. The local monitoring is a way for the community to assure themselves that they receive the basic services that they are entitled to.
The community based programme has been very successful, and have even, in some cases, generated local funds for smaller reparations and/or maintenance.
Furthermore, IWA is cooperating, and networking, with other national organisations and stakeholder in their communication and advocacy outreach, as well as in the research work.

Question: The intervention is supported by relevant stakeholders.
Answer: Yes. The intervention is supported by relevant stakeholders.
President Ghani has put the issue of transparency, accountability and anti-corruption on the political agenda, and the president has formed a working group to develop a national plan to meet the Government&apos;s commitment under SMAF. The President is very active in the work to curbing the corruption in the country, at all levels of society.

Furthermore, the international community is very active within this area. As an example of this is the support IWA receives from SIGAR (Special Inspector General for Afghanistan Reconstruction) to monitor the development programmes funded by USAID. The EU is also an important stakeholder for IWA.

Indirectly, IWA is also supported by the local communities where they are active. The communities benefit from the programme in the sense that they become aware of the basic services they are entitled to, and how they can claim them. IWA is also actively working with stakeholder, decision-makers on provincial level, to enhance the work at all levels.

Question: Please provide additional comments and/or motivations to the questions above.
Answer: The framework consists of intended outcomes with relevant indictors on an annual basis. The log frame also consists of stated assumptions for the respective indicators. However, as stated in the Internal Assessment Review IWA does not have a risk management policy, neither for the organisational risks, nor for the programmatic risks. In the Management Letter to the review IWA commit to develop a comprehensive risk management policy by October 2017. This is something Sida will follow up on closely, and the agreement will state that the yearly audit will follow up on the recemmendations in the internal management review.

The indicators presented result log frame is quantitative, and lack a qualitative analysis. However, IWA will initiate a process to integrate an outcome mapping-inspired Monitoring Evaluation &amp; Learning/MEL system with the aim to draw conclusions of previous experiences and engage in qualitative monitoring. The two different systems of following up on results will give a comprehensive picture of results achieved.

Question: Resultat och m&#xE5;luppfyllelse: Utvecklingsinsatsen har m&#xE5;l som m&#xF6;jligg&#xF6;r uppf&#xF6;ljning och rapportering av resultat, en rimlig budget i f&#xF6;rh&#xE5;llande till m&#xE5;l och f&#xF6;rv&#xE4;ntade resultat, samt f&#xF6;ruts&#xE4;ttningar att bidra till att effektm&#xE5;l (outcome) uppn&#xE5;s.
Answer: Yes. Resultat och m&#xE5;luppfyllelse: Utvecklingsinsatsen har m&#xE5;l som m&#xF6;jligg&#xF6;r uppf&#xF6;ljning och rapportering av resultat, en rimlig budget i f&#xF6;rh&#xE5;llande till m&#xE5;l och f&#xF6;rv&#xE4;ntade resultat, samt f&#xF6;ruts&#xE4;ttningar att bidra till att effektm&#xE5;l (outcome) uppn&#xE5;s.
IWA har en utarbetad och definierad interventionslogik, tillsammans med ett utarbetat resultatramverk som indikera hur man planerar att n&#xE5; det &#xF6;vergripande m&#xE5;let, samt indikerar m&#xE5;l p&#xE5; &#xE5;rsbasis. Resultatramverkets indikatorer &#xE4;r i huvudsak kvantitativa, men IWA kommer dock under perioden att st&#xE4;rka sitt ramverk f&#xF6;r uppf&#xF6;ljning till att &#xE4;ven inkludera bed&#xF6;mning av effektm&#xE5;l p&#xE5; l&#xE5;ng till medell&#xE5;ng sikt.
Vidare har organisationen en rimlig budget f&#xF6;r att kunna uppn&#xE5; de planerade m&#xE5;len. Budgeten &#xE4;r uppdelad i kostnader f&#xF6;r l&#xF6;ner, den operationella verksamheten, samt f&#xF6;r administration/hyra. IWA har arbetat aktivt med att involvera flera givare f&#xF6;r att minska s&#xE5;rbarheten. IWA f&#xE5;r k&#xE4;rnst&#xF6;d av Sverige, men har projektst&#xF6;d fr&#xE5;n flera givare, bl a USAID.
I ett land som Afghanistan, med en s&#xE5; pass utbredd och institualiserad korruption, har IWA utarbetat ett f&#xF6;rh&#xE5;llnings&#xE4;tt som utg&#xE5;r ifr&#xE5;n att man m&#xE5;ste arbeta stegvis, och fokusera p&#xE5; beteendef&#xF6;r&#xE4;ndringar mellan olika intressenter, och hur dessa samverkar. En viktig arbetsmetod &#xE4;r att engagera lokala volont&#xE4;rer (community based monitoring) f&#xF6;r att s&#xE4;kerst&#xE4;lla/unders&#xF6;ka att regeringen uppfyller sina &#xE5;taganden gentemot befolkningen inom de omr&#xE5;den som man valt att fokusera p&#xE5;. Detta ocks&#xE5; som en garant f&#xF6;r f&#xF6;r&#xE4;ndring, och &#xF6;kad medvetenhet, p&#xE5; lokal niv&#xE5;.
Under den genomf&#xF6;rda revisionen av IWAs interna management och organisation, framkom det dock att man inte har en formell och institutionaliserad riskanalys, varken f&#xF6;r organisationen, eller f&#xF6;r dess verksamhet. Revisionen erk&#xE4;nner dock samtidigt det faktum att man i realiteten har ett f&#xF6;rh&#xE5;llningss&#xE4;tt till risker, b&#xE5;de inom organisationen, men ffa inom sin verksamhet. En av rekommendationerna &#xE4;r att organisation utarbetar en formell policy p&#xE5; omr&#xE5;det, vilket ocks&#xE5; IWA har godtagit i sin management response p&#xE5; revisionen.
Det &#xE4;r Sidas bed&#xF6;mning att IWA har givna m&#xE5;l f&#xF6;r insatsen, och f&#xF6;ruts&#xE4;ttningar f&#xF6;r att uppn&#xE5; dem.

Question: H&#xE5;llbarhet: De effekter utvecklingsinsatsen avser att leda till har f&#xF6;ruts&#xE4;ttningar att vara uth&#xE5;lliga.
Answer: Yes. H&#xE5;llbarhet: De effekter utvecklingsinsatsen avser att leda till har f&#xF6;ruts&#xE4;ttningar att vara uth&#xE5;lliga.
IWAs program syftar till att engagera och &#xF6;ka medvetandet hos allm&#xE4;nheten om korruption och d&#xE4;rigenom p&#xE5;verka myndigheter att genomf&#xF6;ra best&#xE5;ende f&#xF6;r&#xE4;ndringar.

IWA har under de senaste 10 &#xE5;ren arbetat f&#xF6;r &#xF6;kat ansvarsutkr&#xE4;vande och transparens fr&#xE5;n beslutsfattare p&#xE5; olika niv&#xE5;er. Ett av s&#xE4;tten att uppn&#xE5; detta har varit att engagera lokalbefolkningen, dels f&#xF6;r att &#xF6;ka den allm&#xE4;nna medvetenheten om korruption, men ffa f&#xF6;r att se effekterna av hur korruptionen p&#xE5;verkar gemene man utifr&#xE5;n myndigheternas f&#xF6;rm&#xE5;ga att leverera basala tj&#xE4;nster och &#xE5;taganden. IWA har en l&#xE5;ng erfarenhet av att arbeta f&#xF6;r &#xF6;kad medvetenheten kring fr&#xE5;gor v g transparens och ansvarsutkr&#xE4;vande och har vunnit ett gott f&#xF6;rtroende fr&#xE5;n ffa nationella organisationer/akt&#xF6;rer, men ocks&#xE5; regering och det internationella samfundet.

IWA har haft problem under de senaste &#xE5;ren v g en stor personaloms&#xE4;ttning, detta i huvudsak beroende p&#xE5; att det minskade st&#xF6;det fr&#xE5;n det internationella samfundet har p&#xE5;verkat arbetsmarknaden. Detta &#xE4;r n&#xE5;got som IWA &#xE4;r medveten om och har arbetat aktivt med att diversifiera sin bas av givare f&#xF6;r att s&#xE4;kerst&#xE4;lla en j&#xE4;mn framtida finansiering. Vidare har IWA ocks&#xE5; arbetat aktivt med att beh&#xE5;lla sin personal genom att vidare involvera dem i verksamheten, och &#xE4;ven fokusera p&#xE5; internutbildning och mentorskap.
Vidare framkom det under den ovan n&#xE4;mnda revisionen, att IWA inte i dagsl&#xE4;get har en konsoliderad formell riskanalys. Samtidigt p&#xE5;pekade ocks&#xE5; revisionen att IWA i praktiken har ett f&#xF6;rh&#xE5;llningss&#xE4;tt kring risker. IWA har tagit till sig Ernst &amp; Youngs rekommendationer, och kommer under oktober m&#xE5;nad att till Sida presentera en riskanalys f&#xF6;r b&#xE5;de organisationen och dess verksamhet.

Det &#xE4;r Sidas bed&#xF6;mning att IWA har f&#xF6;ruts&#xE4;ttningar f&#xF6;r att arbeta f&#xF6;r h&#xE5;llbara resultat.





Question: Summarise the intervention logic
Answer: IWA is focusing on long-term systematic change in Afghanistan, towards a situation where citizens are mobilized to both practice integrity, and to demand accountability from their Government and elected representatives. The Government, in turn, adopts policies and procedures to respond to the needs of the citizens, and to practice/apply integrity and accountability. Given the endemic nature of corruption in Afghan society, building a culture of integrity and social accountability among citizens, state actors, and non-state actors is necessarily a gradual and incremental process. IWA believe that social transformation/change require fundamental changes in the behaviour of citizens and duty-bearers, and in the relationship between them. In doing so, IWA is committed to a program design process that explicitly takes into account that the complex contextual factors present in Afghanistan, and theorizes the relationship between its anti-corruption interventions and the intended outcomes that it is working towards.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Dev. country based NGOs</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Integrity Watch Afghanistan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-01" type="1"></activity-date>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="15113" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Anti-corruption organisations and institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">351000.351000351</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">517812.7589063795</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">475893.3575862689</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">488615.264340858</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">408072.8468327717</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">351000.351000351</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">517812.7589063794</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">475893.3575862689</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">488615.264340858</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">408072.8468327717</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-01"></transaction-date>
   <value currency="USD" value-date="2017-10-01">2340002.340002</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">351000.351000351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">517812.7589063795</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">475893.3575862689</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">488615.264340858</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">408072.8468327717</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida received a request for a no cost extension of the ongoing core support 2017-2021 in December 2021. IWA submitted a WP and budget for 2022 for approval. The final approved budget is uploaded hear together with WP.

Due to the development in Afghanistan during autumn 2021 a lot of activities could not be implemented on the ground. Some of the the staff for ex the Executive Director has been evacuated from Afghanistan together with some other staff. The last months have been turbulent and the now provided WP and budget is an attempt to foresee and propose a budget and work plan for the upcoming year. No additional funds will be added. The NCE is made during a time when the context and the circumstances regarding the new taliban regime in Afghanistan must be seen as unpredictable and the budget and WP may be revised during the year to adopt to the development in the country. 

The remaining funds from 2021 are 400 000 USD and it will be used during 12 months (2022). Te programme has been adjusted to the new context but still there are question marks regarding what activities that may be implemented on the ground as described here above. The main focus of the activities will be the CBM programmes with focus on schools and health clinics. The staff cost have been reduced more then 50 percent as well as office costs compared to the budget for 2021. The reason for this is that given the new context, many activities will not longer be implemented and staff have left the organisation because of fear for the Talibans. The salary levels of the ED and the Deputy ED are seen as high and has been brought up with IWA. After a discussion via email the salary level has been motivated and are now lower than in the first proposed budget for 2022 and are now seen as reasonable (see dox &#xC4;rende:17/000716 document nr 95). The activities under the CBM programme are funded by 36 percent of the total budget. The research and advocacy part of the programme amount to about 7 percent of the total budget. The human resources part 41 percent. The administration cost is around 7 percent. The travel costs are assessed as reasonable.

The WP is mainly focused on CBM of schools and health clinics but also social audits and trainings. IWA is planning to implement activities in 15 provinces during 2022. Research and development of new digital monitoring tools are also important parts of the WP for 2022. The WP and budget are well reflected in each other. IWA is planning to forward funds during 2022. A new major amendment will be prepared in January to make this possible since the now ongoing agreement do not permit forwarding of funds.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10087" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040402" currency="SEK" strategy-amount="6494000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Afghanistan 2014-2020</sida:title>
    <sida:titleSV>Afghanistan 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
