<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108960-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Accro&#xEE;tre les connaissances et les technologies d&#x2019;adaptation aux changements climatiques pour autonomiser les femmes et renforcer la r&#xE9;silience</narrative>
   <narrative xml:lang="EN">Scaling climate change adaptation knowledge and technologies for empowering women, and to enhance social equity and disaster resilience in BANGLADESH</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Bangladesh is recognized as one of the world&#x2019;s four most vulnerable countries to the impacts of climate change and natural disaster. This is due to its unique geographic location, dominance of floodplains, low elevation, high population density, poverty, and overwhelming dependence on nature, its resources, and services. The country has a history of extreme climatic events claiming millions of lives and destroying past development gains. 

Despite past efforts to develop and test adaptation knowledge, strategies, and technologies, some key gaps remain. These include inadequate research on community participation and gender and social implications of climate adaptation measures; slow uptake and scaling of adaptation knowledge and technology; lack of inter-sectoral coordination and integration; and absence of systematic promotion of adaptation innovations to ensure sustainability.

The project aims to improve understanding of the complex set of factors and dynamics that worsen differentiated climate change impacts; reduce social and gender inequity through innovative climate change adaptation knowledge and technologies in the water and agricultural sectors; build and coordinate institutional integration by enhancing awareness and capacity building; and strengthen the implementation of recommended technologies and policies by facilitating research uptake, policy dialogues, and coordination among relevant government sectors and other stakeholders. 

Four action research interventions in water and agriculture will be tested for potential scaling.  More than 12,000 direct beneficiaries will learn about and adopt locally appropriate climate change adaptation technologies that support social and gender equity and enhance community resilience to disasters. The project is also expected to reach an additional 1.6 million indirect beneficiaries. Throughout the project there will be a consistent focus on empowering women, youth/students, and disadvantaged families by enhancing their knowledge, technical know-how, and income-generation options and skills. 

The project will be implemented through the leadership of the Bangladesh Centre for Advanced Studies in partnership with the University of Manitoba and the Bangladesh government&apos;s Ministry of Women and Children&#x2019;s Affairs.</narrative>
   <narrative xml:lang="FR">Le Bangladesh est reconnu comme l&#x2019;un des quatre pays les plus vuln&#xE9;rables aux effets des changements climatiques et des catastrophes naturelles. Cela tient &#xE0; sa situation g&#xE9;ographique unique, &#xE0; la pr&#xE9;dominance des plaines inondables, &#xE0; la faible altitude, &#xE0; la forte densit&#xE9; de population, &#xE0; la pauvret&#xE9; et &#xE0; la d&#xE9;pendance &#xE9;crasante sur la nature, ses ressources et les services. Le pays a connu des &#xE9;v&#xE9;nements climatiques extr&#xEA;mes qui ont fait des millions de victimes et ont an&#xE9;anti les gains r&#xE9;alis&#xE9;s dans le pass&#xE9; en mati&#xE8;re de d&#xE9;veloppement. 

Malgr&#xE9; les efforts d&#xE9;ploy&#xE9;s dans le pass&#xE9; pour perfectionner et mettre &#xE0; l&#x2019;essai les connaissances ainsi que les strat&#xE9;gies et les technologies d&#x2019;adaptation, certaines lacunes importantes demeurent. On peut citer notamment l&#x2019;insuffisance des recherches sur la participation communautaire et les r&#xE9;percussions sociales et sexosp&#xE9;cifiques des mesures d&#x2019;adaptation aux changements climatiques; la lenteur de l&#x2019;adoption et de l&#x2019;&#xE9;largissement des connaissances et des technologies en mati&#xE8;re d&#x2019;adaptation; l&#x2019;absence de coordination et d&#x2019;int&#xE9;gration intersectorielles; l&#x2019;absence de promotion syst&#xE9;matique des innovations en mati&#xE8;re d&#x2019;adaptation pour assurer la durabilit&#xE9;.

Le projet vise &#xE0; am&#xE9;liorer la compr&#xE9;hension de l&#x2019;ensemble complexe de facteurs qui exacerbent les effets diff&#xE9;renci&#xE9;s des changements climatiques; &#xE0; r&#xE9;duire les in&#xE9;galit&#xE9;s sociales et iniquit&#xE9;s entre les sexes gr&#xE2;ce &#xE0; des connaissances et des technologies novatrices en mati&#xE8;re d&#x2019;adaptation aux changements climatiques dans les secteurs de l&#x2019;eau et de l&#x2019;agriculture; &#xE0; renforcer et &#xE0; coordonner l&#x2019;int&#xE9;gration institutionnelle en accroissant la sensibilisation et le renforcement des capacit&#xE9;s; et &#xE0; renforcer l&#x2019;application des technologies et politiques recommand&#xE9;es en favorisant la mise en oeuvre des recherches, le dialogue politique, la coordination entre secteurs gouvernementaux concern&#xE9;s et autres parties prenantes. 

Quatre interventions de recherche-action dans le domaine de l&#x2019;eau et de l&#x2019;agriculture seront mises &#xE0; l&#x2019;essai en vue d&#x2019;une &#xE9;ventuelle mise &#xE0; l&#x2019;&#xE9;chelle. Plus de 12 000 b&#xE9;n&#xE9;ficiaires directs d&#xE9;couvriront et adopteront des technologies d&#x2019;adaptation au changement climatique appropri&#xE9;es au contexte local qui favorisent l&#x2019;&#xE9;quit&#xE9; sociale et l&#x2019;&#xE9;quit&#xE9; sexosp&#xE9;cifique et renforcent la r&#xE9;silience des collectivit&#xE9;s face aux catastrophes. Le projet devrait &#xE9;galement toucher 1,6 million de b&#xE9;n&#xE9;ficiaires indirects de plus. Tout au long du projet, l&#x2019;accent sera mis sur l&#x2019;autonomisation des femmes, des jeunes ou des &#xE9;tudiants et des familles d&#xE9;favoris&#xE9;es en am&#xE9;liorant leurs connaissances, leur savoir-faire technique et leurs possibilit&#xE9;s et comp&#xE9;tences en termes de g&#xE9;n&#xE9;ration de revenus.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="11">
   <narrative xml:lang="EN">University of Manitoba</narrative>
  </participating-org>
  <participating-org role="4" type="11">
   <narrative xml:lang="EN">University of Manitoba</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-01" type="2"></activity-date>
  <activity-date iso-date="2022-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-11"></transaction-date>
   <value currency="CAD" value-date="2019-06-11">118000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Manitoba</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-06-12"></transaction-date>
   <value currency="CAD" value-date="2019-06-12">13786</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Manitoba</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-13786</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Manitoba</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">13786</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Manitoba</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-15"></transaction-date>
   <value currency="CAD" value-date="2020-09-15">75005</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Manitoba</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">-75005</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Manitoba</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">75005</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Manitoba</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
