<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108906-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Lessons learned on political participation and strategies to overcome violence in Latin American and South Asian youths</narrative>
   <narrative xml:lang="FR">Le&#xE7;ons apprises de la participation politique et strat&#xE9;gies visant &#xE0; &#xE9;liminer la violence chez les jeunes d&#x2019;Am&#xE9;rique latine et d&#x2019;Asie du Sud</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans les pays en d&#xE9;veloppement, de jeunes hommes et femmes sont aux prises avec un taux de ch&#xF4;mage &#xE9;lev&#xE9; exacerb&#xE9; par un profond sentiment d&#x2019;insatisfaction &#xE0; l&#x2019;&#xE9;gard de leur qualit&#xE9; de vie dans un contexte de pi&#xE8;tre gouvernance et encadrement institutionnel, d&#x2019;instabilit&#xE9; politique accrue et d&#x2019;autoritarisme &#xE9;tatique croissant. Ces facteurs fragilisent les soci&#xE9;t&#xE9;s et contribuent &#xE0; la radicalisation. Les strat&#xE9;gies actuelles pour contrer ces ph&#xE9;nom&#xE8;nes continuent &#xE0; &#xE9;maner de l&#x2019;&#xC9;tat, et peu de repr&#xE9;sentants de la soci&#xE9;t&#xE9; civile y participent. Les populations qui souffrent le plus de cette violence, de cette ins&#xE9;curit&#xE9; et de ce manque d&#x2019;engagement civique, comme les jeunes hommes et femmes, continuent d&#x2019;&#xEA;tre grandement exclues des d&#xE9;cisions li&#xE9;es &#xE0; la politique et &#xE0; la gouvernance. Toutefois, les jeunes sont actifs dans une vari&#xE9;t&#xE9; de mouvements associ&#xE9;s &#xE0; de nouveaux probl&#xE8;mes sociaux, &#xE9;conomiques, culturels et politiques.
Ce projet appuy&#xE9; par Asuntos del Sur (un institut de recherche en politiques publiques &#xE9;tabli en Argentin), pr&#xE9;conisera la synth&#xE8;se et la diffusion des connaissances et la mise en commun des actuelles initiatives dans la r&#xE9;gion de l&#x2019;Am&#xE9;rique latine et des Cara&#xEF;bes qui promeuvent l&#x2019;engagement civique des jeunes. Il permettra une &#xE9;troite collaboration avec les responsables des connaissances de la cohorte de projets en Afrique et en Asie du Sud afin de trouver des synergies et des occasions de collaboration.

Plus pr&#xE9;cis&#xE9;ment, Asuntos del Sur d&#xE9;finira les enseignements et les donn&#xE9;es probantes pour chaque projet de la cohorte et produira une r&#xE9;flexion comparative sur les &#xE9;l&#xE9;ments aptes &#xE0; enrichir la base de connaissances sur les jeunes et l&#x2019;engagement civique dans des contextes de violence. En outre, il facilitera l&#x2019;&#xE9;change de connaissances et la mise en commun des capacit&#xE9;s des membres de la cohorte, tant &#xE0; l&#x2019;interne qu&#x2019;avec d&#x2019;autres institutions menant de la recherche-action semblable (particuli&#xE8;rement en Asie du Sud et en Afrique).

Le projet s&#x2019;inscrit dans les cohortes &#xAB; Donner une voix aux jeunes : promouvoir des lieux pour l&#x2019;engagement civique, l&#x2019;inclusion et la r&#xE9;duction de la violence en Asie du Sud et en Am&#xE9;rique latine &#xBB; et &#xAB; Comprendre et surmonter l&#x2019;exposition des jeunes &#xE0; la violence, l&#x2019;exclusion et l&#x2019;injustice &#xBB;. Il s&#x2019;int&#xE9;grera &#xE0; une vingtaine de projets destin&#xE9;s aux m&#xEA;mes b&#xE9;n&#xE9;ficiaires travaillant sur des questions connexes et ils profiteront de ces synergies et de ces interactions.</narrative>
   <narrative xml:lang="EN">Throughout the developing world, young men and women are facing high unemployment coupled with strong feelings of dissatisfaction with quality of life in contexts of weak governance and institutions, increased political instability and growing state authoritarianism - factors that render societies vulnerable and play a role in radicalization. Predominant strategies that are in place to counter these phenomena remain state-centered, with limited participation of civil society stakeholders. Populations who suffer most from this violence, insecurity, and lack of civic engagement, such as young men and women, continue to be largely excluded from participating in policy and governance related decisions. But youth are active in an array of movements associated with emerging social, economic, cultural and political issues. 
To understand these processes, a closed call for proposals (&#x201C;Giving youth a voice: promoting spaces for civic engagement, inclusion and violence reduction in South Asia and Latin America&#x201D;), was launched in June 2017 to generate knowledge on how to promote civic engagement of youth through social innovation for positive social change. 
This project, supported by Asuntos del Sur, a think tank based in Argentina,  will focus on knowledge synthesis, dissemination and networking of the cluster of X projects in Latin America and the Carribean.  This project will work closely with the knowledge leads for the Africa and South Asia cohort of projects to find synergies and opportunities for collaboration. 

More specifically, Asuntos del Sur will:
- Develop knowledge synthesis aiming to identify lessons and evidences from each project of the cohort and produce a comparative reflection on elements that may enrich the knowledge basis regarding youth and civic engagement in contexts of violence. 
- Facilitate knowledge exchange and networking capacities among members of the cohort, both internally and with other institutions conducting similar action-research (particularly in South Asia and Africa). 
- Disseminate and position the results and findings in the global and regional arena through the publication of books, video, infographics and papers. 

Risks and ethical considerations 
 
The project does not consider field research nor direct management of collected data. Those task will remain under each individual  project belonging to the cohort. 

Nevertheless, the  nature of the project involves a higher level of collaborative work between Asuntos del Sur and local institutions member of the cohort. Some of those. local institutions are small and thir research capacity is limited l, therefore Asuntos del Sur will have to pay particular attention in ensuring those institutions are ready to get involved in higher level discussions .

Synergies with other G&amp;J projects and relation to G&amp;J impact pathway 
 
This initiative would fit very well in the program cohort approach as well as research objectives to reduce youth violence and create safer spaces for vulnerable populations. Further, a gendered approach will be pursued throughout the initiative. In addition, it would be complementary to and builds on the recent call for proposals in Africa titled &#x201C;Understanding and Addressing Youth Experiences with Violence, Exclusion and Injustice.&#x201D;

*This project is part of the cohort &#x201C;Giving youth a voice: promoting spaces for civic engagement, inclusion and violence reduction in South Asia and Latin America&#x201D; and as well as the cohort &#x201C;Understanding and addressing youth experiences with violence, exclusion and injustice in Africa&#x201D;. As such it will connect with 20+ projects with similar beneficiaries working on related issues and will build on those synergies and interactions.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-01" type="2"></activity-date>
  <activity-date iso-date="2020-11-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="489" percentage="75" vocabulary="1"></recipient-region>
  <recipient-region code="679" percentage="25" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-18"></transaction-date>
   <value currency="CAD" value-date="2018-07-18">181300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-07-19"></transaction-date>
   <value currency="CAD" value-date="2018-07-19">49400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-02-08"></transaction-date>
   <value currency="CAD" value-date="2019-02-08">48370</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-08-14"></transaction-date>
   <value currency="CAD" value-date="2019-08-14">41460</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-03"></transaction-date>
   <value currency="CAD" value-date="2020-03-03">19080</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-158310</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">158310</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-13"></transaction-date>
   <value currency="CAD" value-date="2020-08-13">3314</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">-3314</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">3314</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
