<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109468-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcer les capacit&#xE9;s des conseils subventionnaires de la recherche scientifique en mati&#xE8;re d&#x2019;&#xE9;galit&#xE9; des sexes et d&#x2019;inclusion</narrative>
   <narrative xml:lang="EN">Strengthening the capacities of science granting councils in gender and inclusivity</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;Initiative des conseils subventionnaires de la recherche scientifique en Afrique subsaharienne (ICSRS) est une initiative int&#xE9;grant plusieurs bailleurs de fonds qui est soutenue par l&#x2019;Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement, le Department for International Development du Royaume-Uni, le CRDI, la National Research Foundation d&#x2019;Afrique du Sud, et la Fondation allemande pour la recherche. Depuis sa cr&#xE9;ation en 2015, l&#x2019;Initiative a permis de renforcer les capacit&#xE9;s des conseils subventionnaires de la recherche scientifique dans 15 pays d&#x2019;Afrique subsaharienne, afin de soutenir la recherche et les politiques fond&#xE9;es sur les preuves qui contribueront au d&#xE9;veloppement &#xE9;conomique et social. 

Plus particuli&#xE8;rement, l&#x2019;Initiative renforce la capacit&#xE9; des conseils participants dans la gestion de projets de recherche &#xE0; concevoir et &#xE0; surveiller les programmes de recherche, ainsi qu&#x2019;&#xE0; formuler et &#xE0; mettre en &#x153;uvre des politiques fond&#xE9;es sur l&#x2019;utilisation d&#x2019;indicateurs solides en mati&#xE8;re de science, de technologie et d&#x2019;innovation; &#xE0; appuyer le transfert de connaissances au secteur priv&#xE9; et &#xE0; &#xE9;tablir des partenariats entre les conseils ainsi qu&#x2019;avec d&#x2019;autres intervenants du milieu scientifique. La deuxi&#xE8;me phase de l&#x2019;ICSRS (ICSRS-2), de 2018 &#xE0; 2023, est davantage ax&#xE9;e sur la demande et r&#xE9;pond aux priorit&#xE9;s d&#xE9;finies par les conseils, aussi bien individuellement que collectivement. Elle approfondit les travaux visant les quatre objectifs mentionn&#xE9;s ci-dessus, en plus de promouvoir le th&#xE8;me transversal de l&#x2019;&#xE9;galit&#xE9; des sexes et de l&#x2019;inclusion.

Ce projet aidera les conseils participants &#xE0; devenir des organisations plus ax&#xE9;es sur les sexosp&#xE9;cificit&#xE9;s et plus inclusives qui soutiendront la recherche et les environnements de recherche, et qui favoriseront des politiques et des pratiques en mati&#xE8;re de science, de technologie et d&#x2019;innovation qui seront sexotransformatrices et inclusives. Il s&#x2019;agit notamment de cerner les capacit&#xE9;s et les besoins des organisations participantes, d&#x2019;offrir des possibilit&#xE9;s d&#x2019;apprentissage concr&#xE8;tes, et d&#x2019;&#xE9;laborer des m&#xE9;canismes et une base de donn&#xE9;es probantes pour suivre et &#xE9;valuer l&#x2019;impact des initiatives en mati&#xE8;re d&#x2019;&#xE9;galit&#xE9; des sexes et d&#x2019;inclusion.</narrative>
   <narrative xml:lang="EN">The Science Granting Councils Initiative in sub-Saharan Africa (SGCI) is a multi-donor initiative supported by the Swedish International Development Cooperation Agency, the United Kingdom&#x2019;s Department for International Development, IDRC, South Africa&#x2019;s National Research Foundation, and the German Research Foundation. Since its inception in 2015, the Initiative has been strengthening the capacities of science granting councils (SGCs) in 15 countries in sub-Saharan Africa to support research and evidence-based policies that will contribute to their economic and social development. 

Specifically, the Initiative is strengthening the ability of participating councils to manage research; design and monitor research programs, and formulate and implement policies based on the use of robust science, technology, and innovation indicators; support knowledge transfer to the private sector; and establish partnerships among councils and with other science system actors. The second phase of the SGCI (SGCI-2), from 2018&#x2013;2023, is more demand-led and responds to the priorities identified by the councils individually and collectively. It deepens the work towards the four objectives above in addition to promoting the cross-cutting theme of gender equality and inclusivity.

This project will assist participating councils to become more gender-responsive and inclusive organizations that support research and research environments and promote policies and practices in science, technology, and innovation that are gender-transformative and inclusive. This includes identifying capacities and needs of the participating organizations, providing action-based learning opportunities, and developing mechanisms and an evidence base to monitor and evaluate the impact of gender and inclusivity initiatives.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Human Sciences Research Council</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Human Sciences Research Council</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-20"></transaction-date>
   <value currency="CAD" value-date="2020-11-20">18600</value>
   <provider-org>
    <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Human Sciences Research Council</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
