<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109034-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">20/20 Young Adaptation Professionals Programme</narrative>
   <narrative xml:lang="FR">Programme d&#x2019;adaptation des jeunes professionnels 2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Afin de combler des lacunes en mati&#xE8;re de connaissances et d&#x2019;aider &#xE0; orienter les investissements dans les solutions d&#x2019;adaptation, le Global Center on Adaptation a &#xE9;t&#xE9; lanc&#xE9; lors de la Conf&#xE9;rence des Nations Unies sur les changements climatiques (COP23), laquelle a eu lieu en novembre 2017. Celui-ci agira &#xE0; titre de courtier de solutions, en r&#xE9;unissant les gouvernements, le secteur priv&#xE9;, la soci&#xE9;t&#xE9; civile et les institutions de connaissances afin de faire progresser les mesures audacieuses pour aider les soci&#xE9;t&#xE9;s &#xE0; l&#x2019;&#xE9;chelle mondiale &#xE0; devenir plus r&#xE9;silientes aux risques climatiques. De plus, le centre est un partenaire de direction de la Commission mondiale sur l&#x2019;adaptation, en collaboration avec le World Resources Institute. Par ailleurs, la Commission fournira un rapport lors du Sommet sur le climat convoqu&#xE9; par le secr&#xE9;taire g&#xE9;n&#xE9;ral des Nations Unies de septembre 2019, et le Global Center on Adaptation travaillera activement &#xE0; aider &#xE0; mettre en &#x153;uvre les recommandations de la Commission, ainsi qu&#x2019;&#xE0; profiter activement de nouvelles occasions contribuant &#xE0; maximiser son r&#xF4;le en tant que catalyseur pour la mise en &#x153;uvre d&#x2019;un programme mondial d&#x2019;adaptation aux changements climatiques.

Le CRDI et le Global Center on Adaptation partagent des objectifs communs visant &#xE0; faire progresser le programme d&#x2019;adaptation aux changements climatiques et &#xE0; &#xE9;laborer des solutions d&#x2019;adaptation, tout en tirant parti de l&#x2019;expertise du monde entier, y compris celle des pays en d&#xE9;veloppement. &#xC9;tant donn&#xE9; leurs forces compl&#xE9;mentaires, en 2018, les deux organisations ont sign&#xE9; une lettre d&#x2019;intention afin de d&#xE9;velopper une future collaboration. Cette lettre mentionnait un int&#xE9;r&#xEA;t commun &#xE0; promouvoir l&#x2019;exp&#xE9;rience et l&#x2019;expertise en mati&#xE8;re d&#x2019;adaptation en Afrique, en Asie, et en Am&#xE9;rique latine et dans les Cara&#xEF;bes. 

L&#x2019;objectif de ce projet, mis en &#x153;uvre avec le minist&#xE8;re n&#xE9;erlandais de l&#x2019;Infrastructure et de la Gestion des eaux, est de demander &#xE0; au moins 20 professionnels en d&#xE9;but ou en milieu de carri&#xE8;re provenant de ces r&#xE9;gions de venir au Global Center afin qu&#x2019;ils contribuent au programme mondial d&#x2019;adaptation aux changements climatiques ainsi qu&#x2019;au 2020 Adaptation Action Summit qui sera organis&#xE9; aux Pays-Bas. Il s&#x2019;agira du Programme d&#x2019;adaptation des jeunes professionnels 2020, lequel fera progresser les mesures audacieuses pour aider les communaut&#xE9;s et les pays &#xE0; l&#x2019;&#xE9;chelle mondiale &#xE0; devenir plus r&#xE9;silients face aux menaces li&#xE9;es au climat. De plus, ce programme apportera une multiplicit&#xE9; de voix au chapitre de la recherche de tous les pays du Sud.</narrative>
   <narrative xml:lang="EN">The Global Center on Adaptation was launched at the UN Climate Summit COP-23 in November 2017 to bridge knowledge gaps and help guide investments in adaptation solutions. It will act as a solutions broker, bringing together governments, the private sector, civil society, intergovernmental bodies, and knowledge institutions to advance bold actions to help societies globally become more resilient to climate risks. The Center is a managing partner of the Global Commission on Adaptation, together with the World Resources Institute. The Commission will deliver a flagship report to the UN Secretary-General&#x2019;s Climate Summit in September 2019 and the Global Center on Adaptation will work actively to help realize the recommendations of the Commission, as well as robustly embrace new opportunities that help maximize its role as a catalyst for the implementation of a global climate adaptation agenda.

The Global Center on Adaptation and IDRC share common objectives to advance the climate adaptation agenda and to develop adaptation solutions, while drawing on expertise from around the world, including from developing countries. Given their complementary strengths, the two organizations signed a letter of intent in 2018 with the aim of developing future cooperation. The letter of intent identified a joint interest to promote adaptation expertise and experience in Africa, Asia, and Latin America and the Caribbean. 

The main aim of this project, implemented with the Netherlands Ministry of Infrastructure and Water Management, is to bring at least 20 early and mid-career professionals from these regions to the Global Center in the Netherlands in order to contribute to the global adaptation agenda and the 2020 Adaptation Action Summit to be hosted by the Netherlands. This will be known as the 20/20 Young Adaptation Professionals Program. This program will advance bold actions to help communities and countries globally become more resilient to climate-related threats. It will also bring a range of research voices from across the Global South and the expertise of these emerging researchers will inform a range of critical issues in the global adaptation agenda.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="10">
   <narrative xml:lang="EN">Ministerie van Infrastructuur en Waterstaat</narrative>
   <narrative xml:lang="EN">Ministry of Infrastructure and Water Management</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Ministerie van Infrastructuur en Waterstaat</narrative>
   <narrative xml:lang="EN">Ministry of Infrastructure and Water Management</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-01" type="2"></activity-date>
  <activity-date iso-date="2021-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-02-26"></transaction-date>
   <value currency="CAD" value-date="2019-02-26">562500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ministerie van Infrastructuur en Waterstaat</narrative>
    <narrative xml:lang="EN">Ministry of Infrastructure and Water Management</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-02-27"></transaction-date>
   <value currency="CAD" value-date="2019-02-27">534375</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ministerie van Infrastructuur en Waterstaat</narrative>
    <narrative xml:lang="EN">Ministry of Infrastructure and Water Management</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-534375</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ministerie van Infrastructuur en Waterstaat</narrative>
    <narrative xml:lang="EN">Ministry of Infrastructure and Water Management</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">534375</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ministerie van Infrastructuur en Waterstaat</narrative>
    <narrative xml:lang="EN">Ministry of Infrastructure and Water Management</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
