<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109379-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Discours, pratiques et leadership en mati&#xE8;re d&#x2019;&#xE9;thique de la recherche au MOAN &#x2013; Plateformes d&#x2019;apprentissage dans les milieux fragiles</narrative>
   <narrative xml:lang="EN">Research ethics discourses, practices and leadership in the Middle East and North Africa &#x2013; Innovative learning platforms in fragile settings</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les concepts modernes qui r&#xE9;gissent bon nombre des pratiques et des principes accept&#xE9;s en mati&#xE8;re d&#x2019;&#xE9;thique de la recherche au Moyen-Orient et en Afrique du Nord (MOAN) sont fond&#xE9;s sur des syst&#xE8;mes de valeurs occidentaux qui ne tiennent pas compte des diverses r&#xE9;alit&#xE9;s et des diff&#xE9;rents contextes locaux et culturels de la r&#xE9;gion. L&#x2019;application de l&#x2019;&#xE9;thique de la recherche dans la r&#xE9;gion a tendance &#xE0; &#xEA;tre isol&#xE9;e et fortement ax&#xE9;e sur la recherche biom&#xE9;dicale, et il y a peu d&#x2019;attention accord&#xE9;e &#xE0; la fa&#xE7;on dont les contextes politiques, sociaux et &#xE9;conomiques affectent les chercheurs et les cadres de recherche. Il est important que les chercheurs, les comit&#xE9;s d&#x2019;&#xE9;thique et les autres acteurs concern&#xE9;s collaborent et surmontent les contraintes et les d&#xE9;fis li&#xE9;s &#xE0; l&#x2019;application de l&#x2019;&#xE9;thique de la recherche dans les domaines non biom&#xE9;dicaux de la r&#xE9;gion. 

Ce projet favorisera une culture de l&#x2019;&#xE9;thique de la recherche fond&#xE9;e sur des donn&#xE9;es probantes et ancr&#xE9;e localement dans la r&#xE9;gion MOAN, en renfor&#xE7;ant la recherche en sciences sociales, en sant&#xE9; publique et en sciences humaines, et en mettant l&#x2019;accent sur les contextes fragiles. Il soutiendra &#xE9;galement le renforcement des capacit&#xE9;s individuelles et institutionnelles, les d&#xE9;bats interdisciplinaires, les enqu&#xEA;tes m&#xE9;thodologiques, les petites subventions de recherche, ainsi que l&#x2019;&#xE9;laboration de lignes directrices et d&#x2019;outils adapt&#xE9;s au contexte local. 

En collaboration avec d&#x2019;autres b&#xE9;n&#xE9;ficiaires de subventions dans le cadre de cette initiative, l&#x2019;Universit&#xE9; de Birzeit, en Cisjordanie, produira des protocoles d&#x2019;&#xE9;thique de la recherche rigoureux, adapt&#xE9;s au contexte local et fond&#xE9;s sur des donn&#xE9;es probantes dans le domaine des sciences sociales, de la sant&#xE9; publique et des sciences humaines; un ensemble de connaissances sur les pratiques existantes et les nouvelles innovations en mati&#xE8;re d&#x2019;&#xE9;thique de la recherche; et une communaut&#xE9; de pratique &#xE9;tablie dans la r&#xE9;gion, ayant une influence dans la r&#xE9;gion MENA et au-del&#xE0;. 

Les efforts d&#xE9;ploy&#xE9;s dans le cadre du projet permettront de stimuler la pens&#xE9;e critique dans la r&#xE9;gion, et de produire des connaissances ainsi que des outils pratiques qui pourront &#xEA;tre adapt&#xE9;s &#xE0; d&#x2019;autres r&#xE9;gions confront&#xE9;es &#xE0; des d&#xE9;fis semblables li&#xE9;s &#xE0; la fragilit&#xE9;. En travaillant sur des questions semblables en collaboration avec des organismes canadiens, r&#xE9;gionaux et internationaux, le projet vise &#xE0; &#xE9;clairer et &#xE0; influencer les politiques et les pratiques mondiales concernant l&#x2019;ex&#xE9;cution de recherches dans les milieux fragiles.</narrative>
   <narrative xml:lang="EN">Modern concepts that govern many of the accepted research ethics practices and principles in the Middle East and North Africa (MENA) are based on western value systems that do not speak to the region&#x2019;s diverse local and cultural contexts and realities. Applying research ethics in the region tends to be isolated and heavily focused on biomedical research, with a lack of attention to how political, social, and economic contexts affect researchers and research settings. There is a significant need for researchers, ethics review boards, and other relevant actors to collaborate and address limitations and challenges in how research ethics are applied in non-biomedical fields in the region. 

This project will promote a locally grounded and evidence-driven culture of research ethics in MENA by strengthening research in the social sciences, public health, and humanities, with a focus on fragile and challenging contexts. It will support individual and institutional capacity strengthening, interdisciplinary debates, methodological inquiry, small research grants, and localized tools and guidelines development. 

In collaboration with other grantees under this initiative, Birzeit University in the West Bank will produce localized, rigorous, and evidence-based research ethics protocols on social sciences, public health, and humanities research; a body of knowledge on existing practice and new innovations in research ethics; and an established community of practice in the region with influence in MENA and beyond. 

Through these efforts, the project will promote regional critical thinking and produce practical knowledge and tools that can be adapted to other regions facing similar fragility challenges. Working collaboratively with Canadian, regional, and international bodies on similar issues, the project aims to inform and influence global policies and practices for conducting research in fragile settings.</narrative>
  </description>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Birzeit University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Birzeit University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-02-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-23"></transaction-date>
   <value currency="CAD" value-date="2020-01-23">400000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-01-23"></transaction-date>
   <value currency="CAD" value-date="2020-01-23">74000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-01"></transaction-date>
   <value currency="CAD" value-date="2020-09-01">73400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-23"></transaction-date>
   <value currency="CAD" value-date="2021-02-23">93200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-09-08"></transaction-date>
   <value currency="CAD" value-date="2021-09-08">93200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
