<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109098-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A Roundtable on the Rohingya People Crisis</narrative>
   <narrative xml:lang="FR">Une table ronde sur la crise des Rohingyas</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La situation du peuple rohingya reste pr&#xE9;caire depuis le plus grand exode de r&#xE9;fugi&#xE9;s en ao&#xFB;t 2017. En r&#xE9;ponse &#xE0; la crise actuelle, de multiples m&#xE9;canismes de responsabilisation qui se chevauchent ont &#xE9;t&#xE9; mis en place, cr&#xE9;ant &#xE0; la fois des opportunit&#xE9;s et des d&#xE9;fis pour prot&#xE9;ger les droits de la communaut&#xE9; rohingya.

La Mission internationale ind&#xE9;pendante d&#x2019;&#xE9;tablissement des faits sur le Myanmar, cr&#xE9;&#xE9;e par le Conseil des droits de l&#x2019;homme, a pr&#xE9;sent&#xE9; son rapport en ao&#xFB;t 2018, dans lequel elle demande au Conseil de s&#xE9;curit&#xE9; des Nations Unies d&#x2019;assurer la responsabilit&#xE9; des crimes impos&#xE9;s par le droit international commis au Myanmar, de pr&#xE9;f&#xE9;rence en d&#xE9;f&#xE9;rant la situation &#xE0; la Cour p&#xE9;nale internationale.

Pour faire suite &#xE0; la pr&#xE9;sentation du rapport de la Mission, le Conseil des droits de l&#x2019;homme a mis en place un m&#xE9;canisme d&#x2019;enqu&#xEA;te ind&#xE9;pendant pour le Myanmar afin de recueillir des preuves sur les principaux auteurs de crimes et violations commis contre les Rohingyas et d&#x2019;autres groupes ethniques du Myanmar. En outre, le procureur de la Cour p&#xE9;nale internationale a ouvert une enqu&#xEA;te pr&#xE9;liminaire sur l&#x2019;expulsion de centaines de milliers de Rohingyas de leur foyer au Myanmar vers le Bangladesh. Le rapporteur sp&#xE9;cial sur le Myanmar, Yanghee Lee, continue de jouer un r&#xF4;le central dans le suivi de la situation des droits de la personne au Myanmar et dans la promotion des enqu&#xEA;tes et du soutien aux victimes. &#xC0; l&#x2019;&#xE9;chelle nationale, le gouvernement a cr&#xE9;&#xE9; plusieurs groupes consultatifs et commissions d&#x2019;enqu&#xEA;te charg&#xE9;s d&#x2019;enqu&#xEA;ter sur les all&#xE9;gations de violation des droits de l&#x2019;homme et de nettoyage ethnique contre les rohingyas musulmans. Les groupes de d&#xE9;fense des droits de l&#x2019;homme ont toutefois mis en doute l&#x2019;ind&#xE9;pendance et l&#x2019;efficacit&#xE9; de ces organismes.

Misant sur l&#x2019;&#xE9;lan suscit&#xE9; par les appels &#xE0; l&#x2019;action lanc&#xE9;s par la communaut&#xE9; internationale et la soci&#xE9;t&#xE9; civile, le CRDI et l&#x2019;Asian Justice and Rights Foundation animent une table ronde de deux jours avec un &#xE9;ventail d&#x2019;experts sur la crise des Rohingyas. Le d&#xE9;bat portera essentiellement sur les contraintes structurelles et politiques de la crise actuelle des Rohingyas, compte tenu du sch&#xE9;ma plus large des crimes perp&#xE9;tr&#xE9;s par les Forces arm&#xE9;es birmanes au Myanmar et l&#x2019;importance de ce contexte &#xE9;largi. Le but de la discussion sera d&#x2019;&#xE9;laborer de nouvelles approches efficaces et justes &#xE0; l&#x2019;&#xE9;gard de la coop&#xE9;ration &#xE0; l&#x2019;&#xE9;chelle locale, nationale, r&#xE9;gionale et international.</narrative>
   <narrative xml:lang="EN">The situation of the Rohingya people continues to be precarious since the largest exodus of refugees in August 2017. Multiple and overlapping mechanisms for accountability have been established in response to the ongoing crisis, creating both opportunities and challenges to protect the rights of the Rohingya community.

The Independent International Fact-Finding Mission on Myanmar (FFM), established by the UN Human Rights Council, submitted its report in August 2018 that calls on the UN Security Council to ensure accountability for crimes under international law committed in Myanmar, preferably by referring the situation to the International Criminal Court (ICC).

Following the FFM&#x2019;s report submission, the UN Human Rights Council established an Independent Investigative Mechanism for Myanmar to collect evidence on key individual perpetrators of crimes and violations committed against the Rohingya and other ethnic groups across Myanmar. In addition, the Prosecutor for the ICC initiated a preliminary examination into the deportation of hundreds of thousands of Rohingya from their homes in Myanmar into Bangladesh. The Special Rapporteur on Myanmar, Yanghee Lee, continues to play a pivotal role in monitoring the human rights situation in Myanmar and advocating for investigations and support to victims. At the national level, the government established several advisory groups and commissions of inquiry to probe allegations of human rights abuses and ethnic cleansing against Rohingya Muslims. Human rights groups, however, have questioned the independence and effectiveness of these bodies.

Building on the momentum generated by the calls for action from the international community and civil society, IDRC and the Asian Justice and Rights Foundation are facilitating a two-day roundtable discussion with a ranger of experts on the Rohingya Crisis. The discussion will focus on the structural and political constraints of the current Rohingya Crisis, recognizing the wider pattern of crimes perpetrated by the Tatmadaw in Myanmar and the importance of that broader context. The goal of the discussion will be to develop new, effective, and just approaches to local/national, regional, and international cooperation.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-07-01" type="2"></activity-date>
  <activity-date iso-date="2020-03-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MM" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-29"></transaction-date>
   <value currency="CAD" value-date="2019-05-29">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-29"></transaction-date>
   <value currency="CAD" value-date="2019-05-29">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-06-27"></transaction-date>
   <value currency="CAD" value-date="2019-06-27">37500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-02-24"></transaction-date>
   <value currency="CAD" value-date="2020-02-24">5638</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-02-24"></transaction-date>
   <value currency="CAD" value-date="2020-02-24">5638</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-02-24"></transaction-date>
   <value currency="CAD" value-date="2020-02-24">12500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-02-24"></transaction-date>
   <value currency="CAD" value-date="2020-02-24">5638</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asian Justice and Rights Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
