<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109377-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Renforcement des capacit&#xE9;s de recherche op&#xE9;rationnelle en Afrique de l&#x2019;Ouest</narrative>
   <narrative xml:lang="FR">Renforcement des capacit&#xE9;s de recherche op&#xE9;rationnelle en Afrique de l&#x2019;Ouest</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Despite efforts and successes, indicators on sexual and reproductive health and rights in sub-Saharan Africa are among the worst in the world. To reverse this situation in Central and West Africa, a workshop was organized by WHO in November 2019 whereby stakeholders identified the major gaps in operational research capacities as a major issue that hinders the identification of effective approaches for improving adolescent sexual and reproductive health and rights. 

In West African countries, a great deal of effort has been made to standardize data collection and define the indicators produced by health information systems (HIS). However, these indicators are not always disaggregated to account for gender and age-related inequalities with regard to access to health services, nor are they necessarily representative of services at the community level and at health facilities. Moreover, even available data is rarely analyzed and used to inform programs and policies. Quality operational research that is supported by local experts to continuously strengthen HIS and their use in decision-making is therefore crucial for strengthening fair health systems.

This project aims to strengthen and maintain operational research capacities through face-to-face training sessions and by mentoring program officers and researchers to improve adolescent sexual and reproductive health and rights and HIS in Benin, Burkina Faso, C&#xF4;te d&#x2019;Ivoire, Guinea, Mali, Niger, Senegal, and Togo. It will provide validated training modules that integrate gender and vulnerability considerations in general, as well as a pool of regional operational research experts and operational research protocols on adolescent sexual and reproductive health and rights and HIS. This will provide a solid foundation for future projects in the region and a resource for the cohort of projects that are already funded and that address sexual and reproductive health rights and sexual and gender-based violence. Efforts will be made to promote and facilitate the incorporation of the modules developed into existing university training courses.</narrative>
   <narrative xml:lang="FR">Malgr&#xE9; les efforts et les succ&#xE8;s remport&#xE9;s, les indicateurs de la sant&#xE9; sexuelle et reproductive et droits connexes en Afrique sub-Saharienne sont parmi les plus mauvais dans le monde. Pour inverser cette situation en Afrique Centrale et de l&#x2019;Ouest, un atelier sous r&#xE9;gional a &#xE9;t&#xE9; organis&#xE9; par l&#x2019;OMS en novembre 2019. Lors de cet atelier, les d&#xE9;tenteurs d&#x2019;enjeux ont identifi&#xE9; les grandes lacunes dans l&#x2019;existence et le maintien des capacit&#xE9;s de recherche op&#xE9;rationnelle comme un grand enjeu qui ralentit l&#x2019;identification des approches efficaces pour une meilleure sant&#xE9; sexuelle et reproductive des adolescents et droits connexes. 

Dans les pays de l&#x2019;Afrique de l&#x2019;Ouest, beaucoup d&#x2019;efforts ont &#xE9;t&#xE9; faits pour la standardisation de la collecte des donn&#xE9;es et la d&#xE9;finition des indicateurs produits par les syst&#xE8;mes d&#x2019;information sanitaire (SIS). Cependant, ces indicateurs ne sont pas toujours bien d&#xE9;sagr&#xE9;g&#xE9;s pour prendre en compte les in&#xE9;galit&#xE9;s d&#x2019;acc&#xE8;s aux services de sant&#xE9; li&#xE9;s au genre et &#xE0; l&#x2019;&#xE2;ge ou repr&#xE9;sentatifs tenant en compte des services au niveau communautaire en plus des services dans les structures sanitaires. De surcroit, m&#xEA;me les donn&#xE9;es disponibles ne sont pas souvent analys&#xE9;es et utilis&#xE9;es &#xE0; fins utiles pour informer les programmes et politiques. Une recherche op&#xE9;rationnelle de qualit&#xE9; appuy&#xE9;e par les experts locaux pour le renforcement constant des SIS et leur utilisation pour la prise de d&#xE9;cision est donc crucial pour renforcer les syst&#xE8;mes de sant&#xE9; &#xE9;quitables.

Le pr&#xE9;sent projet vise le renforcement et le maintien des capacit&#xE9;s dans la recherche op&#xE9;rationnelle, &#xE0; travers les s&#xE9;ances de formation pr&#xE9;sentielles et le mentorat des agents de programmes et des chercheurs, pour am&#xE9;liorer la sant&#xE9; sexuelle et reproductive des adolescents et droits connexes et les SIS au B&#xE9;nin, Burkina Faso, C&#xF4;te d&#x2019;Ivoire, Guin&#xE9;e, Mali, Niger, S&#xE9;n&#xE9;gal et Togo. 

Ce projet permettra de disposer de modules de formation valid&#xE9;s int&#xE9;grant les consid&#xE9;rations de genre et de vuln&#xE9;rabilit&#xE9; en g&#xE9;n&#xE9;ral, d&#x2019;un pool d&#x2019;experts r&#xE9;gionaux en recherche op&#xE9;rationnelle, ainsi que de protocoles de recherche op&#xE9;rationnelle sur la sant&#xE9; sexuelle et reproductive des adolescents et droits connexes et les SIS. Ceci constituera une solide fondation pour les projets futurs dans la r&#xE9;gion et comme ressources pour la cohorte de projets d&#xE9;j&#xE0; subventionner sur la sant&#xE9; sexuelle et reproductive et droits connexes et la violence sexuelle et sexosp&#xE9;cifique. Les efforts seront men&#xE9;s pour promouvoir et faciliter l&#x2019;incorporation des modules d&#xE9;velopp&#xE9;s dans les formations universitaires d&#xE9;j&#xE0; existantes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Nazi BONI</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Nazi BONI</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BF" percentage="30"></recipient-country>
  <recipient-country code="BJ" percentage="10"></recipient-country>
  <recipient-country code="CI" percentage="10"></recipient-country>
  <recipient-country code="GN" percentage="10"></recipient-country>
  <recipient-country code="ML" percentage="10"></recipient-country>
  <recipient-country code="NE" percentage="10"></recipient-country>
  <recipient-country code="SN" percentage="10"></recipient-country>
  <recipient-country code="TG" percentage="10"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-06"></transaction-date>
   <value currency="CAD" value-date="2020-05-06">350000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Nazi BONI</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-14"></transaction-date>
   <value currency="CAD" value-date="2020-10-14">88000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Nazi BONI</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="CAD" value-date="2020-10-31">-88000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Nazi BONI</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="CAD" value-date="2020-10-31">88000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Nazi BONI</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-08-09"></transaction-date>
   <value currency="CAD" value-date="2021-08-09">26242</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Nazi BONI</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
