<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109340-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutenir le journalisme scientifique en Afrique de l&#x2019;Est : congr&#xE8;s sur le renforcement des capacit&#xE9;s</narrative>
   <narrative xml:lang="EN">Supporting science journalism in eastern Africa: capacity-building congress</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le journalisme scientifique en Afrique fait des progr&#xE8;s remarquables et des am&#xE9;liorations g&#xE9;n&#xE9;rales, tant qualitatives et que quantitatives, ont &#xE9;t&#xE9; apport&#xE9;es &#xE0; la science dans les m&#xE9;dias. Les m&#xE9;dias de masse sont ind&#xE9;niablement un acteur de premier plan dans la stimulation du d&#xE9;bat public et la formation de l&#x2019;opinion publique sur les questions et les enjeux scientifiques, mais les journalistes scientifiques sont souvent laiss&#xE9;s pour compte en ce qui concerne une formation sp&#xE9;cialis&#xE9;e relative &#xE0; la communication d&#x2019;informations techniques complexes. La formation et le recyclage r&#xE9;guliers des journalistes scientifiques permettraient de rem&#xE9;dier au manque de communicateurs scientifiques et de faire en sorte qu&#x2019;ils soient tenus inform&#xE9;s des derni&#xE8;res avanc&#xE9;es. Des forums offrant une formation r&#xE9;guli&#xE8;re leur permettraient de rencontrer leurs pairs et des experts en sciences et de recueillir des id&#xE9;es d&#x2019;articles pour les outiller afin qu&#x2019;ils puissent r&#xE9;diger de meilleurs articles scientifiques.

Soucieux d&#x2019;entretenir les interactions entre journalistes et scientifiques, le Media for Environment, Science, Health and Agriculture in Kenya (MESHA) organisera le troisi&#xE8;me Congr&#xE8;s des journalistes scientifiques au Kenya &#xE0; Mombasa, au Kenya. Ce projet prend en charge une partie des frais de d&#xE9;placement des participants.

Le congr&#xE8;s de trois jours r&#xE9;unira 50 journalistes scientifiques cl&#xE9;s d&#x2019;Afrique de l&#x2019;Est pour
des s&#xE9;ances de d&#xE9;veloppement des comp&#xE9;tences sur diverses techniques de narration. Le congr&#xE8;s offrira &#xE9;galement aux experts une tribune o&#xF9; ils pourront partager les nouveaux enjeux dans leurs domaines de sp&#xE9;cialisation et une occasion de mettre en lumi&#xE8;re les principaux enjeux scientifiques transfrontaliers. Le MESHA envisage de se servir du congr&#xE8;s comme rampe de lancement pour donner de la visibilit&#xE9; aux m&#xE9;dias communautaires et pour discuter de strat&#xE9;gies visant &#xE0; soutenir leur capacit&#xE9; &#xE0; rendre compte de la science et du d&#xE9;veloppement &#xE0; l&#x2019;&#xE9;chelle locale.</narrative>
   <narrative xml:lang="EN">Science journalism in Africa is making remarkable progress and there have been widespread improvements in the quality and quantity of science in the media. The mass media is undeniably a major player in stimulating public debate and shaping public opinion on scientific questions and issues, yet science reporters are often overlooked with regards to specialized training in communicating complex technical information. Regular training and retraining of science journalists would address the lack of science communicators and ensure that they are kept informed of the latest developments. Forums for regular training would enable them to meet with peers and science experts and gather story ideas to equip them to write better science stories.  In an effort to sustain interactions among journalists and scientists, the Media for Environment, Science, Health and Agriculture in Kenya (MESHA) will hold the third Kenya Science Journalists Congress in Mombasa, Kenya. This project supports part of the travel costs for participants.

The three-day congress will bring 50 key science journalists from eastern Africa together for skills development sessions on diverse storytelling techniques. The congress will also provide a forum for experts to share emerging issues in their areas of specialization and an opportunity to bring key cross-border science issues into focus. MESHA plans to use the congress as a launching pad to give visibility to community media and to discuss strategies to support their capacity to report on science and development at the grassroots level.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Media for Environment, Science, Health and Agriculture Association in Kenya</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Media for Environment, Science, Health and Agriculture Association in Kenya</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-11-08" type="2"></activity-date>
  <activity-date iso-date="2019-12-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-13"></transaction-date>
   <value currency="CAD" value-date="2019-11-13">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Media for Environment, Science, Health and Agriculture Association in Kenya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-13"></transaction-date>
   <value currency="CAD" value-date="2019-11-13">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Media for Environment, Science, Health and Agriculture Association in Kenya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-11-13"></transaction-date>
   <value currency="CAD" value-date="2019-11-13">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Media for Environment, Science, Health and Agriculture Association in Kenya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
