<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109431-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Generating rigorous evidence on how and which interventions lead to equitable and sustainable food systems in Africa, South and Southeast Asia</narrative>
   <narrative xml:lang="FR">Produire des donn&#xE9;es probantes rigoureuses sur les interventions qui m&#xE8;nent &#xE0; des syst&#xE8;mes alimentaires &#xE9;quitables et durables</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Gender inequality is rife in agriculture, despite women being heavily engaged in the sector. As food systems undergo transformations due to climate change and growing populations, it is critical to ensure that these changes do not lead to gender inequality, exacerbate existing inequalities, or leave anyone, especially women, behind. This requires a better understanding of the multiple pathways through which changing food systems can support or hinder gender equality, or, conversely, how gender equality could lead to stronger food systems that serve the needs and priorities of all. To date, discussions and frameworks of food systems have largely been gender blind. 

This project seeks to identify interventions, and thus solutions, that can support a positive outcome for gender equality as these rapidly changing food systems evolve. This will require actions at three key levels: farm production; distribution and delivery (value chain); and consumption (food decisions). At least two climate and gender inequality hotspots in Africa and South and Southeast Asia will be identified for study. 

The project will analyze the food systems and the gender dynamics in the systems to establish the levers of inequalities. It will then prioritize and test a set of innovations optimized to achieve a gender-transformative food system. The key output from this research will be data and evidence on how to optimize gender equality outcomes within the context of rapidly changing food systems. It will also provide evidence on what combinations of food system interventions and gender-transformative interventions, such as access and control over resources and income, lead to gender equality and sustainable food systems.</narrative>
   <narrative xml:lang="FR">L&#x2019;in&#xE9;galit&#xE9; entre les sexes est tr&#xE8;s r&#xE9;pandue dans l&#x2019;agriculture, bien que les femmes soient fortement engag&#xE9;es dans ce secteur. Alors que les syst&#xE8;mes alimentaires subissent des transformations dues aux changements climatiques et &#xE0; la croissance d&#xE9;mographique, il est essentiel de veiller &#xE0; ce que ces changements n&#x2019;entra&#xEE;nent pas d&#x2019;in&#xE9;galit&#xE9;s entre les sexes, n&#x2019;exacerbent pas les in&#xE9;galit&#xE9;s existantes ou ne d&#xE9;laissent personne, en particulier les femmes. Il faut pour cela mieux comprendre les multiples voies par lesquelles l&#x2019;&#xE9;volution des syst&#xE8;mes alimentaires peut favoriser ou entraver l&#x2019;&#xE9;galit&#xE9; des sexes, ou, &#xE0; l&#x2019;inverse, comment l&#x2019;&#xE9;galit&#xE9; des sexes pourrait conduire &#xE0; des syst&#xE8;mes alimentaires plus robustes qui r&#xE9;pondent aux besoins et aux priorit&#xE9;s de tous. Jusqu&#x2019;&#xE0; pr&#xE9;sent, les discussions et les cadres des syst&#xE8;mes alimentaires n&#x2019;ont pas tenu compte de la sexosp&#xE9;cificit&#xE9;. 

Ce projet cherche &#xE0; d&#xE9;terminer les interventions, et donc les solutions, qui peuvent soutenir un r&#xE9;sultat positif pour l&#x2019;&#xE9;galit&#xE9; des sexes au fur et &#xE0; mesure de l&#x2019;&#xE9;volution rapide de ces syst&#xE8;mes alimentaires. Cela n&#xE9;cessitera des actions &#xE0; trois niveaux cl&#xE9;s : la production agricole, la distribution et la livraison (cha&#xEE;ne de valeur) et la consommation (d&#xE9;cisions en mati&#xE8;re d&#x2019;alimentation). Au moins deux points n&#xE9;vralgiques en mati&#xE8;re de climat et d&#x2019;in&#xE9;galit&#xE9; entre les sexes en Afrique et en Asie du Sud et du Sud-Est seront d&#xE9;termin&#xE9;s pour &#xEA;tre &#xE9;tudi&#xE9;s. 

Le projet analysera les syst&#xE8;mes alimentaires et la dynamique sexosp&#xE9;cifique dans les syst&#xE8;mes afin d&#x2019;&#xE9;tablir les leviers des in&#xE9;galit&#xE9;s. Il &#xE9;tablira ensuite des priorit&#xE9;s et mettra &#xE0; l&#x2019;essai un ensemble d&#x2019;innovations optimis&#xE9;es pour parvenir &#xE0; un syst&#xE8;me alimentaire sexosp&#xE9;cifique. Les principaux r&#xE9;sultats de cette recherche seront des donn&#xE9;es et des &#xE9;l&#xE9;ments de preuve sur la mani&#xE8;re d&#x2019;optimiser les r&#xE9;sultats en mati&#xE8;re d&#x2019;&#xE9;galit&#xE9; des sexes dans le contexte de l&#x2019;&#xE9;volution rapide des syst&#xE8;mes alimentaires. Elle fournira &#xE9;galement des donn&#xE9;es probantes sur les combinaisons d&#x2019;interventions dans le syst&#xE8;me alimentaire et d&#x2019;interventions sexosp&#xE9;cifiques, telles que l&#x2019;acc&#xE8;s et le contr&#xF4;le des ressources et des revenus, qui conduisent &#xE0; l&#x2019;&#xE9;galit&#xE9; des sexes et &#xE0; des syst&#xE8;mes alimentaires durables.</narrative>
  </description>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">CGIAR system organization</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-08-01" type="2"></activity-date>
  <activity-date iso-date="2023-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="679" percentage="50" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-03"></transaction-date>
   <value currency="CAD" value-date="2020-09-03">1500000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">CGIAR system organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-22"></transaction-date>
   <value currency="CAD" value-date="2020-09-22">650000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">CGIAR system organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">-650000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">CGIAR system organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">650000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">CGIAR system organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-08-03"></transaction-date>
   <value currency="CAD" value-date="2021-08-03">650000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">CGIAR system organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
