<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109071-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enabling Business and Technologies to Contribute to the Control of Mosquito-Borne Diseases in Latin America</narrative>
   <narrative xml:lang="FR">Permettre aux entreprises et aux technologies de contribuer au contr&#xF4;le des maladies transmises par les moustiques en Am&#xE9;rique latine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Aedes mosquito-transmitted illnesses, namely dengue, chikungunya, and Zika, have become a major burden of disease in Latin America and the Caribbean, where vector control programs have not been able to reduce the risk of disease transmission.

IDRC and the Sao Paulo Research Foundation have partnered to promote and assess the role of small businesses in the development of new Aedes mosquito control technologies. Two research studies will take place in Mexico, where 60% of the territory, representing more than 50 million people, presents favorable conditions for the incidence of the Aedes mosquito. These studies will generate scientific evidence to support house screening as an effective and affordable vector tool in the city of Merida. It will also assess the efficacy, acceptability, and biosecurity of a paint that has the effect of prolonged residual insecticide in the city of Pochutla. 

Local partners Universidad Aut&#xF3;noma de Yucat&#xE1;n and CodeQuim, a vector control company, will implement the project. Senior researchers, small businesses, decision-makers and community representatives will be involved in both studies. Cost-effectiveness studies will assess the affordability of the proposed vector control tools. Subject to results, both the house screening and insecticide paint are promising tools to be applied in the context of integrated vector management. They are expected to contribute to national and/or state-level public health efforts to reduce the risk of Aedes-transmitted diseases and to be replicated in other Mexican cities. The project will document lessons learned about the role of small business in enhancing community access to vector control tools and assess the factors that influence their capacity to develop and speed up the time-to-market of Aedes control technologies.</narrative>
   <narrative xml:lang="FR">Les maladies transmises par les moustiques Aedes, notamment la dengue, le chikungunya et le Zika, sont devenues une importante charge de morbidit&#xE9; en Am&#xE9;rique latine et dans les Cara&#xEF;bes, o&#xF9; les programmes de lutte antivectorielle n&#x2019;ont pas pu r&#xE9;duire les risques de transmission de maladies.

Le CRDI et la S&#xE3;o Paulo Research Foundation se sont associ&#xE9;s pour promouvoir et &#xE9;valuer le r&#xF4;le des petites entreprises dans le d&#xE9;veloppement de nouvelles technologies de contr&#xF4;le des moustiques Aedes. Deux &#xE9;tudes de recherche auront lieu au Mexique, o&#xF9; 60 % du territoire, qui repr&#xE9;sente plus de 50 millions de personnes, pr&#xE9;sente des conditions favorables &#xE0; l&#x2019;incidence des maladies transmises par le moustique Aedes. Ces &#xE9;tudes produiront des donn&#xE9;es probantes scientifiques pour appuyer l&#x2019;utilisation de moustiquaires dans les maisons en tant qu&#x2019;outil de contr&#xF4;le vectoriel efficace et abordable dans la ville de M&#xE9;rida. Elles permettront &#xE9;galement d&#x2019;&#xE9;valuer l&#x2019;efficacit&#xE9;, l&#x2019;acceptabilit&#xE9; et la bios&#xE9;curit&#xE9; d&#x2019;une peinture qui a l&#x2019;effet d&#x2019;un insecticide &#xE0; effet r&#xE9;manent prolong&#xE9; dans la ville de Pochutla. 

Les partenaires locaux Universidad Aut&#xF3;noma de Yucat&#xE1;n et CodeQuim, une entreprise de lutte antivectorielle, mettront en &#x153;uvre le projet. De plus, des chercheurs exp&#xE9;riment&#xE9;s, des petites entreprises, des d&#xE9;cideurs et des repr&#xE9;sentants communautaires participeront aux deux &#xE9;tudes. Par ailleurs, les &#xE9;tudes de rentabilit&#xE9; &#xE9;valueront l&#x2019;abordabilit&#xE9; des outils de contr&#xF4;le vectoriel propos&#xE9;s. Sous r&#xE9;serve des r&#xE9;sultats obtenus, l&#x2019;utilisation de moustiquaires dans les maisons et la peinture insecticide constituent des outils prometteurs qui devront &#xEA;tre appliqu&#xE9;s dans le contexte d&#x2019;une gestion vectorielle int&#xE9;gr&#xE9;e. On s&#x2019;attend &#xE0; ce que ces outils contribuent aux efforts de sant&#xE9; publique, &#xE0; l&#x2019;&#xE9;chelle nationale et des &#xC9;tats, qui visent &#xE0; r&#xE9;duire les risques de maladies transmises par le moustique Aedes, et &#xE0; ce qu&#x2019;ils soient reproduits dans d&#x2019;autres villes mexicaines. Enfin, le projet documentera les le&#xE7;ons apprises sur le r&#xF4;le des petites entreprises dans l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s communautaire aux outils de contr&#xF4;le vectoriel, et &#xE9;valuera les facteurs exer&#xE7;ant une influence sur la capacit&#xE9; des petites entreprises &#xE0; &#xE9;laborer et &#xE0; acc&#xE9;l&#xE9;rer la mise en march&#xE9; des technologies de contr&#xF4;le du moustique Aedes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Universidad Aut&#xF3;noma de Yucat&#xE1;n</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Universidad Aut&#xF3;noma de Yucat&#xE1;n</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-03-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MX" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-31"></transaction-date>
   <value currency="CAD" value-date="2019-03-31">268000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Aut&#xF3;noma de Yucat&#xE1;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-31"></transaction-date>
   <value currency="CAD" value-date="2019-03-31">69600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Aut&#xF3;noma de Yucat&#xE1;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-09-03"></transaction-date>
   <value currency="CAD" value-date="2019-09-03">69600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Aut&#xF3;noma de Yucat&#xE1;n</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
