<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109108-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Mise &#xE0; l&#x2019;&#xE9;chelle des &#xE9;coles Coder-Maker pour les r&#xE9;fugi&#xE9;s syriens et les communaut&#xE9;s d&#x2019;accueil</narrative>
   <narrative xml:lang="EN">Scaling Coder-Maker schools for Syrian refugees and host communities</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La crise mondiale des r&#xE9;fugi&#xE9;s est stup&#xE9;fiante; on estime actuellement qu&#x2019;il y a 22,5 millions de personnes d&#xE9;plac&#xE9;es, 2,8 millions de demandeurs d&#x2019;asile et 40,3 millions de personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur de leur propre pays (HCNUR, 2018). Ce d&#xE9;fi est particuli&#xE8;rement grave au Liban, un pays de 6 millions d&#x2019;habitants qui accueille 1,5 million de r&#xE9;fugi&#xE9;s, dont la moiti&#xE9; sont des enfants d&#x2019;&#xE2;ge scolaire. La situation exerce une pression &#xE9;norme sur la soci&#xE9;t&#xE9; libanaise, en particulier sur la fourniture de services tels que l&#x2019;&#xE9;ducation. 

Le syst&#xE8;me d&#x2019;&#xE9;ducation s&#x2019;est efforc&#xE9; d&#x2019;offrir une &#xE9;ducation de qualit&#xE9; aux &#xE9;l&#xE8;ves et souffre encore de faibles r&#xE9;sultats scolaires, de la violence et de taux &#xE9;lev&#xE9;s d&#x2019;abandon scolaire. Ce projet vise &#xE0; trouver des solutions &#xE0; certains de ces d&#xE9;fis en am&#xE9;liorant la qualit&#xE9;, l&#x2019;inclusivit&#xE9; et l&#x2019;&#xE9;quit&#xE9; de l&#x2019;apprentissage pour les r&#xE9;fugi&#xE9;s et les communaut&#xE9;s d&#x2019;accueil au Liban gr&#xE2;ce &#xE0; l&#x2019;expansion de Coder-Maker dans les &#xE9;coles. Coder-Maker est un programme d&#x2019;apprentissage en sciences, technologie, ing&#xE9;nierie, arts et math&#xE9;matiques (STIAM) con&#xE7;u selon une approche p&#xE9;dagogique ax&#xE9;e sur les probl&#xE8;mes. 

Une &#xE9;valuation ind&#xE9;pendante a montr&#xE9; que Coder-Maker a permis d&#x2019;am&#xE9;liorer les comp&#xE9;tences des enseignants et les r&#xE9;sultats d&#x2019;apprentissage des &#xE9;l&#xE8;ves, r&#xE9;pondant ainsi &#xE0; plusieurs d&#xE9;fis en mati&#xE8;re d&#x2019;&#xE9;ducation dans les situations de post-crise et de r&#xE9;fugi&#xE9;s. Ce projet portera sur le probl&#xE8;me de la mauvaise qualit&#xE9; de l&#x2019;enseignement dans les situations post-conflit pour les jeunes d&#xE9;favoris&#xE9;s, r&#xE9;fugi&#xE9;s, marginalis&#xE9;s et &#xE0; risque &#xE2;g&#xE9;s de 12 &#xE0; 18 ans, en particulier les filles. La recherche mettra l&#x2019;accent sur les solutions permettant de mettre &#xE0; l&#x2019;&#xE9;chelle le mod&#xE8;le d&#x2019;apprentissage professionnel Coder-Maker qui a &#xE9;t&#xE9; mis &#xE0; l&#x2019;essai avec succ&#xE8;s lors d&#x2019;une phase ant&#xE9;rieure de la recherche. Cette phase est ax&#xE9;e sur le renforcement de la prestation de Coder-Maker par le perfectionnement professionnel transformatif en cours d&#x2019;emploi des enseignants. 

Le projet est mis en &#x153;uvre par l&#x2019;International Education Association, une organisation mondiale qui joue un r&#xF4;le de premier plan dans la pr&#xE9;paration des &#xE9;l&#xE8;ves de la maternelle &#xE0; la 12e ann&#xE9;e avec une &#xE9;ducation qui les aide &#xE0; devenir des citoyens productifs qui peuvent mener les &#xE9;conomies et soci&#xE9;t&#xE9;s futures dans un monde meilleur et plus &#xE9;quitable. Le projet collaborera &#xE9;galement avec le minist&#xE8;re de l&#x2019;&#xC9;ducation et de l&#x2019;Enseignement sup&#xE9;rieur du Liban, en partenariat avec la Fondation Mouna Bustros, avec un financement parall&#xE8;le de la Fondation Ford.</narrative>
   <narrative xml:lang="EN">The global refugee crisis is staggering, currently estimated at 22.5 million people displaced from their homes, 2.8 million seeking asylum, and a further 40.3 million who are internally displaced (UNHCR, 2018). This challenge is particularly acute in Lebanon, a small country of 6 million people that hosts 1.5 million refugees, half of whom are school-aged children. The situation puts tremendous pressure on Lebanese society, most notably on the provision of services like education. 

The education system has struggled to provide quality education to students and still suffers from low student outcomes, violence, and high dropout rates. This project aims to find solutions to some of these challenges by improving the quality, inclusiveness, and equity of learning for refugees and host communities in Lebanon by scaling up Coder-Maker in schools. Coder-Maker is a science, technology, engineering, arts, and mathematics (STEAM) learning program designed around a problem-oriented pedagogical approach. 

An independent evaluation found that the Coder-Maker intervention showed improvement in teachers&#x2019; skills and students&#x2019; learning outcomes, responding to several challenges in the provision of education in post-crisis and refugee situations. This 36-month research project will address the problem of low-quality teaching in post-conflict situations for the underserved, refugees, and marginalized and at-risk youth aged 12 to 18, particularly girls. The research program will focus on solutions for scaling the Coder-Maker model of professional learning that was successfully piloted in a previous phase of research. This phase focuses on strengthening the delivery of Coder-Maker through transformative in-service teacher professional development. 

The project is being implemented by the International Education Association, a global organization that plays a leading role in preparing students from K-12 with an education that helps them become creative, collaborative, and productive citizens who can lead future economies and societies into a better and more equitable world. The project will also collaborate with the Ministry of Education and Higher Education in Lebanon, in partnership with the Mouna Bustros Foundation, with parallel funding from the Ford Foundation.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">International Education Association</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">International Education Association</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2021-05-05" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-14"></transaction-date>
   <value currency="CAD" value-date="2019-06-14">300300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Education Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-14"></transaction-date>
   <value currency="CAD" value-date="2019-06-14">300300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Education Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-06-17"></transaction-date>
   <value currency="CAD" value-date="2019-06-17">75800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Education Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-75800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Education Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">75800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Education Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-20"></transaction-date>
   <value currency="CAD" value-date="2020-11-20">-224500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Education Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="CAD" value-date="2021-03-31">-84</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Education Association</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
