<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109035-004</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building a community of practice for healthy food systems in Latin America and the Caribbean</narrative>
   <narrative xml:lang="FR">B&#xE2;tir une communaut&#xE9; de pratique li&#xE9;e aux syst&#xE8;mes d&#x2019;alimentation saine en Am&#xE9;rique latine et dans les Cara&#xEF;bes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Am&#xE9;rique latine et dans les Cara&#xEF;bes (ALC), une augmentation constante de la consommation d&#x2019;aliments ultra-transform&#xE9;s &#xE0; forte teneur en mati&#xE8;res grasses, en sucre et en sel a entra&#xEE;n&#xE9; un taux de surpoids chez les adultes de plus de 50 % et un taux d&#x2019;ob&#xE9;sit&#xE9; de 23 %. De plus, au cours des 40 derni&#xE8;res ann&#xE9;es, l&#x2019;ob&#xE9;sit&#xE9; infantile s&#x2019;est multipli&#xE9;e par dix dans le monde entier. L&#x2019;&#xE9;pid&#xE9;mie de surpoids et d&#x2019;ob&#xE9;sit&#xE9; infantile et adolescente constituera un facteur d&#xE9;terminant majeur de la sant&#xE9; future d&#x2019;importants segments des populations les plus vuln&#xE9;rables du monde. Ces tendances sont associ&#xE9;es &#xE0; l&#x2019;augmentation des maladies non transmissibles (MNT) qui figurent parmi les principales causes de d&#xE9;c&#xE8;s dans presque tous les pays de la r&#xE9;gion de l&#x2019;ALC. 

Ce projet vise &#xE0; &#xE9;tablir et &#xE0; maintenir une communaut&#xE9; de pratique pour am&#xE9;liorer les syst&#xE8;mes alimentaires et pr&#xE9;venir les MNT en Am&#xE9;rique latine. Il favorisera l&#x2019;apprentissage coop&#xE9;ratif entre les personnes et les organisations qui participent &#xE0; l&#x2019;&#xE9;laboration et &#xE0; l&#x2019;utilisation de donn&#xE9;es probantes pour am&#xE9;liorer les r&#xE9;gimes alimentaires sains et durables dans l&#x2019;ensemble des populations. Il renforcera la coop&#xE9;ration internationale et les outils de recherche et de promotion en plus de cr&#xE9;er des centres de connaissances multinationaux mettant &#xE0; contribution et des intervenants multiples pour relever les d&#xE9;fis communs des syst&#xE8;mes alimentaires dans la r&#xE9;gion. Il renforcera la qualit&#xE9; de la recherche et les implications politiques connexes en mettant l&#x2019;accent sur l&#x2019;analyse sexosp&#xE9;cifique. 

Une strat&#xE9;gie r&#xE9;gionale visant &#xE0; am&#xE9;liorer consid&#xE9;rablement les normes d&#x2019;&#xE9;tiquetage sur le devant des emballages sera &#xE9;labor&#xE9;e &#xE0; titre de projet pilote. Les institutions-chefs de file des centres sous-r&#xE9;gionaux coordonneront les domaines d&#x2019;activit&#xE9;s prioritaires relatifs aux connaissances et &#xE0; la prise de mesures, et collaboreront avec les pays ayant moins d&#x2019;exp&#xE9;rience afin de renforcer les capacit&#xE9;s de recherche et de promotion mettant &#xE0; contribution plusieurs acteurs ainsi que la sensibilisation politique. 

Cinq institutions, dirig&#xE9;es pour la plupart par des chercheuses, lanceront la communaut&#xE9; de pratique r&#xE9;gionale.   Chaque partenaire a ses propres forces et de solides ant&#xE9;c&#xE9;dents en mati&#xE8;re de production de donn&#xE9;es probantes, de sensibilisation de la population et d&#x2019;influence sur les politiques en faveur de syst&#xE8;mes alimentaires plus sains.</narrative>
   <narrative xml:lang="EN">In Latin America and the Caribbean (LAC), a steady increase in the consumption of ultra-processed food with high levels of fat, sugar, and salt has contributed to an adult overweight rate of over 50% and an obesity rate of 23%. Further, in the last 40 years, children&#x2019;s obesity worldwide has increased ten-fold. The overweight and obesity epidemic in childhood and adolescence will be a major determinant of the future health of large segments of the world&#x2019;s vulnerable populations. These trends are associated with the increase of non-communicable diseases (NCDs) that are among the leading causes of death in almost every country of the LAC region. 

This project aims to establish and sustain a community of practice to improve food systems and prevent NCDs in Latin America. It will promote collaborative learning among individuals and organizations involved in the development and use of evidence for improving sustainable, healthy diets across populations. It will reinforce international cooperation, strengthen research and advocacy tools, and establish inter-country and multi-actor knowledge hubs to address common food systems challenges in the region. A strong emphasis on gender analysis will strengthen the quality of research and related policy implications. 
A regional strategy to significantly improve standards on front-of-package labeling will be developed as a pilot. Institutions leading sub-regional hubs will coordinate priority knowledge and action lines and collaborate with countries with less experience in order to strengthen multi-actor research and advocacy capacities and policy awareness. 

Five institutions, mostly led by women researchers, will launch the regional community of practice: the Brazilian Institute for Consumers&#x2019; Defense, the Inter-American Heart Foundation, the Institute of Nutrition and Food Technology (Chile), the Institute for Clinical Effectiveness and Health Policy (Argentina), and the National Institute of Public Health (Mexico). Each partner has individual strengths and a strong record of achievement in generating evidence, raising public awareness, and influencing policies for healthier food systems.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Interamerican Heart Foundation, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Interamerican Heart Foundation, Inc.</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-08-01" type="2"></activity-date>
  <activity-date iso-date="2022-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="MX" percentage="15"></recipient-country>
  <recipient-region code="489" percentage="85" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-22"></transaction-date>
   <value currency="CAD" value-date="2019-08-22">176700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Interamerican Heart Foundation, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-08-29"></transaction-date>
   <value currency="CAD" value-date="2019-08-29">47000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Interamerican Heart Foundation, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-47000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Interamerican Heart Foundation, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">47000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Interamerican Heart Foundation, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-21"></transaction-date>
   <value currency="CAD" value-date="2020-10-21">36401</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Interamerican Heart Foundation, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="CAD" value-date="2020-10-31">-36401</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Interamerican Heart Foundation, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="CAD" value-date="2020-10-31">36401</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Interamerican Heart Foundation, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
