<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109321-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutenir les femmes autochtones dans les domaines de la science, de la technologie, de l&#x2019;ing&#xE9;nierie et des math&#xE9;matiques au P&#xE9;rou</narrative>
   <narrative xml:lang="EN">Supporting Indigenous women in science, technology, engineering and mathematics in Peru</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Access to tertiary education is limited for many Indigenous people in Peru (who represent 46% of the country&#x2019;s population). Despite the Government of Peru&#x2019;s fellowship program for Indigenous peoples, which aligns with the National Policy for Science and Technology, only 0.5% of university students are Indigenous. Of these, women make up only 32%, and this percentage is even lower in science, technology, engineering, and mathematics (STEM). To increase this number, there is a need for a greater understanding of the experiences of Indigenous women pursuing STEM education.

This project will support the Universidad Peruana Cayetano Heredia in generating evidence to help Peru&#x2019;s National Fellowship and Educational Loan Program (PRONABEC) improve its strategies to increase the access, retention, and graduation of Indigenous women pursuing STEM careers. Specifically, it will assess the extent to which Peru&#x2019;s fellowship program increases access, permanence, and graduation of Indigenous women in STEM. It will assess the strategies of four universities to increase access, permanence, and graduation of Indigenous women awarded fellowships, and it will identify successful and replicable strategies developed by two Indigenous-led initiatives aiming to provide post-secondary education to Indigenous youth. 

Indigenous perspectives will be prominent in the research design and data collection and interpretation. The project will conduct an analysis of official databases and documents, as well as in-depth individual and group interviews. The dissemination of results will include a peer-reviewed publication identifying the best practices to improve Peru&#x2019;s fellowship program for Indigenous peoples; guidelines for universities to support Indigenous women; and a video highlighting the challenges faced by Indigenous women, the impact of fellowships, and institutional best practices to support Indigenous women in science. 

This project was selected for funding as part of IDRC&#x2019;s call for proposals &#x201D;Breaking systemic barriers to women&#x2019;s participation in science&#x201D;.</narrative>
   <narrative xml:lang="FR">L&#x2019;acc&#xE8;s &#xE0; l&#x2019;enseignement sup&#xE9;rieur est limit&#xE9; pour de nombreux autochtones du P&#xE9;rou (qui repr&#xE9;sentent 46 % de la population du pays). Malgr&#xE9; le programme de bourses pour les Autochtones qui est offert par le gouvernement du P&#xE9;rou, qui s&#x2019;harmonise avec la Politique nationale en mati&#xE8;re de science et de technologie, seulement 0,5 % des &#xE9;tudiants universitaires sont des Autochtones. Parmi ces derniers, on ne retrouve que 32 % de femmes, et ce pourcentage est encore plus faible dans le domaine des sciences, de la technologie, de l&#x2019;ing&#xE9;nierie et des math&#xE9;matiques (STIM). Pour augmenter ce nombre, il est essentiel de mieux comprendre les exp&#xE9;riences des femmes autochtones qui poursuivent des &#xE9;tudes en STIM.

Ce projet aidera l&#x2019;Universidad Peruana Cayetano Heredia &#xE0; produire des donn&#xE9;es probantes qui permettront au Programme National des Bourses et des Cr&#xE9;dits &#xC9;ducatifs du P&#xE9;rou d&#x2019;am&#xE9;liorer ses strat&#xE9;gies pour accro&#xEE;tre l&#x2019;acc&#xE8;s, le maintien aux &#xE9;tudes et le taux de diplomation des femmes autochtones qui poursuivent une carri&#xE8;re dans les STIM. Plus pr&#xE9;cis&#xE9;ment, il &#xE9;valuera dans quelle mesure le programme de bourses du P&#xE9;rou augmente l&#x2019;acc&#xE8;s, la permanence et le taux de diplomation des femmes autochtones dans les STIM. Le projet &#xE9;valuera les strat&#xE9;gies de quatre universit&#xE9;s pour accro&#xEE;tre l&#x2019;acc&#xE8;s, la permanence et le taux de diplomation des femmes autochtones b&#xE9;n&#xE9;ficiant de bourses, et il cernera les strat&#xE9;gies fructueuses et reproductibles &#xE9;labor&#xE9;es par deux initiatives dirig&#xE9;es par des autochtones qui visent &#xE0; offrir une &#xE9;ducation postsecondaire aux jeunes autochtones. 

Les points de vue autochtones occuperont une place importante dans la conception de la recherche, ainsi que la collecte et l&#x2019;interpr&#xE9;tation des donn&#xE9;es. Le projet pr&#xE9;voit la r&#xE9;alisation d&#x2019;une analyse des bases de donn&#xE9;es et des documents officiels, ainsi que d&#x2019;entrevues approfondies. La diffusion des r&#xE9;sultats comprendra une publication &#xE0; comit&#xE9; de lecture qui recensera les meilleures pratiques pour am&#xE9;liorer le programme de bourses du P&#xE9;rou destin&#xE9; aux peuples autochtones; les lignes directrices permettant aux universit&#xE9;s de soutenir les femmes autochtones; et une vid&#xE9;o soulignant les d&#xE9;fis auxquels sont confront&#xE9;es les femmes autochtones et les meilleures pratiques institutionnelles pour soutenir les femmes autochtones dans le domaine des sciences. 

Ce projet a &#xE9;t&#xE9; retenu aux fins de financement dans le cadre de l&#x2019;appel &#xE0; propositions du CRDI &#xAB; &#xC9;liminer les obstacles syst&#xE9;miques &#xE0; la participation des femmes en science &#xBB;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Universidad Peruana Cayetano Heredia</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Universidad Peruana Cayetano Heredia</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-02-18"></transaction-date>
   <value currency="CAD" value-date="2020-02-18">211400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Peruana Cayetano Heredia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-02-19"></transaction-date>
   <value currency="CAD" value-date="2020-02-19">56400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Peruana Cayetano Heredia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-56400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Peruana Cayetano Heredia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">56400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Peruana Cayetano Heredia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-09"></transaction-date>
   <value currency="CAD" value-date="2020-07-09">56400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Peruana Cayetano Heredia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">-56400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Peruana Cayetano Heredia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">56400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Peruana Cayetano Heredia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-23"></transaction-date>
   <value currency="CAD" value-date="2021-03-23">88030</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Peruana Cayetano Heredia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
