<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109300-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutenir la sexosp&#xE9;cificit&#xE9; chez les &#xE9;conomistes agricoles africains</narrative>
   <narrative xml:lang="EN">Supporting gender amongst African agriculture economists</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Agricultural transformation and women&#x2019;s empowerment are inextricably linked in the African context. The agricultural sector in Africa is the largest employer of women; 62% of economically active women are working in the sector, while in countries such as Rwanda, Malawi, and Burkina Faso, over 90% of economically active women are involved in agricultural activities. 

Addressing the gender disparities that persist in African agriculture represents a tremendous opportunity to unlock the potential of African agriculture. Integrating gender into African agriculture and rural development requires building a common understanding of what gender mainstreaming is, creating fora for discussing gender issues, and building gender-mainstreaming competencies. 

This project, implemented in collaboration with the University of Nairobi, will organize a session on gender and agriculture during the African Association of Agriculture Economists (AAAE) conference in Abuja, Nigeria. This session will aim to bring awareness and build skills on new developments in gender and agriculture, including gender-transformative research, gender statistics, and indicators and tools for measuring women&#x2019;s empowerment. Documentation from the session will address key gaps in gender and agriculture research, key methodological developments, and plans for integrating these into future AAAE activities.</narrative>
   <narrative xml:lang="FR">La transformation agricole et l&#x2019;autonomisation des femmes sont inextricablement li&#xE9;es dans le contexte africain. Le secteur agricole en Afrique est le principal employeur des femmes; 62 % des femmes actives sur le plan &#xE9;conomique travaillent dans ce secteur, tandis que dans des pays comme le Rwanda, le Malawi et le Burkina Faso, plus de 90 % de ces femmes participent aux activit&#xE9;s agricoles. 

S&#x2019;attaquer aux disparit&#xE9;s sexosp&#xE9;cifiques qui persistent dans l&#x2019;agriculture africaine repr&#xE9;sente une formidable occasion de lib&#xE9;rer le potentiel du secteur agricole africain. L&#x2019;int&#xE9;gration de la sexosp&#xE9;cificit&#xE9; dans l&#x2019;agriculture et le d&#xE9;veloppement rural en Afrique exige une compr&#xE9;hension commune de ce qu&#x2019;elle signifie, la cr&#xE9;ation de forums pour discuter des questions li&#xE9;es &#xE0; la sexosp&#xE9;cificit&#xE9; et le renforcement des comp&#xE9;tences en mati&#xE8;re d&#x2019;int&#xE9;gration syst&#xE9;matique des sexosp&#xE9;cificit&#xE9;s. 

Dans le cadre de ce projet, mis en oeuvre en collaboration avec l&#x2019;Universit&#xE9; de Nairobi, une session sur la sexosp&#xE9;cificit&#xE9; et l&#x2019;agriculture sera organis&#xE9; pendant la conf&#xE9;rence de l&#x2019;African Association of Agriculture Economists (AAAE) &#xE0; Abuja, au Nigeria. Cette session aura pour but de sensibiliser et de renforcer les comp&#xE9;tences sur les nouveaux progr&#xE8;s relatifs &#xE0; la sexosp&#xE9;cificit&#xE9; et l&#x2019;agriculture, y compris la recherche sexotransformatrice, les statistiques sexosp&#xE9;cifiques, et les indicateurs et outils pour mesurer l&#x2019;autonomisation des femmes. La documentation d&#xE9;coulant de la s&#xE9;ance traitera des principales lacunes dans la recherche sur la sexosp&#xE9;cificit&#xE9; et l&#x2019;agriculture, des principaux d&#xE9;veloppements m&#xE9;thodologiques et des plans pour les int&#xE9;grer dans les activit&#xE9;s futures de l&#x2019;AAAE.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Nairobi</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Nairobi</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-09-25" type="2"></activity-date>
  <activity-date iso-date="2020-04-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-11"></transaction-date>
   <value currency="CAD" value-date="2019-10-11">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Nairobi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-11"></transaction-date>
   <value currency="CAD" value-date="2019-10-11">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Nairobi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="CAD" value-date="2019-10-28">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Nairobi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
