<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108940-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Centre d&#x2019;exploration des politiques d&#x2019;innovations transformatives en Afrique</narrative>
   <narrative xml:lang="EN">Transformative Innovation Policy Africa Exploratory Hub</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet permettra &#xE0; trois pays en Afrique subsaharienne d&#x2019;entreprendre des recherches et d&#x2019;&#xE9;clairer les responsables de l&#x2019;&#xE9;laboration des politiques dans le domaine des sciences, de la technologie et de l&#x2019;innovation (STI) dans leurs pays respectifs. Ces projets pilotes de courte dur&#xE9;e mettront en &#xE9;vidence l&#x2019;&#xE9;tat actuel des STI avec en t&#xEA;te l&#x2019;id&#xE9;e d&#x2019;op&#xE9;rer des changements en profondeur, point de vue qui a &#xE9;t&#xE9; adopt&#xE9; avec succ&#xE8;s par le Transformative Innovation Policy Consortium (TIPC) au cours des derni&#xE8;res ann&#xE9;es dans les pays &#xE0; revenu interm&#xE9;diaire, tranche sup&#xE9;rieure et les pays &#xE0; revenu &#xE9;lev&#xE9;. 

Ce consortium regroupe des d&#xE9;cideurs politiques et des organismes de financement qui, ensemble, donnent corps &#xE0; l&#x2019;&#xE9;laboration d&#x2019;une nouvelle politique de STI visant &#xE0; contribuer &#xE0; r&#xE9;soudre les probl&#xE8;mes soci&#xE9;taux mondiaux, tels qu&#x2019;ils sont d&#xE9;finis dans les objectifs de d&#xE9;veloppement durable des Nations Unies. Parmi ces objectifs, on retrouve les changements climatiques, les in&#xE9;galit&#xE9;s, l&#x2019;emploi et la marche &#xE0; suivre vers la croissance &#xE9;conomique et le d&#xE9;veloppement. 

Des &#xE9;tudes de cas seront r&#xE9;alis&#xE9;es par les chercheurs locaux &#xE0; l&#x2019;aide de la m&#xE9;thodologie du TIPC pour aider &#xE0; formuler des recommandations pr&#xE9;cises pour la politique de STI. Les trois pays retenus auront &#xE9;galement l&#x2019;occasion de prendre part &#xE0; une conversation mondiale autour du volet innovation de la politique avec l&#x2019;ensemble du consortium et d&#x2019;envisager la poursuite de leur participation apr&#xE8;s la phase pilote. Ce projet fera directement avancer les travaux de l&#x2019;Initiative des conseils subventionnaires de la recherche scientifique en proposant de nouvelles pistes de recherche et de d&#xE9;veloppement de politiques dans le domaine des STI en Afrique subsaharienne.

Le projet s&#x2019;appuiera sur les r&#xE9;ussites du TIPC obtenues ces deux derni&#xE8;res ann&#xE9;es pour reconceptualiser l&#x2019;innovation aux fins du d&#xE9;veloppement durable et aider les bailleurs de fonds du monde entier &#xE0; explorer de nouvelles fa&#xE7;ons de gagner en efficacit&#xE9; dans ce domaine. L&#x2019;approche du TIPC inclut l&#x2019;exp&#xE9;rimentation des politiques, le renforcement des capacit&#xE9;s et la recherche, qui favoriseront la r&#xE9;alisation de projets &#xE0; l&#x2019;&#xE9;chelle locale et le maintien d&#x2019;un r&#xE9;seau de recherche mondial. En retour, ce r&#xE9;seau cherche &#xE0; modifier de mani&#xE8;re fondamentale notre approche des politiques sur la science et l&#x2019;innovation, de leur conception &#xE0; leur &#xE9;valuation.</narrative>
   <narrative xml:lang="EN">This project will enable three countries in sub-Saharan Africa to undertake research and inform policymaking in science, technology, and innovation (STI) in their respective countries. These short pilot projects will map out the current state of STI with a lens of &#x201C;transformative change&#x201D; that has been successfully applied by the Transformative Innovation Policy Consortium (TIPC) in recent years in high and upper-middle-income countries. 

The TIPC is a group of policymakers and funding agencies working together to give substance to a new framing for STI policy that aims to contribute to addressing global societal challenges, as encapsulated in the UN&#x2019;s Sustainable Development Goals. These include climate change, inequality, employment, and pathways to economic growth and development. 

Case studies will be developed by in-country researchers using the TIPC methodology to help identify specific recommendations for STI policy. The three selected countries will also have an opportunity to engage in the global conversation around innovation policy with the entire consortium, and to explore opportunities for continued participation beyond the pilot phase. This project will directly benefit the work of the Science Granting Councils Initiative in providing new research and policymaking avenues for STI in sub-Saharan Africa.

The project will build on TIPC&#x2019;s successes in the past two years in reconceptualizing innovation for sustainable development, and in exploring new ways for research funders around the world to have a greater impact in this area. The TIPC approach includes policy experimentation, capacity-building, and research, which all inform local implementation projects and sustain a global research network. This network in turn aims to fundamentally change how we approach science and innovation policies, from their inception to their evaluation.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Sussex</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Sussex</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-11-01" type="2"></activity-date>
  <activity-date iso-date="2020-09-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="GH" percentage="34"></recipient-country>
  <recipient-country code="KE" percentage="33"></recipient-country>
  <recipient-country code="SN" percentage="33"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-21"></transaction-date>
   <value currency="CAD" value-date="2018-12-21">217700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Sussex</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-12-21"></transaction-date>
   <value currency="CAD" value-date="2018-12-21">206815</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Sussex</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-206815</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Sussex</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">206815</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Sussex</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-16"></transaction-date>
   <value currency="CAD" value-date="2020-09-16">9779</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Sussex</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">-9779</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Sussex</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">9779</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Sussex</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
