<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108976-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Addressing climate- and water-driven migration and conflict interlinkages to build Community Resilience in the Congo Basin</narrative>
   <narrative xml:lang="FR">&#xC9;tudier les migrations li&#xE9;es au climat et les liens entre les conflits pour renforcer la r&#xE9;silience communautaire dans le bassin du Congo</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le bassin du Congo d&#xE9;tient environ 40 % des rejets d&#x2019;eau en Afrique et est essentiel &#xE0; la s&#xE9;curit&#xE9; de l&#x2019;eau &#xE0; l&#x2019;&#xE9;chelle continentale et locale. Les effets nocifs des changements climatiques, y compris les changements dans les pr&#xE9;cipitations saisonni&#xE8;res et la fr&#xE9;quence et l&#x2019;intensit&#xE9; accrues des inondations, des glissements de terrain et de l&#x2019;&#xE9;rosion des sols amplifient les vuln&#xE9;rabilit&#xE9;s des 120 millions d&#x2019;habitants du bassin, qui d&#xE9;pendent de l&#x2019;agriculture pluviale. C&#x2019;est particuli&#xE8;rement vrai pour les femmes, qui repr&#xE9;sentent plus de 73 % des personnes qui tirent leur subsistance de l&#x2019;agriculture et qui produisent plus de 80 % des cultures vivri&#xE8;res de la r&#xE9;gion. 

On pense &#xE9;galement que les changements climatiques entra&#xEE;nent ou exacerbent les conflits au sein du bassin du Congo par une pression accrue sur les ressources. Les tendances habituelles en mati&#xE8;re de mobilit&#xE9; humaine ont r&#xE9;cemment &#xE9;t&#xE9; remplac&#xE9;es par de nouveaux sch&#xE9;mas de migration pastorale en provenance des r&#xE9;gions septentrionales afin d&#x2019;acc&#xE9;der aux terres arables, aux p&#xE2;turages et aux ressources en eau du bassin, entra&#xEE;nant de nouveaux types de conflits. 

Ces d&#xE9;fis interd&#xE9;pendants menacent les moyens de subsistance, accroissent la concurrence, intensifient les divisions et les tensions ethniques, r&#xE9;duisent les capacit&#xE9;s et la l&#xE9;gitimit&#xE9; de l&#x2019;&#xC9;tat et d&#xE9;clenchent des mesures climatiques mal con&#xE7;ues. Des recherches empiriques visant &#xE0; obtenir des renseignements hydroclimatiques et socio&#xE9;conomiques &#xE0; jour sont n&#xE9;cessaires pour &#xE9;tudier les migrations li&#xE9;es au climat et &#xE0; l&#x2019;eau, les liens entre les conflits et leurs cons&#xE9;quences pour la population du bassin. 
 
Le projet comprendra des activit&#xE9;s de recherche et de formation quantitatives et qualitatives &#xE0; l&#x2019;intention des principales parties prenantes du nord de la R&#xE9;publique d&#xE9;mocratique du Congo (RDC). La recherche sur le terrain ciblera les communaut&#xE9;s d&#x2019;&#xE9;leveurs, d&#x2019;agriculteurs, de p&#xEA;cheurs, de peuples autochtones et de migrants. Les activit&#xE9;s du projet guideront la d&#xE9;termination et l&#x2019;&#xE9;valuation de strat&#xE9;gies sexosp&#xE9;cifiques d&#x2019;adaptation au climat et de r&#xE9;solution des conflits telles que la pr&#xE9;servation de l&#x2019;eau, le partage de l&#x2019;utilisation de l&#x2019;eau, l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable, la g&#xE9;n&#xE9;ration de revenus, la s&#xE9;curit&#xE9; alimentaire et les moyens de subsistance. On estime que 600 personnes, dont environ 60 % de femmes, en b&#xE9;n&#xE9;ficieront directement.</narrative>
   <narrative xml:lang="EN">The Congo Basin holds approximately 40% of African water discharge and is critical to continental and local water security. Adverse effects of climate change, including changes in seasonal rainfall and increased frequency and intensity of floods, landslides, and soil erosion are amplifying the vulnerabilities of the Basin&#x2019;s 120 million people, who are reliant on rain-fed agriculture. This is especially true for women, who account for more than 73% of the people who derive their livelihoods from agriculture and who produce more than 80% of the region&#x2019;s food crops. 

There is also speculation that climate change leads to or exacerbates conflicts within the Congo Basin due to increased pressure on resources. The usual human mobility trends have recently been replaced by new patterns of pastoralist migration from northern regions to access the basin&#x2019;s arable land, pasture, and water resources, resulting in new kinds of conflicts. 
These interlinked challenges threaten livelihoods, increase competition, intensify divisions and ethnic tension, reduce state capability and legitimacy, and trigger poorly designed climate action. Empirical research to obtain up-to-date hydro-climatic and socioeconomic information is needed to address climate and water-driven migration, conflict interlinkages, and their implications for the basin&#x2019;s population. 
 
This project will involve quantitative and qualitative research and training activities for key stakeholders in the northern Democratic Republic of Congo (DRC). The field research will target communities of pastoralists, farmers, fishers, Indigenous peoples and migrants. The project activities will guide the identification and assessment of gender-specific climate adaptation and conflict resolution strategies such as water preservation, water use sharing, access to potable water, income generation, food security, and livelihoods. This is expected to directly benefit an estimated 600 people, of which approximately 60% are women. 

The project is expected to contribute to the implementation of the DRC&#x2019;s National Strategic Plan for Development that was adopted in 2017 and calls for &#x201C;protection of the environment, access to water and sanitation, and adaptation to climate change for a better quality of life&#x201D;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; de Kinshasa</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; de Kinshasa</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-01" type="2"></activity-date>
  <activity-date iso-date="2022-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-25"></transaction-date>
   <value currency="CAD" value-date="2019-03-25">697000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Kinshasa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-27"></transaction-date>
   <value currency="CAD" value-date="2019-03-27">149650</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Kinshasa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-10-02"></transaction-date>
   <value currency="CAD" value-date="2019-10-02">167747</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Kinshasa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-317397</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Kinshasa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">317397</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Kinshasa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-06-22"></transaction-date>
   <value currency="CAD" value-date="2020-06-22">95404</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Kinshasa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-06-30"></transaction-date>
   <value currency="CAD" value-date="2020-06-30">-95404</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Kinshasa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-06-30"></transaction-date>
   <value currency="CAD" value-date="2020-06-30">95404</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Kinshasa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
