<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109249-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Systematizing and sharing lessons on inclusive distribution networks for women and youth economic empowerment</narrative>
   <narrative xml:lang="FR">Syst&#xE9;matiser et partager les le&#xE7;ons tir&#xE9;es des r&#xE9;seaux de distribution inclusifs pour l&#x2019;autonomisation &#xE9;conomique des femmes et des jeunes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Depuis 2016, le CRDI appuie l&#x2019;observatoire de recherche &#xAB; SCALA &#xBB; sur les r&#xE9;seaux de distribution inclusifs (RDI). Ceux-ci sont des mod&#xE8;les commerciaux qui servent &#xE0; la commercialisation des produits et services et offrent une valeur sociale, tout en g&#xE9;n&#xE9;rant des possibilit&#xE9;s commerciales stables et rentables pour les personnes &#xE0; faible revenu, souvent des femmes. Contrairement aux mod&#xE8;les d&#x2019;entreprise qui lient les femmes pauvres en tant que fournisseuses dans les cha&#xEE;nes de valeur, dans les r&#xE9;seaux de distribution inclusifs (RDI), cette connexion se produit dans la derni&#xE8;re partie de la cha&#xEE;ne de valeur &#x2014; la commercialisation et la distribution des produits et services. L&#x2019;approche des RDI est un outil con&#xE7;u sp&#xE9;cifiquement pour aider les entrepreneurs pauvres &#xE0; atteindre l&#x2019;autosuffisance &#xE9;conomique et fournir aux entreprises une occasion d&#x2019;affaires pour &#xE9;largir leurs march&#xE9;s. 

L&#x2019;observatoire &#xAB; SCALA &#xBB;, soutenu par le CRDI, a permis de recueillir des donn&#xE9;es probantes sur ce qui fonctionne pour mettre au point ce type de mod&#xE8;le d&#x2019;entreprise visant &#xE0; favoriser l&#x2019;autonomisation des femmes et des jeunes. Avec la participation de plus de 30 chercheurs de 11 universit&#xE9;s d&#x2019;Am&#xE9;rique latine, l&#x2019;observatoire SCALA a produit plus de 25 &#xE9;tudes et &#xE9;valuations sur les RDI. L&#x2019;observatoire a travaill&#xE9; en &#xE9;troite collaboration avec plus de 20 entreprises pour fournir des conseils propres aux mod&#xE8;les d&#x2019;affaires qui favorisent l&#x2019;inclusion des femmes et &#xE9;liminent la pauvret&#xE9; gr&#xE2;ce aux microfranchises. Il s&#x2019;agit d&#x2019;une occasion de partager les le&#xE7;ons apprises et de favoriser la sensibilisation d&#x2019;un plus grand nombre d&#x2019;entreprises, de praticiens et d&#x2019;universit&#xE9;s. 

Ce projet appuiera la synth&#xE8;se et la diffusion des enseignements tir&#xE9;s de l&#x2019;observatoire SCALA afin d&#x2019;atteindre un public plus large, notamment par la publication d&#x2019;articles, l&#x2019;&#xE9;laboration de mat&#xE9;riel p&#xE9;dagogique et l&#x2019;organisation d&#x2019;ateliers p&#xE9;dagogiques. L&#x2019;objectif est que les praticiens du d&#xE9;veloppement et les entreprises soient plus conscients et plus ouverts aux occasions d&#x2019;affaires qui incluent les populations d&#xE9;favoris&#xE9;es, en particulier les femmes marginalis&#xE9;es.</narrative>
   <narrative xml:lang="EN">Since 2016, IDRC has supported the &#x201C;SCALA&#x201D; research observatory on inclusive distribution networks (IDNs). IDNs are business models to commercialize products and services with social value while generating stable and profitable business opportunities for low-income people, often women. In contrast to business models that connect poor women as suppliers in value chains, in IDNs this connection happens in the last part of the value chain &#x2014; the commercialization and distribution of products and services. The IDN approach is a tool designed specifically to assist poor entrepreneurs to reach economic self-reliance and provide a business opportunity for companies to expand markets. 

The IDRC-supported &#x201C;SCALA&#x201D; observatory generated evidence on what is effective to develop this type of business model to foster women and youth empowerment. Engaging more than 30 researchers from 11 universities in Latin America, the SCALA observatory has produced more than 25 studies and evaluations on IDNs. The observatory has worked closely with more than 20 companies to provide specific guidance for business models that foster women&#x2019;s inclusion and eliminate poverty through micro-franchising. This provides an opportunity to share lessons and foster outreach to a wider community of businesses, practitioners, and universities. 

This project will support synthesis and further dissemination of the lessons learned from the SCALA observatory to reach a wider audience, including publishing articles, developing teaching materials, and leading teaching workshops. The goal is for development practitioners and businesses to be more aware of and more open to business opportunities that include disadvantaged populations, particularly marginalized women.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-08-20" type="2"></activity-date>
  <activity-date iso-date="2021-03-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="CR" percentage="10"></recipient-country>
  <recipient-country code="NI" percentage="10"></recipient-country>
  <recipient-region code="489" percentage="80" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-09"></transaction-date>
   <value currency="CAD" value-date="2019-09-09">29700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-09"></transaction-date>
   <value currency="CAD" value-date="2019-09-09">29700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-09-17"></transaction-date>
   <value currency="CAD" value-date="2019-09-17">28200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-28200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">28200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-09"></transaction-date>
   <value currency="CAD" value-date="2021-02-09">1062</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
