<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109018-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Culture entrepreneuriale et emploi des jeunes dans des contextes violents</narrative>
   <narrative xml:lang="EN">Entrepreneurial culture and youth employment in violent contexts</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet fait partie d&#x2019;une initiative plus vaste qui a &#xE9;t&#xE9; lanc&#xE9;e en 2016 afin de r&#xE9;examiner les liens entre les jeunes, la violence et les possibilit&#xE9;s &#xE9;conomiques en Afrique et en Am&#xE9;rique latine. L&#x2019;objectif est d&#x2019;aborder la perception que la violence chez les jeunes est caus&#xE9;e par le manque de possibilit&#xE9;s &#xE9;conomiques, et que la cr&#xE9;ation de possibilit&#xE9;s &#xE9;conomiques constitue un moyen efficace de r&#xE9;duire la violence chez les jeunes. Le projet vise &#xE0; remettre en question ces hypoth&#xE8;ses et la fa&#xE7;on dont elles ont une incidence sur l&#x2019;adoption des politiques en combinant une s&#xE9;rie d&#x2019;&#xE9;tudes de cas, de synth&#xE8;ses de donn&#xE9;es comparatives, et de cas de mise en commun des connaissances dans la r&#xE9;gion et au-del&#xE0;. 

La pr&#xE9;sente initiative fournit une perspective du point de vue des employeurs du secteur priv&#xE9;, en fonction de l&#x2019;interaction entre l&#x2019;employabilit&#xE9; des jeunes et la stigmatisation. Quant &#xE0; l&#x2019;&#xE9;tude de cas, elle porte sur le programme &#xAB; Formation pour l&#x2019;emploi et le travail ind&#xE9;pendant &#xBB;, lequel a &#xE9;t&#xE9; mis en &#x153;uvre par la Fundaci&#xF3;n Salvador del Mundo (FUSALMO). 

Le projet vise &#xE0; reconstituer les parcours sociaux et professionnels des jeunes hommes et femmes qui participent au programme, afin de cerner les d&#xE9;fis, les possibilit&#xE9;s et les facteurs essentiels qui d&#xE9;finissent une bonne inclusion &#xE9;conomique et professionnelle. De plus, il vise &#xE0; aborder les facteurs cl&#xE9;s qui influent sur les strat&#xE9;gies d&#x2019;embauche des employeurs locaux &#xE9;ventuels, en se concentrant principalement sur la fa&#xE7;on dont la stigmatisation est cr&#xE9;&#xE9;e, combattue et vaincue par ces acteurs. L&#x2019;objectif est d&#x2019;&#xE9;laborer et de mettre en &#x153;uvre une campagne ax&#xE9;e sur les employeurs locaux afin de lutter contre les pratiques entrepreneuriales qui stigmatisent et discriminent les jeunes en fonction de leur exposition &#xE0; des contextes violents.

Un partenariat conclu avec la Universidad Don Bosco de San Salvador veillera &#xE0; ce que le d&#xE9;partement d&#x2019;&#xE9;tudes de FUSALMO soit renforc&#xE9; par des sp&#xE9;cialistes de la recherche dans ce domaine. En ce qui concerne la conception, l&#x2019;analyse et la diffusion m&#xE9;thodologiques, ainsi que l&#x2019;adoption des politiques, un soutien sera offert par la Facult&#xE9; latino-am&#xE9;ricaine de sciences sociales (FLACSO) du Costa Rica, laquelle assume le r&#xF4;le de coordonnateur des connaissances dans le cadre du projet financ&#xE9; par le CRDI qui s&#x2019;intitule &#xAB; Possibilit&#xE9;s &#xE9;conomiques, violence et jeunes vuln&#xE9;rables en Am&#xE9;rique latine &#xBB;.</narrative>
   <narrative xml:lang="EN">This project is part of a broader initiative launched in 2016 to revisit the linkages between youth, violence, and economic opportunities in Africa and Latin America. The goal is to address the perception that youth-based violence is propelled by the lack of economic opportunities, and that generating economic opportunities constitutes an effective pathway to reduce youth-related violence. It aims to question these assumptions and how they impact policy uptake by combining a series of case studies, comparative evidence syntheses, and knowledge sharing instances across the region and beyond. Its overall aim is to understand how, for whom, and under which conditions the relationship between youth, economic opportunities, and violence effectively operates. 
This initiative provides a perspective from the viewpoint of private sector employers based on the interaction between youth employability and stigma. The case study focuses on the program &#x201C;Training for employment and self-employment&#x201D; implemented by Fundaci&#xF3;n Salvador del Mundo (FUSALMO), an NGO that works with socially vulnerable children and young people. This particular program has been in operation since 2008 in Soyapango, an urban district in El Salvador exposed to very high levels of violence. 

The project aims to reconstruct the social and labour trajectories of the young men and women taking part in the program to identify the challenges, opportunities, and critical factors defining successful economic and labour inclusion. It also aims to address the key drivers that influence the hiring strategies of potential local employers, with a particular focus on how stigma is created, addressed, and overcome by those actors. The objective to design and implement a campaign oriented towards local employers to counter entrepreneurial practices that discriminate and stigmatize youth based on their exposure to violent contexts.

The research relies mostly on qualitative methods and a dissemination and knowledge sharing strategy. A partnership with Universidad Don Bosco in San Salvador will ensure that the studies department at FUSALMO is reinforced with research specialists in the field, thereby strengthening its research capacity and training several young researchers. In terms of methodological design, analysis, dissemination, and policy uptake, some support will come from the Latin American Social Sciences Institute (FLACSO) Costa Rica, the cluster knowledge coordinator under the IDRC-supported project &#x201C;Economic opportunities, violence, and vulnerable youth in Latin America&#x201D;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Salvador del Mundo</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Salvador del Mundo</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="MX" percentage="30"></recipient-country>
  <recipient-country code="SV" percentage="70"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-06"></transaction-date>
   <value currency="CAD" value-date="2018-12-06">170000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Salvador del Mundo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-12-10"></transaction-date>
   <value currency="CAD" value-date="2018-12-10">57050</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Salvador del Mundo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-09-23"></transaction-date>
   <value currency="CAD" value-date="2019-09-23">52420</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Salvador del Mundo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-19"></transaction-date>
   <value currency="CAD" value-date="2020-03-19">43530</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Salvador del Mundo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-153000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Salvador del Mundo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">153000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Salvador del Mundo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
