<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109480-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcer l&#x2019;acc&#xE8;s aux services de sant&#xE9; sexuelle et reproductive des d&#xE9;plac&#xE9;es internes en p&#xE9;riode de la COVID-19 au Burkina Faso</narrative>
   <narrative xml:lang="EN">Strengthening access to sexual and reproductive health services for internally displaced people during COVID-19 in Burkina Faso</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les populations r&#xE9;fugi&#xE9;es et d&#xE9;plac&#xE9;es, ainsi que les communaut&#xE9;s vuln&#xE9;rables avec lesquelles elles coexistent, courent un risque &#xE9;lev&#xE9; de contracter le virus de la COVID-19, car leurs conditions de vie rendent impossibles l&#x2019;&#xE9;loignement physique et l&#x2019;isolement ou l&#x2019;acc&#xE8;s &#xE0; des soins de sant&#xE9; de qualit&#xE9;. Les femmes r&#xE9;fugi&#xE9;es sont particuli&#xE8;rement vuln&#xE9;rables parce que leur acc&#xE8;s limit&#xE9; aux services et produits de sant&#xE9; sexuelle et reproductive est encore plus restreint, et leurs t&#xE2;ches de soignantes, notamment dans les milieux de r&#xE9;fugi&#xE9;s aux ressources insuffisantes, sont accrues. 

Ce projet fait partie d&#x2019;une initiative qui fournira des donn&#xE9;es probantes et renforcera la capacit&#xE9; &#xE0; combler les lacunes dans les connaissances pour r&#xE9;pondre &#xE0; la crise sanitaire croissante de COVID-19 &#xE0; court et &#xE0; long terme. L&#x2019;initiative soutiendra la recherche sur le renforcement de la r&#xE9;silience et la pr&#xE9;paration pour r&#xE9;pondre aux besoins des r&#xE9;fugi&#xE9;s et des autres populations en d&#xE9;placement en promouvant des approches intersectorielles, notamment en jetant des ponts entre les r&#xE9;ponses humanitaires et les r&#xE9;ponses au d&#xE9;veloppement pour r&#xE9;duire et contr&#xF4;ler les risques sanitaires pour les populations d&#xE9;plac&#xE9;es. Elle tirera &#xE9;galement parti des possibilit&#xE9;s locales actuelles pour renforcer l&#x2019;initiative globale.

Le projet permettra d&#x2019;&#xE9;valuer et de r&#xE9;pondre aux besoins d&#x2019;une population d&#xE9;plac&#xE9;e &#xE0; l&#x2019;int&#xE9;rieur du pays dans le contexte fragile du Burkina Faso, o&#xF9; les conflits et le terrorisme croissants pourraient se transformer en une crise de d&#xE9;veloppement chronique. Il se concentre sur l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s aux services de sant&#xE9; sexuelle et reproductive et aux droits connexes des adolescentes et des femmes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur de leur propre pays dans le contexte de la pand&#xE9;mie de COVID-19. Dans un premier temps, on d&#xE9;finira les besoins, les contraintes et les facteurs facilitant l&#x2019;utilisation de ces services avant d&#x2019;&#xE9;laborer et de mettre en &#x153;uvre une intervention visant &#xE0; am&#xE9;liorer l&#x2019;acc&#xE8;s aux services de sant&#xE9; sexuelle et reproductive et la sensibilisation &#xE0; ces services et droits. Le projet documentera les r&#xE9;sultats et les diffusera sous forme de le&#xE7;ons apprises afin de renforcer les r&#xE9;ponses actuelles et futures &#xE0; des crises sanitaires similaires.</narrative>
   <narrative xml:lang="EN">Refugee and displaced populations, and the vulnerable communities with whom they share space, are at high risk for acquiring COVID-19 because their living conditions make it impossible to practice physical distancing and isolation or to access quality healthcare. Refugee women are particularly vulnerable because their limited access to sexual and reproductive health services and products is further interrupted and their duties as caretakers, especially in under-resourced refugee settings, are increased. 

This project is part of an initiative that will provide evidence and strengthen capacity for bridging the knowledge gap in responding to the growing COVID-19 health crisis in the short-term and the longer term. The initiative will support research on resilience building and preparedness to serve the needs of refugees and other populations on the move by promoting inter-sectoral approaches, including building bridges between humanitarian and development responses to reduce and control health risks for displaced populations. It will also leverage existing local opportunities to strengthen the overall initiative.

This project will assess and respond to the needs of an internally displaced population in the fragile context of Burkina Faso, where growing conflict and terrorism may turn into a chronic development crisis. It focuses on increasing access to sexual and reproductive health services and related rights of internally displaced adolescents and women in the context of COVID-19. Firstly, it will identify the needs, constraints, and facilitating factors for using such services before developing and implementing an intervention to improve access to and awareness of sexual and reproductive health services and rights. The project will document the results and disseminate them as lessons learned to strengthen current and future responses to similar health crises.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Joseph KI-ZERBO</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Joseph KI-ZERBO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-07"></transaction-date>
   <value currency="CAD" value-date="2020-12-07">582000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Joseph KI-ZERBO</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-12-07"></transaction-date>
   <value currency="CAD" value-date="2020-12-07">137800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Joseph KI-ZERBO</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="CAD" value-date="2020-12-31">-137800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Joseph KI-ZERBO</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="CAD" value-date="2020-12-31">137800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Joseph KI-ZERBO</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
