<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109192-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Powering for climate action through gendered energy access in Myanmar</narrative>
   <narrative xml:lang="FR">Promouvoir l&#x2019;action en faveur du climat gr&#xE2;ce &#xE0; l&#x2019;acc&#xE8;s sexosp&#xE9;cifique &#xE0; l&#x2019;&#xE9;nergie au Myanmar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La population du Myanmar est essentiellement rurale, caract&#xE9;ris&#xE9;e par des &#xE9;conomies domin&#xE9;es par l&#x2019;agriculture et des moyens de subsistance tributaires des ressources naturelles. Environ 60 % de la population rurale du pays n&#x2019;a pas acc&#xE8;s &#xE0; l&#x2019;&#xE9;lectricit&#xE9; et &#xE0; une cuisine propre. Toutefois, cette situation devrait changer avec la mise en &#x153;uvre du Plan national d&#x2019;&#xE9;lectrification du gouvernement, qui vise &#xE0; &#xE9;lectrifier tous les m&#xE9;nages d&#x2019;ici 2030 gr&#xE2;ce &#xE0; des infrastructures de r&#xE9;seau et hors r&#xE9;seau. Malheureusement, alors que les syst&#xE8;mes d&#x2019;&#xE9;nergie renouvelable hors r&#xE9;seau se d&#xE9;veloppent, les &#xE9;valuations d&#x2019;impact rigoureuses des avantages de l&#x2019;&#xE9;lectrification hors r&#xE9;seau dans les r&#xE9;gions aux ressources limit&#xE9;es sont rares, et les avantages diff&#xE9;renci&#xE9;s selon le sexe sont presque inexistants. Cela est particuli&#xE8;rement important si l&#x2019;on consid&#xE8;re que les communaut&#xE9;s rurales, les femmes et les enfants en particulier, sont extr&#xEA;mement vuln&#xE9;rables aux risques li&#xE9;s aux changements climatiques mondiaux et r&#xE9;gionaux. Sans de telles &#xE9;valuations, la mise en &#x153;uvre et la durabilit&#xE9; des mini-r&#xE9;seaux dans les communaut&#xE9;s rurales peuvent &#xEA;tre entrav&#xE9;es. 

Le projet vise &#xE0; r&#xE9;pondre &#xE0; deux grandes questions. Tout d&#x2019;abord, l&#x2019;&#xE9;lectricit&#xE9; fournie par des sources d&#x2019;&#xE9;nergie renouvelable hors r&#xE9;seau ou provenant de mini-r&#xE9;seaux profite-t-elle aux m&#xE9;nages des collectivit&#xE9;s rurales ? Deuxi&#xE8;mement, ces avantages sont-ils &#xE9;quitablement r&#xE9;partis entre les groupes de revenu, le sexe et l&#x2019;origine ethnique ? Le projet pr&#xE9;voit la r&#xE9;alisation d&#x2019;un cadre de diagnostic, de conception et de mise &#xE0; l&#x2019;essai en plusieurs &#xE9;tapes pour mesurer les effets des syst&#xE8;mes d&#x2019;&#xE9;nergie renouvelable hors r&#xE9;seau et les mini-r&#xE9;seaux &#xE0; l&#x2019;aide d&#x2019;un plan exp&#xE9;rimental avec des populations de traitement et de contr&#xF4;le stratifi&#xE9;es selon des initiatives ax&#xE9;es sur les femmes. Les chercheurs collaboreront au sein des organismes nationaux de mise en &#x153;uvre, tant dans le secteur public que dans le secteur priv&#xE9;, et avec les partenaires de la soci&#xE9;t&#xE9; civile.

Les r&#xE9;sultats attendus comprennent de nouvelles connaissances sur les relations entre l&#x2019;acc&#xE8;s aux mini-r&#xE9;seaux renouvelables et les r&#xE9;percussions socio&#xE9;conomiques, en particulier selon le sexe, l&#x2019;origine ethnique et le niveau de revenu; des donn&#xE9;es probantes sur la fa&#xE7;on dont les programmes d&#x2019;autonomisation des femmes influencent les r&#xE9;sultats finaux; des options pour inciter les organismes d&#x2019;ex&#xE9;cution de tous les secteurs &#xE0; influencer la mise en &#x153;uvre future des programmes &#xE9;nerg&#xE9;tiques et des r&#xE9;formes politiques et un renforcement des capacit&#xE9;s et une plateforme favorisant les interactions et les &#xE9;changes sur les connaissances.</narrative>
   <narrative xml:lang="EN">Myanmar&#x2019;s population is primarily rural, characterized by agriculture-dominated economies and resource-dependent livelihoods. Approximately 60% of the country&#x2019;s rural population lacks access to electricity and clean cooking. However, this situation is expected to change with the ongoing implementation of the government&#x2019;s National Electrification Plan, which aims to electrify all households by 2030 through grid and off-grid infrastructures. Unfortunately, while off-grid renewable energy systems are scaling up, rigorous impact evaluations of the benefits from off-grid electrification in resource-constrained settings are sparse, and gender-differentiated benefits almost non-existent. This is particularly important when considering that rural communities, women and children in particular, are extremely vulnerable to global and regional climate change-related risks. Without such evaluations, the implementation and sustainability of mini-grid systems in rural communities can be impeded. 

The project seeks to answer two broad questions: First, does electricity supplied through off/mini-grid renewables benefit households in rural communities? Second, are these benefits equitably distributed across income groups, gender, and ethnicity? The project will conduct a multi-stage diagnosis-design-test framework to measure the impacts of off/mini-grid renewables using an experimental design with treatment and control populations stratified by women-centric initiatives. Researchers will collaborate with in-country implementation agencies in both the public and private sectors and civil society partners.

Expected project outcomes include new knowledge on the relationships between renewable mini-grid access and socio-economic impacts, particularly by gender, ethnicity, and income levels; evidence on how women&#x2019;s empowerment programs influence final outcomes; options for incentivizing implementation agencies across sectors to influence future implementation of energy programs and policy reforms; capacity building; and a platform for interaction, exchange, and co-creation of knowledge and program implementation strategies among graduate students, academics, and policymakers.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MM" percentage="100"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="23110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-02"></transaction-date>
   <value currency="CAD" value-date="2019-10-02">448300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-02"></transaction-date>
   <value currency="CAD" value-date="2019-10-02">448300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-10-03"></transaction-date>
   <value currency="CAD" value-date="2019-10-03">52150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-19"></transaction-date>
   <value currency="CAD" value-date="2020-03-19">52150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-104300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">104300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-01-12"></transaction-date>
   <value currency="CAD" value-date="2021-01-12">79500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-25"></transaction-date>
   <value currency="CAD" value-date="2021-02-25">79500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
