<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108914-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building a network of excellence in artificial intelligence in Sub-Saharan Africa</narrative>
   <narrative xml:lang="FR">&#xC9;difier un r&#xE9;seau d&#x2019;excellence en intelligence artificielle en Afrique subsaharienne</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Artificial Intelligence (AI) has the potential to alter our world and to advance human development, with dramatic implications across every sector of society. According to some estimates, AI could provide a 15.7 trillion-dollar boost to the world&#x2019;s GDP by 2030 and is already bringing major advancements to the way we learn, conduct business, and monitor our health. For example, mobile AI health applications could deliver the kind of quality health care diagnosis usually reserved for the rich to remote locations at very low costs. It could also advance quality education with highly personalized teaching programs for all ages across the world. 

At the same time, the indiscriminate dissemination of AI applications could also exacerbate inequalities. As AI applications spread rapidly across sectors and around the globe, more research is required to better understand how AI applications impact human development. To enhance the economic and social prospects of people in the global South, it is critical to support knowledge, skills development, and the institutions to responsibly implement and govern these technologies. To this end, IDRC is investing and co-designing a range of AI for development initiatives, focusing on innovations, foundations and governance. These initiatives will support relevant research, develop AI applications that are inclusive, ethical, and rights-based, and strengthen and create appropriate capacity building programs. 

The main purpose of the AI for Development (AI4D) Africa project is to support the development of a network of excellence in AI in sub-Saharan Africa to strengthen and develop community scientific and technological excellence in a range of AI-related issue areas. AI4D Africa is aiming to undertake four interrelated activities, including: 1) Develop a network of institutions and individuals working on and researching AI from across sub-Saharan Africa, via workshops and consultations; 2) Deliver an AI research agenda with a focus on ethical, legal, and social aspects of AI research; 3) Generate an AI capacity building agenda via a survey of universities; and 4) Issue a call for at least ten multidisciplinary innovation projects within and outside the network, exploring local frontiers of research in AI.

AI4D Africa will run for 18 months and result in the establishment of the network, a research &#x201C;roadmap&#x201D;, a portfolio of innovation projects, and recommendations for capacity building for ethical and locally relevant AI research around the African continent.</narrative>
   <narrative xml:lang="FR">L&#x2019;intelligence artificielle (IA) a la possibilit&#xE9; de changer notre monde et de faire progresser le d&#xE9;veloppement humain, avec des cons&#xE9;quences dramatiques dans tous les secteurs de la soci&#xE9;t&#xE9;. Selon certaines estimations, l&#x2019;IA pourrait stimuler le PIB mondial de 15,7 billions de dollars d&#x2019;ici 2030 et se traduit d&#xE9;j&#xE0; par d&#x2019;importants progr&#xE8;s dans la fa&#xE7;on dont nous apprenons, g&#xE9;rons nos affaires et surveillons notre sant&#xE9;. Par exemple, les applications mobiles d&#x2019;IA dans le domaine de la sant&#xE9; pourraient fournir des soins de sant&#xE9; de qualit&#xE9; &#xE0; des endroits &#xE9;loign&#xE9;s &#xE0; un co&#xFB;t tr&#xE8;s faible. Elle pourrait &#xE9;galement faire avancer l&#x2019;&#xE9;ducation de qualit&#xE9; partout dans le monde gr&#xE2;ce &#xE0; des programmes d&#x2019;enseignement hautement personnalis&#xE9;s pour tous les &#xE2;ges. 

Cependant, la diffusion sans discernement des applications de l&#x2019;IA pourrait &#xE9;galement exacerber les in&#xE9;galit&#xE9;s. D&#x2019;autres recherches sont n&#xE9;cessaires pour mieux comprendre les r&#xE9;percussions des applications de l&#x2019;IA sur le d&#xE9;veloppement humain. Pour am&#xE9;liorer les perspectives &#xE9;conomiques et sociales des populations du Sud, il est essentiel de soutenir le d&#xE9;veloppement des connaissances, des comp&#xE9;tences et des institutions afin de mettre en &#x153;uvre et de g&#xE9;rer ces technologies de mani&#xE8;re responsable. 

&#xC0; cette fin, le CRDI investit et co-con&#xE7;oit une gamme d&#x2019;initiatives d&#x2019;IA pour le d&#xE9;veloppement qui mettent l&#x2019;accent sur les innovations, les fondations et la gouvernance. Ces initiatives favoriseront la recherche pertinente, d&#xE9;velopperont des applications d&#x2019;IA qui sont inclusives, &#xE9;thiques et fond&#xE9;es sur les droits, renforceront et cr&#xE9;eront des programmes appropri&#xE9;s de d&#xE9;veloppement des capacit&#xE9;s. 

L&#x2019;objectif principal du projet d&#x2019;intelligence artificielle pour le d&#xE9;veloppement (IAPD) Afrique consiste &#xE0; soutenir le d&#xE9;veloppement d&#x2019;un r&#xE9;seau d&#x2019;excellence en IA en Afrique subsaharienne afin de renforcer et d&#xE9;velopper l&#x2019;excellence scientifique et technologique communautaire dans une s&#xE9;rie de domaines li&#xE9;s &#xE0; l&#x2019;IA. IAPD Afrique durera 18 mois et m&#xE8;nera &#xE0; la mise en place du r&#xE9;seau, d&#x2019;une feuille de route de la recherche, d&#x2019;un portefeuille de projets d&#x2019;innovation et de recommandations pour le renforcement des capacit&#xE9;s de recherche &#xE9;thique et localement pertinente sur l&#x2019;IA sur le continent africain.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="FR">Initiative pour un Burkina Ouvert</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="FR">Initiative pour un Burkina Ouvert</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-11-01" type="2"></activity-date>
  <activity-date iso-date="2020-08-05" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="CI" percentage="10"></recipient-country>
  <recipient-region code="289" percentage="90" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-19"></transaction-date>
   <value currency="CAD" value-date="2019-11-19">27900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Initiative pour un Burkina Ouvert</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-11-19"></transaction-date>
   <value currency="CAD" value-date="2019-11-19">27900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Initiative pour un Burkina Ouvert</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-27900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Initiative pour un Burkina Ouvert</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">27900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Initiative pour un Burkina Ouvert</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
