<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109405-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building a new generation of female PhD scholars in gender, agriculture, and food security in East Africa</narrative>
   <narrative xml:lang="FR">Former une nouvelle g&#xE9;n&#xE9;ration de doctorantes en sexosp&#xE9;cificit&#xE9;, l&#x2019;agriculture et la s&#xE9;curit&#xE9; alimentaire en Afrique de l&#x2019;Est</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Globally, researchers are important drivers of knowledge production and innovation to support economic growth and improve lives. However, Africa faces a severe shortage of researchers, particularly at the PhD level and beyond. Hence, the continent lags behind the rest of the world in scientific output, producing only 1% of the world&#x2019;s scientific publications. Further, there is a persistent gender gap among researchers, with women representing only 30% of PhD holders in African countries. Women continue to face many unique barriers to post-graduate education, including constrained mobility, skewed allocation of resources, unconscious bias, and pervasive sexism within academia. The area of gender, agriculture, and food security is also relatively poorly funded and researched. 

This project will support up to ten female PhD researchers with research and travel grants to carry out research at the nexus of gender, agriculture, and food security. It addresses the clear need for interventions to increase funding and training for African female academics while growing the body of work on gender and agriculture research. The Ideas Institute&apos;s PhD Scholars program provides a local research funding source (research grant) for young women undertaking PhD studies in East Africa, alongside a comprehensive package of support to increase their research and professional skills, deepen their networks, access mentorship from  peers and experts, and develop leadership potential and visibility within and outside the academy. This combination of support can be a critical tool for the empowerment of women scientists and for unlocking the underused potential of women by infusing new talent, energy, and perspectives into research, policymaking, and public discourse. 

The PhD scholars will be further supported to submit their research to academic publications, present their research at local and international conferences, and secure additional funding from external sources. The key outputs and outcomes of the project will include a special issue in a journal of gender and agriculture research in the East Africa region, the publication of various policy and op-ed articles in the media, a network of gender and agriculture researchers, and more recognition of women researchers in agriculture.</narrative>
   <narrative xml:lang="FR">&#xC0; l&#x2019;&#xE9;chelle mondiale, les chercheurs sont des moteurs importants de la production des connaissances et de l&#x2019;innovation pour soutenir la croissance &#xE9;conomique et am&#xE9;liorer les conditions de vie. Cependant, l&#x2019;Afrique fait face &#xE0; une grave p&#xE9;nurie de chercheurs, en particulier au niveau du doctorat et sup&#xE9;rieur. Ainsi, le continent est &#xE0; la tra&#xEE;ne du reste du monde en mati&#xE8;re de production scientifique, ne produisant que 1 % des publications scientifiques mondiales. En outre, il existe un &#xE9;cart persistant entre les genres parmi les chercheurs, les femmes ne repr&#xE9;sentant que 30 % des titulaires de doctorat dans les pays africains. Les femmes continuent de se heurter &#xE0; de nombreux obstacles particuliers &#xE0; l&#x2019;enseignement sup&#xE9;rieur, notamment une mobilit&#xE9; limit&#xE9;e, une r&#xE9;partition asym&#xE9;trique des ressources, des pr&#xE9;jug&#xE9;s inconscients et un sexisme omnipr&#xE9;sent dans le milieu universitaire. Les domaines de la sexosp&#xE9;cificit&#xE9;, de l&#x2019;agriculture et de la s&#xE9;curit&#xE9; alimentaire sont &#xE9;galement relativement peu financ&#xE9;s et font l&#x2019;objet de peu d&#x2019;&#xE9;tudes. 

Ce projet permettra de financer jusqu&#x2019;&#xE0; dix chercheuses en doctorat gr&#xE2;ce &#xE0; des bourses de recherche et de voyage pour mener des recherches sur le lien entre la sexosp&#xE9;cificit&#xE9;, l&#x2019;agriculture et la s&#xE9;curit&#xE9; alimentaire. Il r&#xE9;pond au besoin &#xE9;vident d&#x2019;interventions visant &#xE0; accro&#xEE;tre le financement et la formation des universitaires africaines tout en d&#xE9;veloppant le corpus de travaux sur la recherche en mati&#xE8;re de genre et d&#x2019;agriculture. Le programme de bourses doctorales du Ideas Institute offre une source de financement locale (bourse de recherche) aux jeunes femmes qui poursuivent des &#xE9;tudes doctorales en Afrique de l&#x2019;Est, ainsi qu&#x2019;un ensemble complet de mesures de soutien pour accro&#xEE;tre leurs comp&#xE9;tences professionnelles et en recherche, &#xE9;largir leurs r&#xE9;seaux, acc&#xE9;der au mentorat de pairs et d&#x2019;experts, et d&#xE9;velopper leur potentiel de leadership et leur visibilit&#xE9; au sein et en dehors du milieu universitaire. Ces soutiens peuvent &#xEA;tre un outil essentiel pour l&#x2019;autonomisation des femmes scientifiques et pour lib&#xE9;rer le potentiel sous-exploit&#xE9; des femmes en insufflant de nouveaux talents, une &#xE9;nergie et des perspectives nouvelles dans la recherche, l&#x2019;&#xE9;laboration des politiques et le discours public. 

Les doctorantes seront en outre soutenues pour soumettre leurs recherches &#xE0; des publications universitaires, pr&#xE9;senter leurs travaux lors de conf&#xE9;rences locales et internationales et obtenir des financements suppl&#xE9;mentaires de sources externes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">The Ideas Institute</narrative>
   <narrative xml:lang="EN">The Mawazo Institute</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">The Ideas Institute</narrative>
   <narrative xml:lang="EN">The Mawazo Institute</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-03-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BI" percentage="20"></recipient-country>
  <recipient-country code="KE" percentage="20"></recipient-country>
  <recipient-country code="RW" percentage="20"></recipient-country>
  <recipient-country code="TZ" percentage="20"></recipient-country>
  <recipient-country code="UG" percentage="20"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="43081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-11"></transaction-date>
   <value currency="CAD" value-date="2020-03-11">203600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Ideas Institute</narrative>
    <narrative xml:lang="EN">The Mawazo Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-11"></transaction-date>
   <value currency="CAD" value-date="2020-03-11">203600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Ideas Institute</narrative>
    <narrative xml:lang="EN">The Mawazo Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-30"></transaction-date>
   <value currency="CAD" value-date="2020-03-30">88200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Ideas Institute</narrative>
    <narrative xml:lang="EN">The Mawazo Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-88200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Ideas Institute</narrative>
    <narrative xml:lang="EN">The Mawazo Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">88200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Ideas Institute</narrative>
    <narrative xml:lang="EN">The Mawazo Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-07"></transaction-date>
   <value currency="CAD" value-date="2021-05-07">88505</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Ideas Institute</narrative>
    <narrative xml:lang="EN">The Mawazo Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
