<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109304-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Establishing a monitoring baseline for antibiotic resistance in human, animal and natural environments</narrative>
   <narrative xml:lang="FR">&#xC9;tablissement d&#x2019;une r&#xE9;f&#xE9;rence en mati&#xE8;re de surveillance de la r&#xE9;sistance aux antibiotiques dans les environnements humains et naturels</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Il est de plus en plus reconnu que davantage de recherches seront n&#xE9;cessaires pour comprendre le r&#xF4;le des environnements naturels et fa&#xE7;onn&#xE9;s par l&#x2019;humain dans l&#x2019;&#xE9;mergence et la propagation mondiales de la r&#xE9;sistance aux antimicrobiens (RAM). Il existe peu d&#x2019;outils permettant de comprendre o&#xF9; et comment la RAM peut &#xE9;merger d&#x2019;environnements tels que des cours d&#x2019;eau, des eaux d&#x2019;&#xE9;gout, ou des environnements touch&#xE9;s par la pollution industrielle. M&#xEA;me si certaines &#xE9;tudes ont &#xE9;t&#xE9; men&#xE9;es dans certains environnements, la recherche manque de comparabilit&#xE9; en raison de l&#x2019;absence d&#x2019;outils de d&#xE9;tection et d&#x2019;analyse normalis&#xE9;s. En outre, on comprend mal les m&#xE9;canismes g&#xE9;n&#xE9;tiques qui alimentent la RAM dans l&#x2019;environnement. 

Ce projet permettra d&#x2019;&#xE9;laborer des outils novateurs et normalis&#xE9;s pour d&#xE9;tecter la RAM dans les environnements naturels et fa&#xE7;onn&#xE9;s par l&#x2019;humain. Il s&#x2019;agit notamment d&#x2019;utiliser la m&#xE9;tag&#xE9;nomique pour identifier les g&#xE8;nes cibles qui peuvent faire l&#x2019;objet d&#x2019;une surveillance prioritaire, et de concevoir un cadre de surveillance de la RAM qui pourra &#xEA;tre mis en &#x153;uvre et adapt&#xE9; &#xE0; divers contextes dans les pays &#xE0; revenu faible et &#xE0; revenu interm&#xE9;diaire. De plus, cette recherche produira des connaissances importantes qui pourront aider &#xE0; limiter l&#x2019;&#xE9;mergence et la propagation de la RAM, en particulier dans les environnements pour lesquels on dispose actuellement de peu de renseignements.

Il s&#x2019;agit de l&#x2019;un des cinq projets financ&#xE9;s par le CRDI qui ont &#xE9;t&#xE9; &#xE9;labor&#xE9;s dans le cadre de Joint Programming Initiative on Antimicrobial Resistance (JPIAMR), une plateforme internationale qui coordonne le financement mondial pour appuyer la recherche et l&#x2019;action concert&#xE9;es sur la r&#xE9;sistance aux antimicrobiens. Par l&#x2019;interm&#xE9;diaire du JPIAMR, le CRDI s&#x2019;est associ&#xE9; &#xE0; 18 autres organismes donateurs pour financer des projets de recherche novateurs sur les strat&#xE9;gies, les outils et les technologies de diagnostic et de surveillance pouvant servir &#xE0; la d&#xE9;tection et au suivi de la r&#xE9;sistance aux antimicrobiens chez les humains, les animaux et dans l&#x2019;environnement, en particulier dans les pays &#xE0; revenu faible et &#xE0; revenu interm&#xE9;diaire.</narrative>
   <narrative xml:lang="EN">There is growing recognition that more research is necessary to understand the role of human-made and natural environments in the global emergence and spread of antimicrobial resistance (AMR). There are few tools to understand where and how AMR can emerge from environments such as bodies of water, sewage, or environments affected by industrial pollution. Although there have been some studies in select environments, the research lacks comparability because of the absence of standardized detection and analytical tools. Moreover, there is little understanding of the genetic mechanisms that drive AMR in environmental settings. 

This project will develop innovative and standardized tools to detect AMR in natural and human-made environments. This includes using metagenomics to identify target genes that can be prioritized for surveillance, and designing an AMR monitoring framework that can be implemented and adapted to various settings in low and middle-income countries. This research will generate important knowledge that can help to limit the emergence and spread of AMR, particularly from environments where little is currently known.

This is one of five IDRC-funded projects developed through the Joint Programming Initiative on Antimicrobial Resistance (JPIAMR), an international platform that coordinates global funding to support collaborative research and action on antimicrobial resistance. Through the JPIAMR, IDRC has partnered with 18 other donor agencies to fund innovative research projects on diagnostics and surveillance strategies, tools, and technologies that can be used to detect and monitor antimicrobial resistance in human, animal, and environmental settings, particularly in low and middle-income countries.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Quaid-i-Azam University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Quaid-i-Azam University</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-02-24"></transaction-date>
   <value currency="CAD" value-date="2020-02-24">238000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Quaid-i-Azam University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-02-24"></transaction-date>
   <value currency="CAD" value-date="2020-02-24">238000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Quaid-i-Azam University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-02-24"></transaction-date>
   <value currency="CAD" value-date="2020-02-24">53800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Quaid-i-Azam University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-53800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Quaid-i-Azam University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">53800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Quaid-i-Azam University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-23"></transaction-date>
   <value currency="CAD" value-date="2021-03-23">50588</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Quaid-i-Azam University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
