<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109199-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Eliminating Barriers to Women&#x2019;s Participation in Science - A Study of the African Research Universities Alliance</narrative>
   <narrative xml:lang="FR">&#xC9;liminer les obstacles &#xE0; la participation des femmes aux STIM &#x2013; une &#xE9;tude de la African Research Universities Alliance</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Afrique, comme dans le reste du monde, les femmes universitaires sont concentr&#xE9;es dans des disciplines autres que les sciences naturelles, physiques et appliqu&#xE9;es (s&#xE9;gr&#xE9;gation horizontale) ainsi que dans les rangs subalternes (stratification verticale). Il en r&#xE9;sulte un effet n&#xE9;gatif sur le nombre de femmes disponibles pour des postes de direction dans les &#xE9;tablissements universitaires. 

L&#x2019;African Research Universities Alliance (ARUA) regroupe 16 des universit&#xE9;s d&#x2019;Afrique subsaharienne ax&#xE9;es sur la recherche. En tant qu&#x2019;&#xE9;tablissements reli&#xE9;s et respect&#xE9;s &#xE0; l&#x2019;&#xE9;chelle mondiale, ces universit&#xE9;s font figure de pionni&#xE8;res et de mod&#xE8;les pour les autres universit&#xE9;s africaines. Ce projet fera appel &#xE0; une approche de m&#xE9;thodes mixte pour examiner dans quelle mesure la participation des femmes professeurs en sciences, technologie, ing&#xE9;nierie et math&#xE9;matiques (STIM) et en leadership a &#xE9;t&#xE9; prise en compte et int&#xE9;gr&#xE9;e dans les politiques et les pratiques des universit&#xE9;s membres de l&#x2019;ARUA. Il examinera &#xE9;galement la r&#xE9;ussite ou l&#x2019;&#xE9;chec de ces politiques dans la lutte contre la sous-repr&#xE9;sentation des femmes dans les domaines des STIM et dans les postes de direction universitaires. 

Le projet sera ax&#xE9; sur trois aspects interd&#xE9;pendants : la culture institutionnelle (le recrutement, le maintien en poste et l&#x2019;inclusion des femmes dans les STIM); le milieu de la recherche en STIM (la promotion de la diversit&#xE9; dans les &#xE9;quipes de recherche en STIM); et le leadership des universit&#xE9;s (la collecte de statistiques sur les femmes occupant des postes de direction et de gestion et la pr&#xE9;paration des femmes &#xE0; ces postes). L&#x2019;&#xE9;quipe de recherche analysera, distillera et partagera les le&#xE7;ons tir&#xE9;es et les pratiques exemplaires avec les universit&#xE9;s de l&#x2019;ARUA et avec les principales parties prenantes et les d&#xE9;cideurs du secteur de l&#x2019;enseignement sup&#xE9;rieur africain par le truchement de conf&#xE9;rences ou d&#x2019;ateliers, d&#x2019;articles, d&#x2019;&#xE9;nonc&#xE9;s de politique, de communiqu&#xE9;s de presse et de cha&#xEE;nes de m&#xE9;dias sociaux.</narrative>
   <narrative xml:lang="EN">In Africa, as globally, women academics are concentrated in disciplines other than the natural, physical, and applied sciences (horizontal segregation) as well as in junior ranks (vertical stratification). This negatively affects the numbers of women available for leadership positions in academic institutions. 

The African Research Universities Alliance (ARUA) brings together 16 of sub-Saharan Africa&#x2019;s research-intensive universities. As globally connected and respected institutions, these universities are trailblazers and role models for other African universities. This project will use a mixed-methods approach to explore the extent to which the participation of women faculty in science, technology, engineering, and mathematics (STEM) and in leadership has been considered and mainstreamed into ARUA member universities&#x2019; policies and practices. It will also explore the success or failure of these policies in addressing the under-representation of women in STEM fields and in academic leadership positions. 

The project will focus on three interlinked aspects: the institutional culture (the recruitment, retention, and inclusion of women in STEM); the STEM research environment (promotion of diversity in STEM research teams); and university leadership (the gathering of statistics on women in senior leadership and management positions and the preparation of women for such positions). The research team will analyze, distill, and share lessons learned and best practices with ARUA universities and with key stakeholders and policymakers in the African higher education sector through conferences/workshops, articles, policy briefs, media releases, and social media channels.</narrative>
  </description>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">Academy of Science of South Africa</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">Academy of Science of South Africa</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-02-01" type="2"></activity-date>
  <activity-date iso-date="2023-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ET" percentage="8"></recipient-country>
  <recipient-country code="GH" percentage="8"></recipient-country>
  <recipient-country code="KE" percentage="8"></recipient-country>
  <recipient-country code="NG" percentage="14"></recipient-country>
  <recipient-country code="RW" percentage="8"></recipient-country>
  <recipient-country code="SN" percentage="8"></recipient-country>
  <recipient-country code="TZ" percentage="8"></recipient-country>
  <recipient-country code="UG" percentage="8"></recipient-country>
  <recipient-country code="ZA" percentage="30"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-02-14"></transaction-date>
   <value currency="CAD" value-date="2020-02-14">225000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Academy of Science of South Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-02-14"></transaction-date>
   <value currency="CAD" value-date="2020-02-14">225000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Academy of Science of South Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-02-14"></transaction-date>
   <value currency="CAD" value-date="2020-02-14">86500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Academy of Science of South Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-86500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Academy of Science of South Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">86500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Academy of Science of South Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
