<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109190-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Communications and engagement for the Global Partnership for Education Knowledge and Innovation Exchange</narrative>
   <narrative xml:lang="FR">Communications et engagement pour le Partage de connaissances et d&#x2019;innovations du Partenariat mondial pour l&#x2019;&#xE9;ducation (PME)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Partage de connaissances et d&#x2019;innovations du Partenariat mondial pour l&#x2019;&#xE9;ducation est une initiative conjointe du PME et du CRDI qui vise &#xE0; relier l&#x2019;expertise, l&#x2019;innovation et les connaissances afin d&#x2019;aider les pays du Sud &#xE0; mettre en place des syst&#xE8;mes &#xE9;ducatifs plus solides et &#xE0; acc&#xE9;l&#xE9;rer les progr&#xE8;s vers la r&#xE9;alisation de l&#x2019;ODD 4, qui consiste &#xE0; &#xAB; garantir &#xE0; tous une &#xE9;ducation de qualit&#xE9;, inclusive et &#xE9;quitable, et promouvoir des possibilit&#xE9;s d&#x2019;apprentissage tout au long de la vie &#xBB;. 

Les communications et l&#x2019;engagement sont des &#xE9;l&#xE9;ments cruciaux qui peuvent contribuer &#xE0; la r&#xE9;alisation de cette vision globale par le programme KIX. Un plan de communication solide et adaptatif permettra au KIX de communiquer les le&#xE7;ons apprises, les r&#xE9;sultats et les renseignements relatifs aux programmes, tout en &#xE9;tablissant des relations strat&#xE9;giques visant &#xE0; favoriser un &#xE9;change continu d&#x2019;id&#xE9;es. Ce projet de soutien &#xE0; la recherche aidera le KIX &#xE0; mettre en oeuvre son plan quinquennal de communication et d&#x2019;engagement afin qu&#x2019;il puisse atteindre les objectifs de communication &#xE0; long terme du programme. 

Ces objectifs comprennent l&#x2019;&#xE9;tablissement et le maintien de la visibilit&#xE9; du KIX dans les secteurs de l&#x2019;&#xE9;ducation et du d&#xE9;veloppement; l&#x2019;&#xE9;tablissement de relations pour accro&#xEE;tre l&#x2019;impact des innovations en mati&#xE8;re d&#x2019;&#xE9;ducation d&#xE9;coulant du programme et en tirer parti; l&#x2019;accroissement de la visibilit&#xE9; du CRDI dans le domaine de l&#x2019;&#xE9;ducation; et la mise en valeur des contributions du KIX qui peuvent renforcer les syst&#xE8;mes d&#x2019;&#xE9;ducation et communiquer leurs efforts. Les objectifs comprennent &#xE9;galement le renforcement des capacit&#xE9;s des b&#xE9;n&#xE9;ficiaires de subventions du KIX en mati&#xE8;re de mobilisation des connaissances, de collaboration et d&#x2019;utilisation de la recherche afin d&#x2019;accro&#xEE;tre l&#x2019;impact de leurs travaux; et l&#x2019;organisation et le soutien d&#x2019;espaces (en ligne ou hors ligne) qui contribuent &#xE0; promouvoir un environnement propice &#xE0; l&#x2019;apprentissage pour les b&#xE9;n&#xE9;ficiaires de subventions du KIX.</narrative>
   <narrative xml:lang="EN">The Global Partnership for Education&#x2019;s (GPE) Knowledge and Innovation Exchange (KIX) is a joint endeavour between GPE and IDRC to connect expertise, innovation, and knowledge to help countries in the Global South build stronger education systems and accelerate progress toward SDG 4, to &#x201C;ensure inclusive and equitable quality education and promote lifelong learning opportunities for all&#x201D;. 

Communications and engagement are crucial components that can contribute to KIX&#x2019;s  achievement of this overall vision. A robust and adaptive communications plan will enable KIX to share programmatic information, results, and learning while building strategic relationships aimed at fostering an ongoing exchange of ideas. This research support project will support KIX in implementing its five-year communications and engagement plan so that it can achieve the program&#x2019;s long-term communications goals. 

These goals include establishing and maintaining the visibility of KIX in the education and development sectors; building relationships to leverage and advance the impact of education innovations resulting from the program; increasing IDRC&#x2019;s visibility in the field of education; and showcasing KIX contributions that can strengthen education systems and communicate their efforts. It also includes building the capacity of KIX grantees in knowledge mobilization, collaboration, and research uptake to advance the impact of their work; and convening and supporting spaces (online or offline) that help to promote an enabling learning environment for KIX grantees.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-20" type="2"></activity-date>
  <activity-date iso-date="2023-12-20" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-20"></transaction-date>
   <value currency="CAD" value-date="2019-12-20">36487.47</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-20"></transaction-date>
   <value currency="CAD" value-date="2019-12-20">563512.53</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
