<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109011-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcer le syst&#xE8;me d&#x2019;information en mati&#xE8;re de sant&#xE9; reproductive des adolescents palestiniens</narrative>
   <narrative xml:lang="EN">Strengthening the Adolescent Reproductive Health Information System in  Palestine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La r&#xE9;gion Moyen-Orient et Afrique du Nord accueille l&#x2019;une des plus grandes cohortes de jeunes et affiche les taux les plus &#xE9;lev&#xE9;s de populations d&#xE9;plac&#xE9;es au monde. L&#x2019;am&#xE9;lioration de la sant&#xE9; et du bien-&#xEA;tre des adolescents (de 10 &#xE0; 19 ans) dans des pays comme la Cisjordanie et Gaza n&#xE9;cessite des approches cibl&#xE9;es qui fonctionnent en situation de conflits graves, prolong&#xE9;s ou cycliques. De plus, les besoins des adolescents rev&#xEA;tent une importance particuli&#xE8;re car bon nombre de d&#xE9;cisions prises et de comportements adopt&#xE9;s au cours de cette p&#xE9;riode peuvent avoir des r&#xE9;percussions permanentes sur leur sant&#xE9; et leur bien-&#xEA;tre. Ainsi, un syst&#xE8;me d&#x2019;information en mati&#xE8;re de sant&#xE9; efficace est essentiel pour la prise de d&#xE9;cisions visant &#xE0; appuyer l&#x2019;obtention de meilleurs r&#xE9;sultats en mati&#xE8;re de sant&#xE9; des adolescents. 

Ce projet, &#xE9;clairera la planification et la mise en &#x153;uvre des  syst&#xE8;mes d&#x2019;information sur la sant&#xE9; (SIS) actuels et futurs pour la sant&#xE9; reproductive des adolescents en Cisjordanie et dans la bande de Gaza, et ce, en produisant des donn&#xE9;es probantes sur les facteurs techniques, sociaux et op&#xE9;rationnels, et en formulant des recommandations visant &#xE0; combler les lacunes dans les donn&#xE9;es, les indicateurs et les analyses. De plus, le projet examinera les facteurs qui influencent la conception et le fonctionnement d&#x2019;un syst&#xE8;me d&#x2019;information sur la sant&#xE9; des adolescents, dans des contextes de conflits graves et prolong&#xE9;s, ainsi que les conditions de fragilit&#xE9; qui en r&#xE9;sultent. Les collectivit&#xE9;s et les entit&#xE9;s gouvernementales adopteront une approche de co-conception et de co-mise en &#x153;uvre pour assurer l&#x2019;int&#xE9;gration future des recommandations dans le syst&#xE8;me d&#x2019;information en mati&#xE8;re de sant&#xE9;. 

Un accent transversal sur l&#x2019;&#xE9;thique de la recherche et une rigoureuse analyse sexosp&#xE9;cifique est int&#xE9;gr&#xE9; dans l&#x2019;ensemble du projet, y compris la fa&#xE7;on dont les donn&#xE9;es seront analys&#xE9;es et utilis&#xE9;es. Les enjeux sexosp&#xE9;cifiques seront &#xE9;tudi&#xE9;s au niveau des syst&#xE8;mes, soit en examinant les aspects sexosp&#xE9;cifiques tels que les suivants : qui d&#xE9;cide des indicateurs; qui recueille, analyse et utilise les donn&#xE9;es; le niveau de participation des femmes dans la prise de d&#xE9;cisions et la planification des services; ainsi que les diff&#xE9;rences de genre dans la charge de travail et le travail non r&#xE9;mun&#xE9;r&#xE9; en lien avec un syst&#xE8;me d&#x2019;information en mati&#xE8;re de sant&#xE9; des adolescents. Une solide strat&#xE9;gie de renforcement des capacit&#xE9;s comprend la formation des &#xE9;tudiants dipl&#xF4;m&#xE9;s, dont la plupart sont des femmes.</narrative>
   <narrative xml:lang="EN">The Middle East and North Africa region is home to one of the largest cohorts of youth and the largest burden of displaced populations in the world. Improving the health and well-being of the adolescent demographic (10-19 years) in places like the West Bank and Gaza require targeted approaches that work in situations of acute, protracted, or cyclical conflict. The needs of adolescents are of special importance because many decisions and behaviours adopted during this relatively short period of time can have lifelong impacts on health and well-being. A functioning health information system is essential for decision-making to support better adolescent health outcomes. 

This project is implemented in collaboration with Birzeit University, located in the West Bank. It will inform current and future HIS planning and implementation for adolescent reproductive health in the West Bank and Gaza by generating evidence about its technical, social, and operational drivers, and recommendations to address gaps in data, indicators, and analysis. It will explore the factors that influence the design and operation of a health information system for adolescent health in contexts of acute and protracted conflict, and the resulting conditions of fragility. Government entities and communities will be engaged in a co-design and co-implementation approach to ensure future integration of the recommendations in the health information system. 

A cross-cutting focus on sound gender analysis and research ethics is integrated across the project, including how the questions and activities are framed and carried out, and how data is analyzed and used. Gender issues will be studied at the systems level, examining gender dimensions such as who decides on the indicators, who collects, analyzes, and uses the data, the level of women&#x2019;s involvement in decision-making and planning adolescent services, as well as the gender differences in workload and unpaid work related to a health information system for adolescent health. A strong capacity-strengthening strategy includes the training of graduate students, most of whom are women.</narrative>
  </description>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Birzeit University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Birzeit University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-04-01" type="2"></activity-date>
  <activity-date iso-date="2023-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-15"></transaction-date>
   <value currency="CAD" value-date="2019-03-15">744400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-19"></transaction-date>
   <value currency="CAD" value-date="2019-03-19">707180</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-707180</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">707180</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
