<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108950-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Partenariat avec The Walrus &#x2013; Diffuser les r&#xE9;sultats des recherches financ&#xE9;es par le CRDI : 2018-2019</narrative>
   <narrative xml:lang="EN">Partnership with The Walrus &#x2013; Disseminating the results of IDRC-funded research: 2018-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Communicating IDRC research findings to various audiences such as decision-makers, funders, academics, and the general public helps to broaden public awareness of the Centre, of IDRC-funded initiatives, and it also helps to increase awareness of international development issues. This project will support The Walrus, an independent and non-profit Canadian magazine that specializes in long-form journalism (in-depth coverage of current and topical issues), to research, write, and publish two long-form articles about IDRC-supported projects or on topics of strategic importance to IDRC. 

The topics will be determined by IDRC&#x2019;s Corporate Communications Division and The Walrus editorial team. Representatives from IDRC and The Walrus will meet once at the beginning of the project to discuss story topics of shared interest for the year. Activities supported under this project include assisting The Walrus by providing information related to the types of research covered by IDRC&#x2019;s program areas, project/program descriptions, and research results. This information will serve as the basis for the published articles.  

Articles under this agreement will be featured in The Walrus print edition, on its website, in The Walrus editorial e-newsletter, and on social media accounts. In addition, IDRC will reproduce the content (including images regardless of their origin and without alterations) on its website. IDRC will also translate the articles into French to disseminate the content to the Francophone public on its platform.

The Walrus publishes 10 times per year in print, tablet, and mobile editions. The total monthly reach is 450,000 across all platforms (including duplication). If the project proves to be successful, IDRC may decide to renew the collaboration for one or two years.</narrative>
   <narrative xml:lang="FR">La diffusion des r&#xE9;sultats des recherches du CRDI &#xE0; diff&#xE9;rents auditoires comme les d&#xE9;cideurs, les bailleurs de fonds, les universitaires et le grand public contribue &#xE0; mieux faire conna&#xEE;tre le Centre et les initiatives financ&#xE9;es par le CRDI, et aide &#xE9;galement &#xE0; augmenter la sensibilisation envers les enjeux du d&#xE9;veloppement international. Ce projet soutiendra The Walrus, magazine canadien ind&#xE9;pendant sans but lucratif qui se sp&#xE9;cialise dans le r&#xE9;cit journalistique (la couverture approfondie des enjeux actuels et des questions d&#x2019;actualit&#xE9;), pour effectuer des recherches, &#xE9;crire et publier deux longs articles sur les projets soutenus par le CRDI ou sur des sujets d&#x2019;importance strat&#xE9;giques pour le CRDI. 

Les sujets seront d&#xE9;termin&#xE9;s par la Division des communications corporatives du CRDI et par l&#x2019;&#xE9;quipe &#xE9;ditoriale du magazine The Walrus. Des repr&#xE9;sentants du CRDI et The Walrus se rencontreront une fois au d&#xE9;but du projet afin de discuter des sujets d&#x2019;articles sur des domaines d&#x2019;int&#xE9;r&#xEA;t communs pour l&#x2019;ann&#xE9;e. Les activit&#xE9;s soutenues en vertu de ce projet comprennent un soutien &#xE0; The Walrus en lui fournissant des renseignements relatifs aux types de recherches couvertes par les domaines de programmes du CRDI, des descriptions de projets et de programmes, et des r&#xE9;sultats de recherche. Ces renseignements serviront de base pour les articles publi&#xE9;s. 

Les articles produits conform&#xE9;ment &#xE0; cette entente seront publi&#xE9;s dans l&#x2019;&#xE9;dition imprim&#xE9;e de The Walrus, sur son site Web, dans l&#x2019;&#xE9;ditorial du bulletin &#xE9;lectronique de The Walrus et sur les comptes de m&#xE9;dias sociaux. De plus, le CRDI affichera le contenu (y compris les images, peu importe leur origine et sans modification) sur son site Web. Le CRDI traduira &#xE9;galement les articles vers le fran&#xE7;ais afin de pouvoir diffuser le contenu au public francophone qui utilise sa plateforme.

The Walrus est publi&#xE9; 10 fois par ann&#xE9;e en &#xE9;ditions papier, pour tablette et pour appareil mobile. Toutes plateformes r&#xE9;unies, le magazine atteint 450 000 personnes par mois (y compris la reproduction). Si le projet s&#x2019;av&#xE8;re fructueux, le CRDI pourrait d&#xE9;cider de renouveler la collaboration pendant une ou deux ann&#xE9;es.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-01-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-14"></transaction-date>
   <value currency="CAD" value-date="2018-08-14">42050</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
