<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109455-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Seeing gender equality: translating gender-transformative research to change people&#x2019;s lived realities</narrative>
   <narrative xml:lang="FR">Voir l&#x2019;&#xE9;galit&#xE9; des genres : traduire la recherche sexotransformatrice pour changer les r&#xE9;alit&#xE9;s v&#xE9;cues par les gens</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC has funded innovative research on gender equality and the rights of women and girls, including systematic barriers to women&#x2019;s economic empowerment, gender roles in food security, and gender inequalities in relation to climate change. Among important findings in gender-transformative research are how gender relates to food and nutrition security; the gendered impacts of agricultural development projects; power and resource allocation within the household; and overall economic development and poverty reduction. Most of this research, however, remains inaccessible to the public, hindering its potential to influence behaviour and public discourse. There is a need to make this research available and to translate it into educational materials so that it informs the socialization and education processes. 

This project seeks to make the lessons learned from this work available to a public audience through the development and publication of an illustrated book. The book will present the concept of gender inequality and how to address it through people&#x2019;s everyday lives and the everyday practices of institutions and communities. It will use case studies of what has worked in addressing gender inequality and translate this into illustrated dialogue. It will include explanatory text, dialogue, and illustrations to depict what works in addressing deeply rooted causes of gender inequality and demystify the complex language that is used to talk about gender equality. It will also address how gender roles, norms, and expectations are shaped by various issues, including technology, pandemics, and conflict.</narrative>
   <narrative xml:lang="FR">Le CRDI a financ&#xE9; des recherches novatrices sur l&#x2019;&#xE9;galit&#xE9; des genres et les droits des femmes et des filles, y compris les obstacles syst&#xE9;matiques &#xE0; l&#x2019;autonomisation &#xE9;conomique des femmes, les r&#xF4;les sexosp&#xE9;cifiques en mati&#xE8;re de s&#xE9;curit&#xE9; alimentaire et les in&#xE9;galit&#xE9;s entre les sexes en ce qui concerne les changements climatiques. Parmi les conclusions importantes de la recherche sexotransformatrice, on peut citer la mani&#xE8;re dont le genre est li&#xE9; &#xE0; la s&#xE9;curit&#xE9; alimentaire et nutritionnelle, l&#x2019;impact des projets de d&#xE9;veloppement agricole sur les femmes et les hommes, l&#x2019;allocation du pouvoir et des ressources au sein du m&#xE9;nage, le d&#xE9;veloppement &#xE9;conomique global et la r&#xE9;duction de la pauvret&#xE9;. La plupart de ces recherches restent cependant inaccessibles au public, ce qui entrave leur capacit&#xE9; &#xE0; influencer les comportements et le discours public. Il est n&#xE9;cessaire de rendre ces recherches disponibles et de les traduire en mat&#xE9;riel p&#xE9;dagogique afin qu&#x2019;elles orientent les processus de socialisation et d&#x2019;&#xE9;ducation. 

Ce projet vise &#xE0; mettre les enseignements tir&#xE9;s de ce travail &#xE0; la disposition du public par l&#x2019;&#xE9;laboration et la publication d&#x2019;un livre illustr&#xE9;. Le livre pr&#xE9;sentera le concept d&#x2019;in&#xE9;galit&#xE9; entre les sexes et la mani&#xE8;re de la traiter dans la vie quotidienne des gens et dans les pratiques quotidiennes des institutions et des communaut&#xE9;s. Il utilisera des &#xE9;tudes de cas sur ce qui a fonctionn&#xE9; dans la lutte contre l&#x2019;in&#xE9;galit&#xE9; entre les sexes et le traduira en un dialogue illustr&#xE9;. Il comprendra un texte explicatif, un dialogue et des illustrations pour d&#xE9;crire ce qui fonctionne pour s&#x2019;attaquer aux causes profondes de l&#x2019;in&#xE9;galit&#xE9; entre les sexes et d&#xE9;mystifier le langage complexe utilis&#xE9; pour parler de l&#x2019;&#xE9;galit&#xE9; des genres. Il abordera &#xE9;galement la mani&#xE8;re dont les r&#xF4;les, les normes et les attentes des hommes et des femmes sont fa&#xE7;onn&#xE9;s par diverses questions, notamment la technologie, les pand&#xE9;mies et les conflits.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
   <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
   <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
   <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
   <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="189" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="289" percentage="50" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-29"></transaction-date>
   <value currency="CAD" value-date="2021-01-29">255300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
    <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
    <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-01"></transaction-date>
   <value currency="CAD" value-date="2021-02-01">75900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
    <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
    <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-15"></transaction-date>
   <value currency="CAD" value-date="2021-06-15">75900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
    <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
    <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
