<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109350-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Actifs d&#xE9;laiss&#xE9;s et changements climatiques dans le contexte du d&#xE9;veloppement durable en Afrique</narrative>
   <narrative xml:lang="EN">Stranded assets and climate change in the context of sustainable development in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Asset stranding (when assets are devalued) in Africa&#x2019;s fossil fuel and mineral sectors poses significant risk to development pathways for countries that face sustainable development challenges. There is an urgent need to identify policy choices based on the contextual understanding of countries and sectors. 

Contextual understanding has been limited and African voices and insights are often missing from analytical studies. This project aims to contribute to a new area of research for impact. The United Nations University Institute for Natural Resources in Africa (UNU-INRA) will generate an evidence-based assessment that evaluates the socioeconomic risks African countries face because of fossil fuel and mineral assets stranding. Sustainable development policy actions will be identified for achieving the Paris Agreement targets and key Sustainable Development Goals from a country perspective.

Angola, Egypt, Ghana, Namibia, Niger, Nigeria, South Africa, Sudan, and Zambia will be analyzed because of their high reliance on mineral assets, albeit at different stages of exploitation. The research will examine the implications of stranding different types of mineral assets in terms of financial returns to countries and regional economies, changing availabilities and priorities for investments for the health and education sectors, effects on the economic transformation of gender, and on evolving employment markets. The study aims to inform deeper understanding of these issues by African policymakers and the private sector in the context of the current political economy on mineral resources in Africa.</narrative>
   <narrative xml:lang="FR">Le d&#xE9;laissement d&#x2019;actifs (c&#x2019;est-&#xE0;-dire la perte de valeur d&#x2019;actifs) dans les secteurs des combustibles fossiles et des min&#xE9;raux en Afrique repr&#xE9;sente un risque important pour les voies de d&#xE9;veloppement des pays qui sont confront&#xE9;s &#xE0; des d&#xE9;fis en mati&#xE8;re de d&#xE9;veloppement durable. Il est urgent de d&#xE9;terminer les choix politiques fond&#xE9;s sur la compr&#xE9;hension du contexte des pays et des secteurs. 

La compr&#xE9;hension du contexte est limit&#xE9;e, et les points de vue africains sont souvent exclus des &#xE9;tudes analytiques. Ce projet vise &#xE0; contribuer &#xE0; un nouveau domaine de recherche qui entra&#xEE;nera des changements. Le United Nations University Institute for Natural Resources in Africa (UNU-INRA) effectuera une &#xE9;valuation fond&#xE9;e sur des donn&#xE9;es probantes qui permettra des risques socio&#xE9;conomiques que courent les pays africains en raison du d&#xE9;laissement d&#x2019;actifs des secteurs des combustibles fossiles et des min&#xE9;raux. On d&#xE9;finira des mesures politiques pour le d&#xE9;veloppement durable afin de r&#xE9;aliser les objectifs de l&#x2019;Accord de Paris et les principaux objectifs de d&#xE9;veloppement durable d&#x2019;un point de vue national.

On analysera l&#x2019;Angola, l&#x2019;&#xC9;gypte, le Ghana, la Namibie, le Niger, le Nigeria, l&#x2019;Afrique du Sud, le Soudan et la Zambie en raison de leur forte d&#xE9;pendance aux ressources min&#xE9;rales, bien qu&#x2019;ils en soient &#xE0; des stades d&#x2019;exploitation diff&#xE9;rents. On examinera les r&#xE9;percussions du d&#xE9;laissement de diff&#xE9;rents types d&#x2019;actifs miniers du point de vue du rendement financier pour les pays et les &#xE9;conomies r&#xE9;gionales, des changements qui surviennent dans la disponibilit&#xE9; des fonds et les priorit&#xE9;s d&#x2019;investissement pour les secteurs de la sant&#xE9; et de l&#x2019;&#xE9;ducation, des effets sur la transformation &#xE9;conomique du genre et de l&#x2019;&#xE9;volution des march&#xE9;s du travail. L&#x2019;&#xE9;tude vise &#xE0; permettre aux d&#xE9;cideurs et au secteur priv&#xE9; africains de mieux comprendre ces questions dans le contexte de l&#x2019;&#xE9;conomie politique actuelle dans le secteur des ressources min&#xE9;rales en Afrique.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">United Nations University Institute for Natural Resources in Africa</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">United Nations University Institute for Natural Resources in Africa</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-02-01" type="2"></activity-date>
  <activity-date iso-date="2021-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="AO" percentage="12"></recipient-country>
  <recipient-country code="EG" percentage="11"></recipient-country>
  <recipient-country code="GH" percentage="11"></recipient-country>
  <recipient-country code="NA" percentage="11"></recipient-country>
  <recipient-country code="NE" percentage="11"></recipient-country>
  <recipient-country code="NG" percentage="11"></recipient-country>
  <recipient-country code="SD" percentage="11"></recipient-country>
  <recipient-country code="ZA" percentage="11"></recipient-country>
  <recipient-country code="ZM" percentage="11"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="32210" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-16"></transaction-date>
   <value currency="CAD" value-date="2020-03-16">99200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations University Institute for Natural Resources in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-23"></transaction-date>
   <value currency="CAD" value-date="2020-03-23">92256</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations University Institute for Natural Resources in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
