<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109459-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Healthy food hubs: building sustainable and resilient agri-food systems in Lima and Quito</narrative>
   <narrative xml:lang="FR">P&#xF4;les d&#x2019;alimentation saine : mise en place de syst&#xE8;mes agroalimentaires durables et r&#xE9;sistants &#xE0; Lima et &#xE0; Quito</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">COVID-19 has exposed the multidimensional connections between economic forces, public policies, and social inequalities. In Lima, Peru, and Quito, Ecuador, one of the main challenges authorities confronted in their response to the pandemic was providing food for millions of people while minimizing the risks of contagion. The pandemic revealed the lack of resilience of agri-food systems and related factors such as institutional and transportation limitations; disconnects between producers, authorities, and consumers; structural defects in commercial food chains; deficiencies in agroecological quality and healthy diets; and crowded marketplaces. 

This project will promote the development of municipal &quot;food hubs&quot; &#x2014; local neighbourhood platforms composed of networks where food is exchanged between farmers, food markets, consumer groups, and other strategic stakeholders. Building on the efforts made by the two cities to promote sustainable agri-food systems, the project aims to strengthen the resilience and inclusiveness of urban and peri-urban agri-food systems to withstand pandemic, economic, and climate shocks by building an understanding of the interconnected drivers of production and access to healthy food. 

Using participatory action research, the project will generate scientific and social evidence to promote public policies that ensure nutritious food for vulnerable groups and enhance the resilience of local food markets. Activities include an assessment of current agri-food systems and identifying and improving best practices. The project will also assess food hubs as a novel policy response to enhance nutritional security. In the short term, it will help to improve the cities&#x2019; responses to the current challenges by engaging municipalities, farmers, and consumers in existing platforms.</narrative>
   <narrative xml:lang="FR">La pand&#xE9;mie de COVID-19 a mis en &#xE9;vidence les liens multidimensionnels entre les forces &#xE9;conomiques, les politiques publiques et les in&#xE9;galit&#xE9;s sociales. &#xC0; Lima, au P&#xE9;rou, et &#xE0; Quito, en &#xC9;quateur, l&#x2019;un des principaux d&#xE9;fis que les autorit&#xE9;s ont d&#xFB; relever pour faire face &#xE0; la pand&#xE9;mie &#xE9;tait de fournir de la nourriture &#xE0; des millions de personnes tout en minimisant les risques de contagion. La pand&#xE9;mie a r&#xE9;v&#xE9;l&#xE9; le manque de r&#xE9;silience des syst&#xE8;mes agroalimentaires et les facteurs connexes tels que les limites institutionnelles et de transport, les d&#xE9;connexions entre les producteurs, les autorit&#xE9;s et les consommateurs, les d&#xE9;fauts structurels des cha&#xEE;nes alimentaires commerciales, les carences en mati&#xE8;re de qualit&#xE9; agro&#xE9;cologique et d&#x2019;alimentation saine, et la surpopulation des march&#xE9;s. 

Ce projet favorisera le d&#xE9;veloppement de &#xAB; p&#xF4;les d&#x2019;alimentation &#xBB; municipaux &#x2013; des plateformes locales de quartier compos&#xE9;es de r&#xE9;seaux o&#xF9; les aliments sont &#xE9;chang&#xE9;s entre les agriculteurs, les march&#xE9;s alimentaires, les groupes de consommateurs et d&#x2019;autres parties prenantes strat&#xE9;giques. S&#x2019;appuyant sur les efforts d&#xE9;ploy&#xE9;s par les deux villes pour promouvoir des syst&#xE8;mes agroalimentaires durables, le projet vise &#xE0; renforcer la r&#xE9;silience et l&#x2019;int&#xE9;gration des syst&#xE8;mes agroalimentaires urbains et p&#xE9;riurbains afin de r&#xE9;sister aux chocs pand&#xE9;miques, &#xE9;conomiques et climatiques en permettant de comprendre les facteurs de production interconnect&#xE9;s et l&#x2019;acc&#xE8;s &#xE0; une alimentation saine. 

En utilisant la recherche-action participative, le projet permettra d&#x2019;obtenir des preuves scientifiques et sociales pour promouvoir des politiques publiques qui assurent une alimentation nutritive pour les groupes vuln&#xE9;rables et renforcent la r&#xE9;silience des march&#xE9;s alimentaires locaux. Les activit&#xE9;s comprennent une &#xE9;valuation des syst&#xE8;mes agroalimentaires actuels et l&#x2019;identification et l&#x2019;am&#xE9;lioration de meilleures pratiques. Le projet &#xE9;valuera &#xE9;galement les p&#xF4;les d&#x2019;alimentation en tant que nouvelle r&#xE9;ponse politique visant &#xE0; renforcer la s&#xE9;curit&#xE9; nutritionnelle. &#xC0; court terme, il contribuera &#xE0; am&#xE9;liorer les r&#xE9;ponses des villes face aux d&#xE9;fis actuels en faisant participer les municipalit&#xE9;s, les agriculteurs et les consommateurs aux plateformes actuelles.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Rikolto International s.o.n.</narrative>
   <narrative xml:lang="EN">Rikolto</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Rikolto International s.o.n.</narrative>
   <narrative xml:lang="EN">Rikolto</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-02-01" type="2"></activity-date>
  <activity-date iso-date="2023-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="EC" percentage="50"></recipient-country>
  <recipient-country code="PE" percentage="50"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-13"></transaction-date>
   <value currency="CAD" value-date="2021-01-13">729500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rikolto International s.o.n.</narrative>
    <narrative xml:lang="EN">Rikolto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-04"></transaction-date>
   <value currency="CAD" value-date="2021-02-04">174200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rikolto International s.o.n.</narrative>
    <narrative xml:lang="EN">Rikolto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-09"></transaction-date>
   <value currency="CAD" value-date="2021-02-09">-174200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rikolto International s.o.n.</narrative>
    <narrative xml:lang="EN">Rikolto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-09"></transaction-date>
   <value currency="CAD" value-date="2021-02-09">174200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rikolto International s.o.n.</narrative>
    <narrative xml:lang="EN">Rikolto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-09-07"></transaction-date>
   <value currency="CAD" value-date="2021-09-07">174200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Rikolto International s.o.n.</narrative>
    <narrative xml:lang="EN">Rikolto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
