<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109456-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Le leadership comme objectif pour renforcer l&#x2019;enseignement sup&#xE9;rieur pour des syst&#xE8;mes scientifiques plus solides en Afrique</narrative>
   <narrative xml:lang="EN">Leadership as a lens to strengthen higher education for stronger science systems in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet soutiendra les efforts de l&#x2019;African Leadership Centre pour r&#xE9;pondre aux in&#xE9;galit&#xE9;s entre les sexes en mati&#xE8;re de leadership dans l&#x2019;enseignement sup&#xE9;rieur, la recherche et les syst&#xE8;mes scientifiques en Afrique. Le projet, qui se concentre sur quatre universit&#xE9;s au Kenya, en Afrique du Sud, en Ouganda et au Zimbabwe, examinera les obstacles au leadership des femmes et utilisera ces donn&#xE9;es pour soutenir les possibilit&#xE9;s d&#x2019;apprentissage, de mentorat et de r&#xE9;seautage pour les futures dirigeantes dans l&#x2019;enseignement sup&#xE9;rieur et les syst&#xE8;mes de recherche. 

En identifiant le leadership comme un processus d&#x2019;influence et de transformation vers des approches de leadership plus inclusives et des changements de culture, le projet cherchera &#xE0; comprendre comment le leadership f&#xE9;minin/f&#xE9;ministe peut contribuer &#xE0; des syst&#xE8;mes d&#x2019;apprentissage, de recherche et d&#x2019;&#xE9;ducation plus inclusifs et &#xE0; renforcer la capacit&#xE9; d&#x2019;une cohorte de futures dirigeantes dans les universit&#xE9;s s&#xE9;lectionn&#xE9;es. L&#x2019;&#xE9;change interg&#xE9;n&#xE9;rationnel, les cliniques de leadership et l&#x2019;approche de recherche-action participative concernant le leadership transformateur apportent une approche unique au renforcement des capacit&#xE9;s des universit&#xE9;s africaines. 

La contribution comportera deux volets. Il permettra de faire &#xE9;voluer la fa&#xE7;on dont le leadership est compris dans les universit&#xE9;s en s&#x2019;&#xE9;loignant du leadership en tant que position pour aller vers le leadership en tant que processus interactif/collaboratif. Il &#xE9;tablira &#xE9;galement un nouveau cadre de leadership qui red&#xE9;finit les types, les styles et les parcours de leadership. Le cadre institutionnalis&#xE9; pour le d&#xE9;veloppement d&#x2019;un leadership inclusif, combin&#xE9; &#xE0; des programmes d&#x2019;encadrement et de mentorat, contribuera &#xE0; attirer et &#xE0; retenir les femmes dans les postes de direction des universit&#xE9;s et &#xE0; transformer les syst&#xE8;mes universitaires africains, avec des r&#xE9;percussions &#xE9;ventuelles sur les syst&#xE8;mes scientifiques et la soci&#xE9;t&#xE9; en g&#xE9;n&#xE9;ral.</narrative>
   <narrative xml:lang="EN">This project will support the efforts of the African Leadership Centre to respond to the gendered inequalities in leadership in higher education, research, and science systems in Africa. Focusing on four universities in Kenya, South Africa, Uganda, and Zimbabwe, the project will examine barriers to women&#x2019;s leadership and use this evidence to support learning, mentoring, and networking opportunities for aspiring women leaders in higher education and research systems. 

Identifying leadership as a process of influence and transformation toward more inclusive leadership approaches and culture shifts, the project will seek to understand how female/feminist leadership can contribute to more inclusive learning, research, and education systems and strengthen the capacity of a cohort of aspiring women leaders in the selected universities. The intergenerational exchange, leadership clinics, and participatory action research approach around transformative leadership brings a unique approach to building capacity for African universities. 

The contribution will be two-fold. It will advance a shift in how leadership is understood in universities by moving away from leadership as a position and towards leadership as an interactive/collaborative process. It will also develop a new leadership framework that redefines leadership types, styles, and pathways. The institutionalized framework for inclusive leadership development, combined with coaching and mentoring programs, will help attract and retain women in leadership roles in universities and transform African university systems, with eventual impacts on science systems and society more generally.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">African Leadership Centre Trust, Registered Trustees</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">African Leadership Centre Trust, Registered Trustees</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="KE" percentage="25"></recipient-country>
  <recipient-country code="UG" percentage="25"></recipient-country>
  <recipient-country code="ZA" percentage="25"></recipient-country>
  <recipient-country code="ZW" percentage="25"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-26"></transaction-date>
   <value currency="CAD" value-date="2021-01-26">544700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Leadership Centre Trust, Registered Trustees</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-04"></transaction-date>
   <value currency="CAD" value-date="2021-02-04">105000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Leadership Centre Trust, Registered Trustees</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-09-13"></transaction-date>
   <value currency="CAD" value-date="2021-09-13">70000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Leadership Centre Trust, Registered Trustees</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
