<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109103-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Think Climate Indonesia &#x2013; Organizational strengthening and core research</narrative>
   <narrative xml:lang="FR">Think Climate Indonesia &#x2013; Renforcement organisationnel et recherche de base</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Indonesia is one of the largest greenhouse gas emitters in the world, and the country&#x2019;s emission levels are projected to increase. Rapid economic growth has led to tremendous environmental changes, including pollution and contamination of inland and coastal waters, deforestation, overexploitation of resources, and loss of biodiversity. These changes adversely affect the quality of life and the capacity of the country&#x2019;s poorest and most vulnerable people to adapt to climate change. Knowledge gaps compound such adversity and limit Indonesia&#x2019;s ability to meet the Intended Nationally Determined Contributions established by the United Nations&#x2019; Framework Convention on Climate Change. What is needed now is the systematic implementation and monitoring of evidence-informed climate policies and plans. 

The Think Climate Indonesia initiative will respond to these challenges by supporting Indonesia to meet climate mitigation commitments and engage in climate adaptation actions. Over the course of 36 months, the initiative will support five Indonesian think tanks that were selected through an open competitive call. The initiative will achieve this by supporting independent policy research organizations (such as think tanks) to undertake high-quality research, communicate evidence, and engage policy audiences and communities on climate change. The activities that will be supported include organizational and research-capacity strengthening; implementation of research and pilot projects addressing climate mitigation and adaptation; and collaboration and engagement through peer learning and policy dialogues. 

This initiative is supported by a partnership between IDRC and the Oak Foundation.</narrative>
   <narrative xml:lang="FR">L&#x2019;Indon&#xE9;sie compte parmi les plus grands producteurs de gaz &#xE0; effet de serre au monde, et on pr&#xE9;voit que les niveaux d&#x2019;&#xE9;mission du pays vont augmenter. La croissance &#xE9;conomique rapide a donn&#xE9; lieu &#xE0; d&#x2019;&#xE9;normes changements environnementaux, notamment la pollution et la contamination des eaux int&#xE9;rieures et c&#xF4;ti&#xE8;res, la d&#xE9;forestation, la surexploitation des ressources et la perte de biodiversit&#xE9;. Ces changements nuisent &#xE0; la qualit&#xE9; de vie et &#xE0; la capacit&#xE9; des populations les plus pauvres et les plus vuln&#xE9;rables du pays &#xE0; s&#x2019;adapter au changement climatique. Les &#xE9;carts sur le plan des connaissances aggravent ces difficult&#xE9;s et limitent la capacit&#xE9; de l&#x2019;Indon&#xE9;sie de respecter les contributions pr&#xE9;vues d&#xE9;termin&#xE9;es au niveau national par la Convention-cadre des Nations Unies sur les changements climatiques. Ce qu&#x2019;il faut maintenant, c&#x2019;est la mise en &#x153;uvre et le suivi syst&#xE9;matiques des politiques et plans climatiques ax&#xE9;s sur des preuves. 

L&#x2019;initiative Think Climate Indonesia s&#x2019;attaquera &#xE0; ces d&#xE9;fis en aidant le pays &#xE0; respecter ses engagements en mati&#xE8;re d&#x2019;att&#xE9;nuation des changements climatiques et &#xE0; prendre des mesures d&#x2019;adaptation aux changements climatiques. Sur une p&#xE9;riode de 36 mois, l&#x2019;initiative appuiera cinq groupes de r&#xE9;flexion indon&#xE9;siens qui ont &#xE9;t&#xE9; s&#xE9;lectionn&#xE9;s dans le cadre d&#x2019;un appel ouvert et concurrentiel. Pour ce faire, l&#x2019;initiative appuiera des organismes ind&#xE9;pendants de recherche sur les politiques (comme des groupes de r&#xE9;flexion) afin d&#x2019;entreprendre des recherches de qualit&#xE9; &#xE9;lev&#xE9;e, de communiquer des donn&#xE9;es probantes et de mobiliser les milieux politiques et les collectivit&#xE9;s &#xE0; l&#x2019;&#xE9;gard des changements climatiques. Les activit&#xE9;s qui seront appuy&#xE9;es comprennent le renforcement des capacit&#xE9;s organisationnelles et de recherche, la mise en oeuvre de projets de recherche et de projets pilotes portant sur l&#x2019;att&#xE9;nuation des changements climatiques et l&#x2019;adaptation &#xE0; ces changements, ainsi que la collaboration et la mobilisation par l&#x2019;apprentissage par les pairs et le dialogue sur les politiques. 

Cette initiative est appuy&#xE9;e par un partenariat entre le CRDI et l&#x2019;Oak Foundation.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Yayasan Penelitian Inovasi Bumi</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Yayasan Penelitian Inovasi Bumi</narrative>
  </participating-org>
  <participating-org role="1" type="90"></participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2023-11-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ID" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-15"></transaction-date>
   <value currency="CAD" value-date="2021-04-15">195578.26</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Yayasan Penelitian Inovasi Bumi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-15"></transaction-date>
   <value currency="CAD" value-date="2021-04-15">195578.26</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Yayasan Penelitian Inovasi Bumi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-23"></transaction-date>
   <value currency="CAD" value-date="2021-04-23">42695</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Yayasan Penelitian Inovasi Bumi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-23"></transaction-date>
   <value currency="CAD" value-date="2021-04-23">42749</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Yayasan Penelitian Inovasi Bumi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-15"></transaction-date>
   <value currency="CAD" value-date="2021-04-15">195821.74</value>
   <receiver-org>
    <narrative xml:lang="EN">Yayasan Penelitian Inovasi Bumi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-15"></transaction-date>
   <value currency="CAD" value-date="2021-04-15">195821.74</value>
   <receiver-org>
    <narrative xml:lang="EN">Yayasan Penelitian Inovasi Bumi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
