<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109101-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluating and bringing to scale alternative food networks to address diabetes mellitus and hypertension in Ecuador</narrative>
   <narrative xml:lang="FR">&#xC9;valuation et mise &#xE0; l&#x2019;&#xE9;chelle de r&#xE9;seaux d&#x2019;alimentation alternatifs afin de lutter contre le diab&#xE8;te sucr&#xE9; et l&#x2019;hypertension en &#xC9;quateur</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En &#xC9;quateur, les populations rurales, et en particulier les populations autochtones rurales, sont touch&#xE9;es de mani&#xE8;re disproportionn&#xE9;e par les carences en nutriments, l&#x2019;ob&#xE9;sit&#xE9; et la surcharge pond&#xE9;rale. Ce double fardeau de la malnutrition augmente leur risque de d&#xE9;velopper des maladies chroniques li&#xE9;es &#xE0; l&#x2019;alimentation comme le diab&#xE8;te sucr&#xE9; et l&#x2019;hypertension. 
	
Parall&#xE8;lement, de nombreux peuples autochtones ruraux &#xE9;quatoriens, &#xE0; la recherche de modes d&#x2019;existence plus durables, se sont organis&#xE9;s autour d&#x2019;autres r&#xE9;seaux alimentaires alternatifs tels que les march&#xE9;s de producteurs. Les r&#xE9;seaux d&#x2019;alimentation alternatifs favorisent l&#x2019;&#xE9;ducation alimentaire (comprendre l&#x2019;impact des choix alimentaires sur la sant&#xE9;, l&#x2019;environnement et l&#x2019;&#xE9;conomie); favorisent la consommation de fruits, de l&#xE9;gumes et de c&#xE9;r&#xE9;ales compl&#xE8;tes; et permettent aux femmes d&#x2019;avoir des revenus. Ces avantages ont &#xE9;t&#xE9; associ&#xE9;s &#xE0; une meilleure nutrition et &#xE0; une r&#xE9;duction du risque de maladies chroniques li&#xE9;es &#xE0; l&#x2019;alimentation. 

Ce projet vise &#xE0; &#xE9;valuer dans quelle mesure des approches pr&#xE9;cises de r&#xE9;seaux alimentaires alternatifs contribuent &#xE0; pr&#xE9;venir le diab&#xE8;te et l&#x2019;hypertension. La recherche tirera parti des approches les plus efficaces afin que l&#x2019;impact soit aussi fort et large que possible. 

Les r&#xE9;sultats seront communiqu&#xE9;s &#xE0; environ 132 r&#xE9;seaux alimentaires alternatifs &#xE9;quatoriens, ce qui leur permettra de mettre en pratique les r&#xE9;sultats de la recherche. Dans l&#x2019;ensemble, le projet devrait fournir des orientations strat&#xE9;giques et pratiques pour int&#xE9;grer des &#xE9;l&#xE9;ments ayant une influence sur la sant&#xE9; dans les pratiques habituelles des r&#xE9;seaux alimentaires alternatifs parall&#xE8;lement &#xE0; leur multiplication et &#xE0; leur &#xE9;volution en &#xC9;quateur et ailleurs.</narrative>
   <narrative xml:lang="EN">In Ecuador, rural people, and particularly rural Indigenous people, are disproportionately affected by nutrient inadequacies, obesity, and overweight. This double burden of malnutrition magnifies their risk of developing diet-related chronic diseases such as diabetes mellitus and hypertension. 

In parallel, many rural Indigenous people in Ecuador have organized around alternative food networks, such as farmers&#x2019; markets, to seek more sustainable livelihoods. Alternative food networks promote food literacy (understanding the impact of food choices on one&#x2019;s health, the environment, and the economy); favour the consumption of fruits, vegetables, and whole grains; and put income into women&#x2019;s hands. These benefits have been associated with better nutrition and a reduced risk of diet-related chronic disease. 

This project aims to evaluate specific alternative food network approaches to measure their contribution to diabetes and hypertension prevention. The research will leverage the most effective approaches for a stronger and broader positive impact. 

Findings will be shared among an estimated 132 Ecuadorian alternative food networks, positioning them to streamline research findings into practice. Overall, the project is expected to provide strategic and practical guidance for integrating health-sensitive attributes into the regular practices of alternative food networks as they continue to multiply and evolve in Ecuador and elsewhere.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-29"></transaction-date>
   <value currency="CAD" value-date="2019-05-29">749285</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-29"></transaction-date>
   <value currency="CAD" value-date="2019-05-29">749285</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-06-10"></transaction-date>
   <value currency="CAD" value-date="2019-06-10">355910</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-355910</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">355910</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
