<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109358-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Digital new deal for Africa</narrative>
   <narrative xml:lang="FR">Nouvelle donne num&#xE9;rique pour l&#x2019;Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les technologies de mise en r&#xE9;seau sont d&#xE9;sormais solidement ancr&#xE9;es au c&#x153;ur de nombreuses activit&#xE9;s &#xE9;conomiques, sociales et politiques dans le monde entier. Cependant, les avantages de la num&#xE9;risation de l&#x2019;&#xE9;conomie et de la soci&#xE9;t&#xE9; restent extr&#xEA;mement in&#xE9;gaux entre les pays et au sein de ceux-ci. Ces avantages se sont &#xE9;galement accompagn&#xE9;s de risques collectifs et individuels. Par exemple, des outils de mise en r&#xE9;seau (principalement des appareils mobiles) sont &#xE9;galement utilis&#xE9;s pour la surveillance, le suivi, la censure et la r&#xE9;pression partout dans le monde. En outre, les plateformes num&#xE9;riques mondiales tirent une valeur &#xE9;conomique des donn&#xE9;es personnelles, amplifi&#xE9;e par des algorithmes, qui les aident &#xE0; devenir des entreprises d&#x2019;influence mondiale ayant un pouvoir immense sur les donn&#xE9;es et les d&#xE9;cisions des gens. 

L&#x2019;&#xE9;volution des relations de pouvoir traditionnelles entre les &#xC9;tats, les march&#xE9;s et les citoyens dans la gouvernance mondiale a brouill&#xE9; les notions de ce qui constitue le secteur public et le secteur priv&#xE9;, le national et l&#x2019;international, et a laiss&#xE9; un vide en mati&#xE8;re de gouvernance. Apr&#xE8;s des d&#xE9;cennies de domination des int&#xE9;r&#xEA;ts priv&#xE9;s sur la gouvernance des donn&#xE9;es, la r&#xE9;glementation publique d&#x2019;Internet a retenu l&#x2019;attention internationale pour tenter de r&#xE9;glementer les plateformes mondiales qui marchandisent les donn&#xE9;es, sans se soucier des implications sur la gouvernance d&#xE9;mocratique et les droits de l&#x2019;homme. 

Ce projet s&#x2019;inscrit dans un vaste processus visant &#xE0; renforcer les centres de cyberpolitique dans les pays du Sud. Il vise &#xE0; garantir que les responsables des politiques en Afrique utilisent des recherches objectives et de qualit&#xE9; pour &#xE9;clairer l&#x2019;&#xE9;laboration des politiques num&#xE9;riques. Il contribuera &#xE0; renforcer la capacit&#xE9; institutionnelle et la durabilit&#xE9; du r&#xE9;seau Recherche TIC Afrique afin de produire des recherches cr&#xE9;dibles, l&#xE9;gitimes et pertinentes au niveau local qui r&#xE9;unissent diff&#xE9;rentes perspectives sur des questions strat&#xE9;giques cruciales telles que l&#x2019;intelligence artificielle, les donn&#xE9;es et les d&#xE9;fis de la gouvernance d&#x2019;Internet. 

L&#x2019;initiative renforcera les capacit&#xE9;s de recherche et d&#x2019;&#xE9;laboration de politiques du r&#xE9;seau Recherche TIC Afrique sur ces questions et appuiera l&#x2019;&#xE9;laboration d&#x2019;un rigoureux programme de recherche sur la politique prenant en compte tous les aspects de la politique num&#xE9;rique, y compris les droits de la personne, la s&#xE9;curit&#xE9; et l&#x2019;innovation, et les liens entre ces questions aux niveaux local, r&#xE9;gional et mondial.</narrative>
   <narrative xml:lang="EN">Networking technologies are now firmly embedded in the core of many economic, social, and political activities around the world. However, the benefits of the digitization of the economy and society remain extremely uneven between countries and within them. Benefits have also been accompanied by collective and individual risks. For example, otherwise beneficial networking tools (mostly mobile devices) are also being used for surveillance, tracking, censorship, and repression all around the world. In addition, global digital platforms are extracting economic value from personal data, further amplified through algorithms, which in turn help them grow into globally influential corporations with immense power over people&#x2019;s data and decisions. 

The shift in traditional power relations between states, markets, and citizens in global governance has blurred notions of what constitutes public and private, national and international, and has left a governance vacuum. After decades of private interests dominating data governance, public regulation of the internet has gained international attention to try to regulate global platforms that are commodifying data with little regard for the implications on democratic governance and human rights.  

This project is part of an overall process to strengthen cyber policy centres in the Global South. It aims to ensure that policymakers in Africa are using objective, high-quality research to inform digital policy development. It will contribute to building the institutional capacity and sustainability of Research ICT Africa to produce credible, legitimate, and locally relevant research that brings together different perspectives on critical policy issues such as artificial intelligence, data, and internet governance challenges. 

The initiative will strengthen Research ICT Africa&#x2019;s research and policy capacity on these issues and support the development of a robust policy research agenda that addresses all facets of digital policy, including human rights, security and innovation, and the interplay of these issues locally, regionally, and globally.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Research ICT Africa</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Research ICT Africa</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="EH" percentage="15"></recipient-country>
  <recipient-region code="189" percentage="10" vocabulary="1"></recipient-region>
  <recipient-region code="289" percentage="75" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-04-24"></transaction-date>
   <value currency="CAD" value-date="2020-04-24">683000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Research ICT Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-04-24"></transaction-date>
   <value currency="CAD" value-date="2020-04-24">125400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Research ICT Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-04-30"></transaction-date>
   <value currency="CAD" value-date="2020-04-30">-125400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Research ICT Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-04-30"></transaction-date>
   <value currency="CAD" value-date="2020-04-30">125400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Research ICT Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">-125400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Research ICT Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">125400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Research ICT Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">125400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Research ICT Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-08"></transaction-date>
   <value currency="CAD" value-date="2021-06-08">147222</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Research ICT Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
