<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109019-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Dual education system in Mexico: Promoting economic opportunities for youth in the context of violence?</narrative>
   <narrative xml:lang="FR">Syst&#xE8;me de formation par alternance au Mexique : Promouvoir des d&#xE9;bouch&#xE9;s &#xE9;conomiques pour les jeunes dans un contexte de violence ?</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet s&#x2019;inscrit dans le cadre d&#x2019;un effort interprogrammatique du CRDI qui vise &#xE0; am&#xE9;liorer la compr&#xE9;hension des liens entre la participation des jeunes, la violence et les d&#xE9;bouch&#xE9;s &#xE9;conomiques en Am&#xE9;rique latine, et ce, afin de soutenir les politiques fond&#xE9;es sur des donn&#xE9;es probantes dans ce domaine. Il sera men&#xE9; &#xE0; Guanajuato, au Mexique, un &#xE9;tat hautement industrialis&#xE9; et de plus en plus min&#xE9; par la violence, et plus particuli&#xE8;rement dans la ville de Le&#xF3;n, o&#xF9; la croissance &#xE9;conomique soutenue et l&#x2019;augmentation de la demande d&#x2019;emploi coexistent avec des niveaux accrus de violence et de crime organis&#xE9;. Cela offre un contexte id&#xE9;al pour examiner si les d&#xE9;bouch&#xE9;s &#xE9;conomiques peuvent contribuer &#xE0; r&#xE9;duire la violence chez les jeunes et, le cas &#xE9;ch&#xE9;ant, dans quelles conditions.

Le projet porte sur la compr&#xE9;hension de la fa&#xE7;on dont la formation par alternance pourrait s&#x2019;adapter pour devenir plus inclusive et sensible aux besoins pr&#xE9;cis des jeunes qui sont expos&#xE9;s &#xE0; des niveaux accrus de violence. Les syst&#xE8;mes de formation par alternance combinent une formation professionnelle dans certaines &#xE9;coles secondaires et des programmes d&#x2019;apprentissage offerts en milieu de travail par l&#x2019;entremise d&#x2019;un m&#xE9;canisme de mentorat. Dans le cas de la ville de Le&#xF3;n, les programmes d&#x2019;&#xE9;ducation par alternance ont un historique de dix ans associ&#xE9; &#xE0; l&#x2019;essor de l&#x2019;&#xE9;conomie locale, et portent principalement sur les industries m&#xE9;tallo m&#xE9;caniques, du secteur de l&#x2019;automobile et de la chaussure. Par ailleurs, les syst&#xE8;mes d&#x2019;&#xE9;ducation par alternance visent &#xE0; r&#xE9;duire la d&#xE9;connexion ressentie par bon nombre de syst&#xE8;mes d&#x2019;&#xE9;ducation secondaire &#xE0; l&#x2019;&#xE9;gard des r&#xE9;alit&#xE9;s &#xE9;conomiques locales, ce qui permet d&#x2019;accro&#xEE;tre le maintien des &#xE9;l&#xE8;ves dans le syst&#xE8;me ainsi que leur employabilit&#xE9; future. Enfin, le projet vise aussi &#xE0; contribuer aux efforts plus larges de programmation r&#xE9;gionale qui portent sur les liens entre les jeunes, la violence et les d&#xE9;bouch&#xE9;s &#xE9;conomiques. 

Le chapitre de Guanajuato de la Confederaci&#xF3;n Patronal de la Rep&#xFA;blica Mexicana (l&#x2019;association des chefs d&#x2019;entreprise du Mexique) coordonnera le projet. Deux grandes organisations scolaires qui fournissent une formation par alternance dans l&#x2019;&#xC9;tat de Guanajuato participeront au projet, tout comme des chercheurs de l&#x2019;Universidad de Leon&#x2019;s &#xC9;cole de sociologie. De plus, la Facult&#xE9; latino-am&#xE9;ricaine de sciences sociales du Costa Rica coordonnera l&#x2019;&#xE9;change et la synth&#xE8;se des connaissances, ainsi que l&#x2019;adoption des politiques et des strat&#xE9;gies de diffusion.</narrative>
   <narrative xml:lang="EN">This project is part of a cross-programmatic effort at IDRC to improve understanding of the linkages between youth engagement, violence, and economic opportunities in Latin America in order to support evidence-based policies in this area. It will be carried out in Guanajuato, Mexico, a highly industrialized and increasingly violent state, and in particular in the city of Leon, where sustained economic growth and heightened demand for employment co-exists with increasing levels of violence and organized crime. This offers an ideal context to examine whether economic opportunities can contribute to reducing violence among youth, and if so, under what conditions.

The project focuses on understanding how dual education can adapt to become more inclusive and responsive to the specific needs of youth exposed to higher levels of violence. Dual education systems combine vocational education in selected secondary schools and apprenticeships delivered at the workplace through a mentoring mechanism. In the case of Leon, dual apprenticeship programs have a ten-year history associated with the expansion of the local economy, and focus principally on the metal mechanic, automotive, and shoemaking industries. Dual education systems aim to reduce the disconnect that many secondary education systems experience with local economic realities, increasing the retention of students in the system as well as their future employability. The project also aims to contribute to wider regional programmatic efforts on the links between youth, violence, and economic opportunities. 

The Guanajuato chapter of the Confederaci&#xF3;n Patronal de la Rep&#xFA;blica Mexicana (the Mexican Employers&apos; Association) will coordinate the project. Two large educational organizations providing dual education in the State of Guanajuato will participate, as well as researchers from Universidad de Leon&#x2019;s School of Sociology. The Latin American Social Sciences Institute of Costa Rica will provide coordination for knowledge synthesis and exchange, dissemination strategies and policy uptake, accompaniment in the methodological design and analysis of results, and will nurture a connection with similar projects.  

The research will consist of a combination of qualitative and quantitative methods focused on private sector employers, institutions providing dual education, and students that participate or have participated in the dual system. The project includes a strong dissemination and knowledge-sharing strategy targeting Mexican policymakers, key stakeholders, regional governments, academics, and practitioners.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Centro Patronal De Le&#xF3;n, S.P.</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Centro Patronal De Le&#xF3;n, S.P.</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-01" type="2"></activity-date>
  <activity-date iso-date="2021-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MX" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="11182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-02-01"></transaction-date>
   <value currency="CAD" value-date="2019-02-01">169200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Patronal De Le&#xF3;n, S.P.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-02-07"></transaction-date>
   <value currency="CAD" value-date="2019-02-07">41550</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Patronal De Le&#xF3;n, S.P.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-09-06"></transaction-date>
   <value currency="CAD" value-date="2019-09-06">41860</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Patronal De Le&#xF3;n, S.P.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-26"></transaction-date>
   <value currency="CAD" value-date="2020-03-26">61030</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Patronal De Le&#xF3;n, S.P.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-144440</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Patronal De Le&#xF3;n, S.P.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">144440</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Patronal De Le&#xF3;n, S.P.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
