<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109442-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bhutanese Knowledge for Indigenous Development</narrative>
   <narrative xml:lang="FR">Programme &#xAB; Bhutanese Knowledge for Indigenous Development &#xBB;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Bhutan is arguably unique in its innovative approach of measuring development with a Gross National Happiness (GNH) index. The country supports the conservation of biodiverse ecosystems, preservation of cultural practices, low-carbon development, and ambitious national policies towards nationwide organic agriculture by 2030. 

Despite its pioneering path of holistic development, Bhutan faces numerous challenges. As the world&#x2019;s only carbon-negative country, it did not contribute to climate change, but is, nonetheless, directly impacted. A small land-locked country surrounded by global powers, its reliance on food imports challenges local systems, food security, and self-sufficiency. While women play a significant role in contributing time, labour, and knowledge to agriculture, food security, and climate adaptation, they are often invisible in these roles, have limited control over resources, and are excluded from decision-making processes. In order to document and inform responses to these challenges, it is critically important to strengthen Bhutan&#x2019;s emerging yet fragile culture of trans-disciplinary research.

This project aims to enhance adaptive capacities and resilience of economically vulnerable rural women, men, and youth in Bhutan by developing rigorous evidence-based research that informs policies on climate-resilient food systems, sustainable rural livelihoods, organic farming, healthy food culture, gender equality, and GNH. Bhutanese Knowledge for Indigenous Development (B-KIND) takes a trans-disciplinary approach to address the climate change-agriculture-food systems nexus by: generating systematic evidence; piloting best available gender-transformative adaptation practices; engaging in policy processes; and strengthening trans-disciplinary scientific capacities and gender opportunities for researchers, citizen farmer-researchers, and knowledge-sharing networks in Bhutan. The project will train MSc and the initial cohort of Bhutanese PhD students on trans-disciplinary research and will contribute to the scarce literature on organic farming and resilient food systems in the country.</narrative>
   <narrative xml:lang="FR">Le Bhoutan est sans doute le seul pays &#xE0; avoir adopt&#xE9; une approche novatrice pour mesurer le d&#xE9;veloppement au moyen d&apos;un indice du bonheur national brut (BNB). Le pays soutient la conservation des &#xE9;cosyst&#xE8;mes riches en biodiversit&#xE9;, la pr&#xE9;servation des pratiques culturelles, le d&#xE9;veloppement &#xE0; faible &#xE9;mission de carbone et des politiques nationales ambitieuses visant &#xE0; mettre en place une agriculture biologique &#xE0; l&apos;&#xE9;chelle nationale d&apos;ici 2030. 

Malgr&#xE9; son parcours pionnier en mati&#xE8;re de d&#xE9;veloppement global, le Bhoutan est confront&#xE9; &#xE0; de nombreux d&#xE9;fis. Seul pays au monde &#xE0; avoir un bilan carbone n&#xE9;gatif, il n&apos;a pas contribu&#xE9; aux changements climatiques, mais il est n&#xE9;anmoins directement touch&#xE9;. Petit pays enclav&#xE9;, entour&#xE9; de puissances mondiales, sa d&#xE9;pendance &#xE0; l&apos;&#xE9;gard des importations alimentaires repr&#xE9;sente un d&#xE9;fi pour les syst&#xE8;mes locaux, la s&#xE9;curit&#xE9; alimentaire et l&apos;autosuffisance. Si les femmes jouent un r&#xF4;le important en consacrant du temps, du travail et des connaissances &#xE0; l&apos;agriculture, &#xE0; la s&#xE9;curit&#xE9; alimentaire et &#xE0; l&apos;adaptation au climat, elles sont souvent invisibles dans ces r&#xF4;les, n&apos;ont qu&apos;un contr&#xF4;le limit&#xE9; sur les ressources et sont exclues des processus d&#xE9;cisionnels. Afin de documenter et d&apos;&#xE9;clairer les r&#xE9;ponses &#xE0; ces d&#xE9;fis, il est essentiel de renforcer la culture &#xE9;mergente mais fragile de la recherche transdisciplinaire au Bhoutan.

Ce projet vise &#xE0; renforcer les capacit&#xE9;s d&apos;adaptation et la r&#xE9;silience des femmes, des hommes et des jeunes ruraux &#xE9;conomiquement vuln&#xE9;rables au Bhoutan en d&#xE9;veloppant des recherches rigoureuses fond&#xE9;es sur des donn&#xE9;es probantes qui &#xE9;clairent les politiques en mati&#xE8;re de syst&#xE8;mes alimentaires r&#xE9;silients au climat, de moyens de subsistance ruraux durables, d&apos;agriculture biologique, de culture alimentaire saine, d&apos;&#xE9;galit&#xE9; des genres et de BNB. Le programme Bhutanese Knowledge for Indigenous Development (B-KIND) adopte une approche transdisciplinaire pour aborder le lien entre les changements climatiques, l&apos;agriculture et les syst&#xE8;mes alimentaires en g&#xE9;n&#xE9;rant des preuves syst&#xE9;matiques, en mettant &#xE0; l&apos;essai les meilleures pratiques d&apos;adaptation disponibles transformatrices &#xE0; l&apos;&#xE9;gard des sexosp&#xE9;cificit&#xE9;s, en participant aux processus politiques et en renfor&#xE7;ant les capacit&#xE9;s scientifiques transdisciplinaires et les possibilit&#xE9;s d&apos;&#xE9;galit&#xE9; des genres pour les chercheurs, les agriculteurs-chercheurs citoyens et les r&#xE9;seaux de mise en commun des connaissances au Bhoutan. Le projet formera des &#xE9;tudiants &#xE0; la ma&#xEE;trise et la premi&#xE8;re cohorte d&apos;&#xE9;tudiants au doctorat bhoutanais &#xE0; la recherche transdisciplinaire et contribuera &#xE0; alimenter la rare litt&#xE9;rature sur l&apos;agriculture biologique et les syst&#xE8;mes alimentaires r&#xE9;silients dans le pays.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Tarayana Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Tarayana Foundation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-08-01" type="2"></activity-date>
  <activity-date iso-date="2025-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BT" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-08"></transaction-date>
   <value currency="CAD" value-date="2021-07-08">1204400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Tarayana Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-21"></transaction-date>
   <value currency="CAD" value-date="2021-07-21">246600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Tarayana Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
