<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109025-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Integration of post-prison/drug rehabilitation youth into the labor market</narrative>
   <narrative xml:lang="FR">Int&#xE9;gration sur le march&#xE9; du travail des jeunes apr&#xE8;s leur incarc&#xE9;ration ou r&#xE9;adaptation li&#xE9;e &#xE0; la drogue</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">A l&#x2019;instar de la plupart des pays de l&#x2019;Afrique de l&#x2019;Ouest, malgr&#xE9; l&#x2019;existence d&#x2019;un arsenal juridique et institutionnel prot&#xE9;geant les adolescents, le Togo affiche des taux de grossesses pr&#xE9;coces tr&#xE8;s &#xE9;lev&#xE9;s, qui constituent pour les pouvoirs publics un grand d&#xE9;fi pour le respect de leurs engagements nationaux et internationaux, en particulier les Objectifs de D&#xE9;veloppement Durables qui voudraient que personne ne soit laiss&#xE9;e pour compte. 

Concomitamment &#xE0; ce ph&#xE9;nom&#xE8;ne des grossesses pr&#xE9;coces, des &#xE9;tudes existantes montrent que les adolescents au Togo font face &#xE0; des d&#xE9;fis multiples dont un d&#xE9;ficit significatif dans la jouissance de leurs droits sanitaires, sexuels et reproductifs ainsi que leur exposition &#xE0; de multiples violences bas&#xE9;es sur le genre. Certes des solutions sont propos&#xE9;es et mises en &#x153;uvre en particulier pour prendre en charge et pr&#xE9;venir les grossesses des adolescentes, cependant ces solutions ont jusqu&#x2019;ici montr&#xE9; leurs limites. Qui plus est, elles sont d&#xE9;velopp&#xE9;es de fa&#xE7;on sectorielle, pas int&#xE9;gr&#xE9;e et ne pla&#xE7;ant pas suffisamment l&#x2019;adolescent au c&#x153;ur du dispositif de recherche de solutions. En outre, ces solutions n&#x2019;int&#xE8;grent pas ad&#xE9;quatement les interactions entre les grossesses pr&#xE9;coces et les violences bas&#xE9;es sur le genre, qui traduisent les in&#xE9;galit&#xE9;s de genre et des normes &#xE9;conomiques, sociales et culturelles ancr&#xE9;es, limitant leur efficacit&#xE9;. 

Ce projet cherche &#xE0; produire un mod&#xE8;le alternatif int&#xE9;gr&#xE9; de lutte contre les grossesses pr&#xE9;coces. Ce mod&#xE8;le qui int&#xE8;grera les interactions entre les violences bas&#xE9;es sur le genre et les droits sexuels et reproductifs des adolescents, devrait proposer aussi une nouvelle approche, collaborative et intersectorielle, dans la recherche et la mise en &#x153;uvre des solutions contre les grossesses pr&#xE9;coces au Togo, pour une meilleure efficacit&#xE9;. 

Le projet devrait contribuer &#xE0; des changements de comportements des adolescents qui auront acc&#xE8;s &#xE0; des informations et des services int&#xE9;gr&#xE9;s leur permettant de se pr&#xE9;munir contre les grossesses pr&#xE9;coces. Les institutions et acteurs impliqu&#xE9;s dans la pr&#xE9;vention de lutte contre les grossesses pr&#xE9;coces pourront am&#xE9;liorer leurs modes d&#x2019;actions et d&#x2019;intervention, en mettant l&#x2019;accent sur la collaboration et en adoptant une approche plus intersectorielle. En outre, en adoptant une approche collaborative, les chercheurs impliqu&#xE9;s verront leurs capacit&#xE9;s &#xE0; &#xE9;laborer et mettre en &#x153;uvre des recherches collaboratives, allant au-del&#xE0; de leur discipline.</narrative>
   <narrative xml:lang="EN">In Latin America, more than 154 million young people (over 54% of the youth population) is affected by poverty. Access to job opportunities is considered an important factor to reduce youth violence. However, the difficulties that young people find in accessing quality work can lead to social exclusion, which can culminate in violence. 

This presents a formidable challenge to national and regional stability, making prevention and re-socialization the region&#x2019;s first priorities. This situation is even more challenging when one examines youth who are released from prison or drug addiction centres. It is estimated that approximately 3.7 million people are incarcerated in Latin America, representing 36% of the prison population worldwide. Youth released from prison centres are heavily discriminated against and stigmatized by public authorities, the private sector, their communities, and families. They experience a &quot;social death&quot;, without dreams or aspirations and without the institutional accompaniment for their reintegration into society. This doubles their burden in accessing adequate job opportunities and contributes to the risk of reoffending. In the absence of adequate support and options, people are more likely to fall back into violence. 

This project seeks to identify and promote opportunities for social and labour inclusion of youth released from prison or drug addiction treatment centres. In concrete terms, it evaluates the implementation of two specific and promising intervention models to integrate youth leaving penitentiary and drug treatment centres back into the workforce. Both models seek to enhance social and life skills, as well as professional training for youth at risk. The project findings will be strengthened through the exchange of relevant experiences from other countries such as Costa Rica and Spain. 

This project is part of a broader initiative launched in 2016 aiming to revisit the linkages between youth, violence, and economic opportunities in Africa and Latin America and the Caribbean.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Jes&#xFA;s Luz de Oportunidades</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Jes&#xFA;s Luz de Oportunidades</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CR" percentage="10"></recipient-country>
  <recipient-country code="MX" percentage="45"></recipient-country>
  <recipient-country code="PA" percentage="45"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-24"></transaction-date>
   <value currency="CAD" value-date="2019-01-24">172700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Jes&#xFA;s Luz de Oportunidades</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-02-05"></transaction-date>
   <value currency="CAD" value-date="2019-02-05">61300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Jes&#xFA;s Luz de Oportunidades</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-09-06"></transaction-date>
   <value currency="CAD" value-date="2019-09-06">43020</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Jes&#xFA;s Luz de Oportunidades</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-30"></transaction-date>
   <value currency="CAD" value-date="2020-03-30">50790</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Jes&#xFA;s Luz de Oportunidades</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-155110</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Jes&#xFA;s Luz de Oportunidades</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">155110</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Jes&#xFA;s Luz de Oportunidades</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
