<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109439-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Human rights and healthy diets research support initiative</narrative>
   <narrative xml:lang="FR">Initiative de soutien &#xE0; la recherche sur les droits de la personne et les r&#xE9;gimes alimentaires sains</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A human rights and equity-driven approach to promote healthy diets can provide an effective and sustainable way to improve the health and rights of populations in developing countries. Although there has been some recent research on how international human rights law frameworks could be leveraged to promote healthy diets and strengthen food systems, there is a need for in-depth localized analyses in collaboration with scientists, policymakers, and civil society in low- and middle-income countries with clear guidance on how specific and practical actions in research, policy, and advocacy can advance such efforts. 

This project will support researchers, civil society organizations, and policymakers engaged in the Global Regulatory &amp; Fiscal Capacity Building Program (Global RECAP) to strengthen their understanding and application of human rights-based approaches to promote healthy diets through regulatory and fiscal interventions.

Activities will include an international and regional scoping review of human rights frameworks, legal instruments, and actors within and outside of the health sector, and how these can be leveraged to promote healthy diets in Kenya, Tanzania and Uganda; development and application of a conceptual and analytical framework for identifying opportunities within Global RECAP&#x2019;s activities in East Africa to undertake human rights-based approaches to promoting healthy diets; development and piloting of resources to enhance learning, strengthen capacities, and promote collaboration by local actors working to promote healthy diets through human rights-based approaches; and organization of a regional learning dialogue to share experiences and facilitate national and international collaboration. A set of learning resources and tools (including Open Access publications) will be produced to help researchers, civil society organizations, and policymakers improve their understanding and apply a human rights-based approach to promote healthy diets.</narrative>
   <narrative xml:lang="FR">Une approche ax&#xE9;e sur les droits de la personne et l&#x2019;&#xE9;quit&#xE9; pour promouvoir une alimentation saine peut constituer un moyen efficace et durable d&#x2019;am&#xE9;liorer la sant&#xE9; et les droits des populations des pays en d&#xE9;veloppement. Bien que des recherches r&#xE9;centes aient &#xE9;t&#xE9; men&#xE9;es sur la mani&#xE8;re dont les cadres juridiques internationaux relatifs aux droits de la personne pourraient &#xEA;tre mis &#xE0; profit pour promouvoir des r&#xE9;gimes alimentaires sains et renforcer les syst&#xE8;mes alimentaires, il est n&#xE9;cessaire de r&#xE9;aliser des analyses localis&#xE9;es approfondies en collaboration avec les scientifiques, les d&#xE9;cideurs politiques et la soci&#xE9;t&#xE9; civile dans les pays &#xE0; faible et moyen revenu, en donnant des indications claires sur la mani&#xE8;re dont des actions pr&#xE9;cises et pratiques en mati&#xE8;re de recherche, de politique et de d&#xE9;fense des droits peuvent faire progresser ces efforts. 

Ce projet soutiendra les chercheurs, les organisations de la soci&#xE9;t&#xE9; civile et les d&#xE9;cideurs politiques engag&#xE9;s dans le programme Global Regulatory &amp; Fiscal Capacity Building (Global RECAP) afin de renforcer leur compr&#xE9;hension et leur application des approches fond&#xE9;es sur les droits de la personne pour promouvoir des r&#xE9;gimes alimentaires sains par des interventions r&#xE9;glementaires et fiscales.

Les activit&#xE9;s comprendront un examen international et r&#xE9;gional de la port&#xE9;e des cadres des droits de la personne, des instruments juridiques et des intervenants au sein et en dehors du secteur de la sant&#xE9;, et de la mani&#xE8;re dont ils peuvent &#xEA;tre mis &#xE0; profit pour promouvoir des r&#xE9;gimes alimentaires sains au Kenya, en Tanzanie et en Ouganda; l&#x2019;&#xE9;laboration et l&#x2019;application d&#x2019;un cadre conceptuel et analytique pour d&#xE9;celer les possibilit&#xE9;s dans le cadre des activit&#xE9;s de Global RECAP en Afrique de l&#x2019;Est, pour entreprendre des approches fond&#xE9;es sur les droits de la personne et promouvoir des r&#xE9;gimes alimentaires sains; le d&#xE9;veloppement et le pilotage de ressources pour am&#xE9;liorer l&#x2019;apprentissage, renforcer les capacit&#xE9;s et promouvoir la collaboration des intervenants locaux travaillant &#xE0; la promotion de r&#xE9;gimes alimentaires sains au moyen d&#x2019;approches fond&#xE9;es sur les droits de la personne; et l&#x2019;organisation d&#x2019;un dialogue d&#x2019;apprentissage r&#xE9;gional pour parler des exp&#xE9;riences et faciliter la collaboration nationale et internationale. Un ensemble de ressources et d&#x2019;outils d&#x2019;apprentissage sera produit pour aider les chercheurs, les organisations de la soci&#xE9;t&#xE9; civile et les d&#xE9;cideurs politiques.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">The International Development Law Organization</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">The International Development Law Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BD" percentage="13"></recipient-country>
  <recipient-country code="KE" percentage="25"></recipient-country>
  <recipient-country code="LK" percentage="12"></recipient-country>
  <recipient-country code="TZ" percentage="25"></recipient-country>
  <recipient-country code="UG" percentage="25"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-05"></transaction-date>
   <value currency="CAD" value-date="2021-03-05">262900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The International Development Law Organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-26"></transaction-date>
   <value currency="CAD" value-date="2021-03-26">124877</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The International Development Law Organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-23"></transaction-date>
   <value currency="CAD" value-date="2021-07-23">124878</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The International Development Law Organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
