<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109394-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Blended finance, impact businesses and investing with a gender lens: Fostering collaboration and developing a forward-looking agenda</narrative>
   <narrative xml:lang="FR">Finance mixte, entreprises d&#x2019;impact et investissement tenant compte du genre : encourager la collaboration et &#xE9;laborer un programme d&#x2019;avenir</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Blended finance (using official development assistance to leverage private capital for sustainable development) is gaining traction as part of an innovative finance mechanism for achieving the UN&#x2019;s Sustainable Development Goals (SDGs). Although momentum is building, movement towards a new financing model is slow in developing countries, and the effects and possibilities are not well understood.  

Canada recently launched a series of innovative finance initiatives. In January 2018, the Development Finance Institute Canada (FinDev) started operations to deliver innovative financial solutions to inclusive businesses with the potential to create jobs, empower women, and mitigate climate change. In August 2019, Canada launched the International Assistance Innovation Program, which aims to promote sustainable development impacts through its investments. Both finance mechanisms put gender at their core. The recently launched Canada&#x2019;s Equality Fund includes a gender lens impact investing strategy to leverage finance as a tool to scale and transform systems for gender equality.

IDRC is supporting action-research to strengthen the ecosystem for purpose-driven business and impact investing with a gender lens, including through the development or refinement of impact management and measurement tools. This work brings researchers and business networks together to generate robust evidence on the impact of business and investment to meet the SDGs. This project will undertake four main activities to explore how IDRC can collaborate with Canada&#x2019;s efforts on gender lens innovative finance. These activities include commissioning a scoping paper to map research gaps; facilitating a workshop that brings relevant IDRC-funded projects together with Canadian institutions working on innovative finance; supporting outreach and engagement through three high-level events that showcase Canadian approaches to innovative finance with a gender lens; and developing a joint action plan to inform a programming strategy for IDRC.</narrative>
   <narrative xml:lang="FR">Le financement mixte (c&#x2019;est-&#xE0;-dire l&#x2019;utilisation de l&#x2019;aide publique au d&#xE9;veloppement pour mobiliser des capitaux priv&#xE9;s pour le d&#xE9;veloppement durable) gagne des adeptes dans le cadre d&#x2019;un m&#xE9;canisme financier innovant visant &#xE0; atteindre les objectifs de d&#xE9;veloppement durable des Nations Unies. Bien qu&#x2019;une dynamique soit en train de se d&#xE9;gager, l&#x2019;&#xE9;volution vers un nouveau mod&#xE8;le de financement est lente dans les pays en d&#xE9;veloppement, et les effets et les possibilit&#xE9;s ne sont pas bien compris. 

Le Canada a r&#xE9;cemment lanc&#xE9; une s&#xE9;rie d&#x2019;initiatives financi&#xE8;res innovantes. En janvier 2018, l&#x2019;Institut de financement du d&#xE9;veloppement Canada (FinDev) a commenc&#xE9; &#xE0; proposer des solutions financi&#xE8;res innovantes aux entreprises inclusives ayant le potentiel de cr&#xE9;er des emplois, de contribuer &#xE0; l&#x2019;autonomisation des femmes et d&#x2019;att&#xE9;nuer les changements climatiques. En ao&#xFB;t 2019, le Canada a lanc&#xE9; le Programme d&#x2019;innovation en aide internationale, qui consiste &#xE0; stimuler le d&#xE9;veloppement durable et &#xE0; g&#xE9;n&#xE9;rer des retomb&#xE9;es gr&#xE2;ce &#xE0; ses investissements. Le genre est une question fondamentale pour les deux m&#xE9;canismes de financement. Le Fonds pour l&#x2019;&#xE9;galit&#xE9; du Canada, qui a r&#xE9;cemment &#xE9;t&#xE9; cr&#xE9;&#xE9;, comprend une strat&#xE9;gie d&#x2019;investissement ax&#xE9;e sur la sexosp&#xE9;cificit&#xE9; pour utiliser le financement comme un outil pour la mise &#xE0; l&#x2019;&#xE9;chelle et la transformation des syst&#xE8;mes pour l&#x2019;&#xE9;galit&#xE9; des genres.

Le CRDI soutient la recherche-action visant &#xE0; renforcer l&#x2019;&#xE9;cosyst&#xE8;me pour les entreprises ax&#xE9;es sur des objectifs pr&#xE9;cis et des investissements &#xE0; impact qui tiennent compte de la sexosp&#xE9;cificit&#xE9;, notamment gr&#xE2;ce &#xE0; la conception et au perfectionnement d&#x2019;outils de gestion et de mesure des impacts. On rassemble pour cela des chercheurs et des r&#xE9;seaux d&#x2019;entreprises afin d&#x2019;obtenir des preuves solides sur l&#x2019;impact que les entreprises et les investissements ont sur la r&#xE9;alisation des ODD. Dans la cadre de ce projet, on m&#xE8;nera quatre grandes activit&#xE9;s pour d&#xE9;terminer comment le CRDI peut collaborer avec le Canada au financement novateur dans une optique de genre. Les activit&#xE9;s en question sont les suivantes : commander un document de cadrage pour cartographier les lacunes en mati&#xE8;re de recherche, animer un atelier r&#xE9;unissant les responsables de projets pertinents financ&#xE9;s par le CRDI et des institutions canadiennes travaillent sur l&#x2019;innovation dans le domaine de la finance, soutenir la sensibilisation et l&#x2019;engagement par l&#x2019;interm&#xE9;diaire de trois &#xE9;v&#xE9;nements de haut niveau, et &#xE9;laborer un plan d&#x2019;action conjoint pour orienter la strat&#xE9;gie de programmation du CRDI.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="73">
   <narrative xml:lang="EN">OTT CONSULTING LTD</narrative>
  </participating-org>
  <participating-org role="4" type="73">
   <narrative xml:lang="EN">OTT CONSULTING LTD</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-02-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CO" percentage="16"></recipient-country>
  <recipient-country code="KE" percentage="16"></recipient-country>
  <recipient-country code="MX" percentage="16"></recipient-country>
  <recipient-country code="NG" percentage="16"></recipient-country>
  <recipient-country code="PE" percentage="16"></recipient-country>
  <recipient-country code="SN" percentage="20"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="24010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-09"></transaction-date>
   <value currency="CAD" value-date="2020-11-09">146000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OTT CONSULTING LTD</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-10"></transaction-date>
   <value currency="CAD" value-date="2020-11-10">3500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OTT CONSULTING LTD</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-11-23"></transaction-date>
   <value currency="CAD" value-date="2020-11-23">134500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OTT CONSULTING LTD</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-09-20"></transaction-date>
   <value currency="CAD" value-date="2021-09-20">3388</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OTT CONSULTING LTD</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
