<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108953-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Fonds d&#x2019;information, de communication et de transmission du savoir pour promouvoir la recherche sur la sant&#xE9; des m&#xE8;res, enfants et adolescents</narrative>
   <narrative xml:lang="EN">Outreach, communications and knowledge translation fund for promoting maternal, adolescent and child health research</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La sant&#xE9; des femmes, des enfants et des adolescents est une priorit&#xE9; importante du gouvernement canadien en mati&#xE8;re de d&#xE9;veloppement et fait partie des objectifs de d&#xE9;veloppement durable. Conform&#xE9;ment &#xE0; ces priorit&#xE9;s mondiales, le programme Sant&#xE9; des m&#xE8;res et des enfants du CRDI appuie un portefeuille important de projets de recherche sur la mise en oeuvre visant &#xE0; am&#xE9;liorer la qualit&#xE9;, l&#x2019;accessibilit&#xE9; et la transparence des services de sant&#xE9; dans les pays &#xE0; revenus faibles et moyens (PRFM), en mettant l&#x2019;accent sur la sant&#xE9; sexuelle et reproductive des adolescents et les syst&#xE8;mes d&#x2019;information sur la sant&#xE9;. 

La strat&#xE9;gie de ce programme consiste &#xE0; aider des chercheurs ainsi que des responsables des politiques et de la mise en oeuvre dans les pays &#xE0; revenus faibles et moyens &#xE0; fournir des occasions d&#x2019;exercer une influence sur les programmes nationaux, r&#xE9;gionaux et mondiaux gr&#xE2;ce &#xE0; des r&#xE9;unions et dialogues strat&#xE9;giques, et &#xE0; diffuser et exploiter les r&#xE9;sultats des recherches. L&#x2019;exercice financier 2019-2020 se distingue par la prise d&#x2019;un certain nombre d&#x2019;engagements forts o&#xF9; les responsables du programme Sant&#xE9; des m&#xE8;res et des enfants et les chercheurs qu&#x2019;il soutient peuvent et doivent profiter de chacune des occasions offertes pour diffuser les r&#xE9;sultats des recherches, partager les points de vue des leaders d&#x2019;opinion et soutenir les jeunes chercheurs prometteurs. 

Ce projet vise &#xE0; communiquer les contributions et les priorit&#xE9;s strat&#xE9;giques du programme Sant&#xE9; des m&#xE8;res et des enfants et &#xE0; diffuser les r&#xE9;sultats de recherche des projets appuy&#xE9;s afin d&#x2019;en am&#xE9;liorer la visibilit&#xE9; et l&#x2019;impact. Le fonds permettra de cr&#xE9;er un ensemble d&#x2019;occasions de rayonnement et de produits de communication afin de diffuser les r&#xE9;sultats des recherches et de permettre aux b&#xE9;n&#xE9;ficiaires de bourses du CRDI de participer &#xE0; des conf&#xE9;rences et &#xE0; des &#xE9;v&#xE9;nements importants (par exemple, la conf&#xE9;rence Women Deliver) pour promouvoir les &#xE9;changes de connaissances et influencer les politiques, les pratiques, les programmes et les priorit&#xE9;s en mati&#xE8;re de financement. Le financement servira aussi &#xE0; appuyer les fonctions de planification strat&#xE9;gique. Collectivement, le but vis&#xE9; est de tirer profit des occasions offertes susceptibles de mobiliser les connaissances dans le cadre des processus d&#xE9;cisionnels.</narrative>
   <narrative xml:lang="EN">The health of women, children, and adolescents is a key development priority of the Canadian government and part of the global Sustainable Development Goals. In alignment with these global priorities, IDRC&#x2019;s Maternal and Child Health (MCH) program supports a rich portfolio of implementation research projects that work towards improving the quality, accessibility, and accountability of health services in low and middle-income countries (LMICs), with a focus on adolescent sexual and reproductive health and health information systems. 

MCH&#x2019;s approach has been to support LMIC researchers, policymakers, and implementers to influence national, regional, and global agendas through strategic meetings, dialogues, and by disseminating and using research results. The 2019-2020 financial year holds several crucial engagements where MCH and MCH-supported researchers can and should maximize opportunities to disseminate research findings, share thought leadership perspectives, and support emerging young researchers. 

This project aims to communicate the strategic priorities and contributions of the MCH program and to disseminate the research results of supported projects to produce greater visibility and reach for impact. A range of outreach opportunities and communication products will be developed through this fund to disseminate research results and to enable the strategic involvement of IDRC grantees in key events and conferences (e.g. Women Deliver) to promote knowledge exchange and to influence policies, practices, agendas, and funding priorities. Funds will also support strategic planning pieces. Collectively, the intent is to leverage appropriate opportunities that enable the mobilization of knowledge into policy processes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Canadian Society for International Health</narrative>
   <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Canadian Society for International Health</narrative>
   <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2019-10-21" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-24"></transaction-date>
   <value currency="CAD" value-date="2019-06-24">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Society for International Health</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-25"></transaction-date>
   <value currency="CAD" value-date="2019-06-25">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Society for International Health</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-06-26"></transaction-date>
   <value currency="CAD" value-date="2019-06-26">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Society for International Health</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-06-26"></transaction-date>
   <value currency="CAD" value-date="2019-06-26">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canadian Society for International Health</narrative>
    <narrative xml:lang="FR">Soci&#xE9;t&#xE9; canadienne pour la sant&#xE9; internationale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
