<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109111-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui &#xE0; la conf&#xE9;rence RightsCon 2019 &#xE0; Tunis</narrative>
   <narrative xml:lang="EN">Support for the RightsCon Tunis 2019 Conference</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">RightsCon est l&#x2019;une des principales conf&#xE9;rences mondiales en faveur des droits de l&#x2019;homme en ligne, &#xE9;galement appel&#xE9;s &#xAB; droits num&#xE9;riques &#xBB;. La conf&#xE9;rence r&#xE9;unit des parties prenantes du monde entier pour discuter de l&#x2019;avenir de l&#x2019;Internet et des droits num&#xE9;riques. La conf&#xE9;rence de juin 2019 &#xE0; Tunis, en Tunisie, a &#xE9;t&#xE9; l&#x2019;h&#xF4;te d&#x2019;un large &#xE9;ventail de sessions con&#xE7;ues pour r&#xE9;unir des chercheurs, des experts en d&#xE9;veloppement, des technologues, des innovateurs, des gouvernements, des entreprises et des membres de la soci&#xE9;t&#xE9; civile du monde entier afin qu&#x2019;ils puissent se rencontrer et partager leurs connaissances. 

Comme lors des ann&#xE9;es pr&#xE9;c&#xE9;dentes, cette subvention a soutenu Access Now pour permettre la participation de chercheurs et d&#x2019;innovateurs des pays du Sud. Ces participants ont eu l&#x2019;occasion de contribuer &#xE0; des d&#xE9;bats cl&#xE9;s li&#xE9;s aux droits num&#xE9;riques, en particulier sur des questions cruciales comme l&#x2019;intelligence artificielle, l&#x2019;innovation en mati&#xE8;re de donn&#xE9;es, la cybers&#xE9;curit&#xE9; et l&#x2019;identification num&#xE9;rique. Les participants ont &#xE9;galement eu l&#x2019;occasion d&#x2019;entrer en contact avec des parties prenantes du secteur priv&#xE9; et de la soci&#xE9;t&#xE9; civile et de se renseigner sur les politiques et les recherches les plus r&#xE9;centes dans le domaine de la politique num&#xE9;rique et de la cyberpolitique. 

L&#x2019;objectif de la conf&#xE9;rence est l&#x2019;&#xE9;tablissement de strat&#xE9;gies et de partenariats pour promouvoir des changements sociaux et &#xE9;conomiques positifs en lien avec la soci&#xE9;t&#xE9; de l&#x2019;information mondiale. C&#x2019;est une bonne occasion pour le CRDI et le gouvernement canadien de collaborer avec les parties prenantes sur ces questions nouvelles et urgentes et de promouvoir les travaux novateurs du Centre sur les droits num&#xE9;riques. La conf&#xE9;rence donne &#xE9;galement l&#x2019;occasion au CRDI d&#x2019;organiser des r&#xE9;unions parall&#xE8;les avec les b&#xE9;n&#xE9;ficiaires de subventions, y compris un atelier d&#x2019;apprentissage par l&#x2019;action sur le genre et une r&#xE9;union de chercheurs en intelligence artificielle des pays du Sud.</narrative>
   <narrative xml:lang="EN">RightsCon is one of the world&#x2019;s leading conferences in support of human rights online, also called &#x201D;digital rights&#x201D;. The conference convenes stakeholders from around the world to discuss the future of the Internet and digital rights. The June 2019 conference in Tunis, Tunisia, hosted a broad mix of sessions designed to bring leading researchers, development experts, technologists, innovators, governments, corporations, and civil society from around the world to meet face-to-face and share knowledge. 

As in previous years, this grant supported Access Now to enable the participation of researchers and innovators from across the Global South. These participants had the opportunity to contribute to key debates related to digital rights, particularly on critical issues like artificial intelligence, data innovation, cyber security and digital identification. It also provided the opportunity for attendees to connect to private sector and civil society stakeholders and learn about the latest policy and research in the field of digital and cyber policy. 

The objective of the conference is to map out strategies and partnerships to promote positive social and economic change related to the global information society. It provides a good opportunity for IDRC and the Canadian government to engage with stakeholders on these new and pressing issues, and to promote the Centre&#x2019;s innovative work on digital rights. The conference also provides the opportunity for IDRC to convene side meetings with grantees, including a gender action-learning workshop and a meeting of artificial intelligence researchers from across the Global South.</narrative>
  </description>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Access Now</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Access Now</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-05-15" type="2"></activity-date>
  <activity-date iso-date="2020-07-21" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-30"></transaction-date>
   <value currency="CAD" value-date="2019-05-30">57500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Access Now</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-30"></transaction-date>
   <value currency="CAD" value-date="2019-05-30">57500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Access Now</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-05-31"></transaction-date>
   <value currency="CAD" value-date="2019-05-31">57500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Access Now</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
