<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109179-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcement des propositions portant sur le lien entre la sant&#xE9; et les droits sexuels et g&#xE9;n&#xE9;siques des adolescents et la violence sexuelle</narrative>
   <narrative xml:lang="EN">Review, selection and strengthening proposals addressing the nexus of ASRHR and SGBV in West Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC is building a cohort of projects to address the connection between adolescent sexual and reproductive health and rights (ASRHR) and sexual and gender-based violence (SGBV) in West Africa. This five-year initiative supports the generation of a body of knowledge and application of the evidence to contribute to combatting SGBV and improved ASRHR in West Africa. 

A regional mapping of key players and a knowledge synthesis and gap analysis of the key challenges and efforts in addressing ASRHR and SGBV across ECOWAS member states has been conducted. It was followed by an engagement and validation workshop with key stakeholders that helped to crystallize the findings of the study and guide IDRC investments. 

In the first year of this initiative, a couple of projects in Burkina Faso and Togo kick-started the cohort. This year, IDRC will expand the cohort to include four more projects addressing the root causes of SGBV and poor ASRHR. A call for proposals was launched in May 2019 and sent to a targeted number of organizations in four West African countries: Benin, C&#xF4;te d&#x2019;Ivoire, Guinea, and Niger. The selected teams will be invited to a workshop to strengthen and finalize their selected proposals. This will enable them to develop a better understanding of, and a stronger cohesion between, the various projects forming the cohort, as well as a better understanding of the mandate, processes, and procedures of IDRC. 

This project will cover the costs related to the review and selection of the four implementation research projects/teams and hosting the proposal finalization workshop. The final proposals and related budgets will be submitted to IDRC soon after the workshop and a list of proposed joint activities between the teams will be developed.</narrative>
   <narrative xml:lang="FR">Le CRDI est voie de cr&#xE9;er une s&#xE9;rie de projets ayant pour but d&#x2019;examiner le lien d&#x2019;une part entre la sant&#xE9; et les droits sexuels et g&#xE9;n&#xE9;siques des adolescents et d&#x2019;autre part, la violence sexuelle et sexosp&#xE9;cifique en Afrique de l&#x2019;Ouest. Cette initiative de cinq ans appuie la cr&#xE9;ation d&#x2019;un corpus de connaissances et l&#x2019;application des donn&#xE9;es probantes pour contribuer &#xE0; la lutte contre la violence sexuelle et sexosp&#xE9;cifique et &#xE0; l&#x2019;am&#xE9;lioration de la sant&#xE9; sexuelle et g&#xE9;n&#xE9;sique des adolescents en Afrique de l&#x2019;Ouest. 

Une localisation des intervenants cl&#xE9;s ainsi qu&#x2019;une synth&#xE8;se des connaissances et une analyse des lacunes des principaux d&#xE9;fis et efforts &#xE0; relever &#xE0; l&#x2019;&#xE9;gard de l&#x2019;am&#xE9;lioration de la sant&#xE9; sexuelle et g&#xE9;n&#xE9;sique des adolescents et de la violence sexuelle et sexosp&#xE9;cifique dans les &#xC9;tats membres de la Communaut&#xE9; &#xE9;conomique des &#xC9;tats de l&#x2019;Afrique de l&#x2019;Ouest (CEDEAO) ont &#xE9;t&#xE9; faites. Elles ont &#xE9;t&#xE9; suivies d&#x2019;un atelier de mobilisation et de validation avec des intervenants cl&#xE9;s. L&#x2019;atelier a permis de cristalliser les r&#xE9;sultats de l&#x2019;&#xE9;tude et d&#x2019;orienter les investissements du CRDI. 

Au cours de la premi&#xE8;re ann&#xE9;e de cette initiative, quelques projets au Burkina Faso et au Togo ont lanc&#xE9; la cohorte. Cette ann&#xE9;e, le CRDI &#xE9;largira ses efforts pour inclure quatre autres projets qui auront pour but de d&#xE9;terminer les causes profondes de la violence sexuelle et sexosp&#xE9;cifique et de la mauvaise sant&#xE9; sexuelle et g&#xE9;n&#xE9;sique des adolescents. Un appel de propositions, lanc&#xE9; en mai 2019, a &#xE9;t&#xE9; envoy&#xE9; &#xE0; un nombre cibl&#xE9; d&#x2019;organisations dans quatre pays d&#x2019;Afrique de l&#x2019;Ouest : le B&#xE9;nin, la C&#xF4;te d&#x2019;Ivoire, la Guin&#xE9;e et le Niger. Les &#xE9;quipes s&#xE9;lectionn&#xE9;es seront invit&#xE9;es &#xE0; un atelier pour renforcer et perfectionner leurs propositions s&#xE9;lectionn&#xE9;es. Cela leur permettra de mieux comprendre les divers projets de la cohorte et de cr&#xE9;er une plus forte coh&#xE9;sion entre ces projets ainsi que de mieux comprendre le mandat, les processus et les proc&#xE9;dures du CRDI. 

Ce projet permettra de financer l&#x2019;examen et la s&#xE9;lection des quatre projets et &#xE9;quipes de mise en &#x153;uvre de la recherche ainsi que l&#x2019;atelier de perfectionnement des propositions. Les propositions finales et les budgets connexes seront soumis au CRDI peu apr&#xE8;s l&#x2019;atelier et une liste des activit&#xE9;s concert&#xE9;es propos&#xE9;es entre les &#xE9;quipes sera &#xE9;galement dress&#xE9;e.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-06-10" type="2"></activity-date>
  <activity-date iso-date="2020-01-03" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-11"></transaction-date>
   <value currency="CAD" value-date="2019-06-11">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-11"></transaction-date>
   <value currency="CAD" value-date="2019-06-11">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
