<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109030-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">#SexManenoz : Les hommes et la sant&#xE9; sexuelle et reproductive</narrative>
   <narrative xml:lang="EN">#SexManenoz: Men and Sexual and Reproductive Health</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; renforcer les connaissances et les comp&#xE9;tences des jeunes hommes au Kenya et en Zambie afin qu&#x2019;ils adoptent des attitudes et des comportements masculins positifs qui favorisent l&#x2019;&#xE9;galit&#xE9; entre les sexes et la protection de l&#x2019;acc&#xE8;s des femmes &#xE0; la sant&#xE9; sexuelle et reproductive et aux droits (SSRD). Le projet se concentrera sur l&#x2019;engagement des jeunes hommes par le biais d&#x2019;une approche novatrice ax&#xE9;e sur l&#x2019;autonomie appel&#xE9;e &#xAB; Power Spaces &#xBB; &#x2014; des lieux s&#xFB;rs o&#xF9; les jeunes peuvent s&#x2019;exprimer librement et ouvertement et acqu&#xE9;rir les comp&#xE9;tences n&#xE9;cessaires pour atteindre leurs objectifs. Le projet produira des donn&#xE9;es probantes sur l&#x2019;impact de la transformation des r&#xF4;les sexosp&#xE9;cifique sur la SSRD des femmes dans les domaines cibl&#xE9;s.

Cela sera combin&#xE9; &#xE0; des m&#xE9;thodes de recherche rigoureuses et immersives qui impliquent la cr&#xE9;ation conjointe de processus d&#x2019;engagement communautaire pour renforcer les connaissances, les capacit&#xE9;s et les comp&#xE9;tences, en particulier chez les jeunes hommes (et les jeunes femmes) pour am&#xE9;liorer la SSRD. Dans l&#x2019;ensemble, les r&#xE9;sultats du projet am&#xE9;lioreront la capacit&#xE9; et les comp&#xE9;tences des jeunes hommes &#xE0; plaider en faveur de la SSRD des femmes, ainsi que les attitudes et les comportements envers l&#x2019;&#xE9;galit&#xE9; entre les sexes. 

Le projet produira des recherches qui &#xE9;claireront et renforceront l&#x2019;engagement des hommes dans les programmes de SSRD dans les pays vis&#xE9;s ainsi que dans la r&#xE9;gion de l&#x2019;Afrique; un cadre m&#xE9;thodologique &#xAB; Power Space &#xBB; am&#xE9;lior&#xE9; pour l&#x2019;engagement des hommes dans l&#x2019;&#xE9;galit&#xE9; entre les sexes, et en particulier pour la promotion de la SSRD des femmes; et une strat&#xE9;gie de plaidoyer qui int&#xE8;gre l&#x2019;engagement des hommes dans la SSRD et vise les d&#xE9;cideurs &#xE0; l&#x2019;&#xE9;chelle nationale et r&#xE9;gionale. 

Ce projet de deux ans sera r&#xE9;alis&#xE9; conjointement par l&#x2019;Alliance africaine des unions chr&#xE9;tiennes de jeunes hommes et une organisation internationale de recherche appel&#xE9;e ThinkPlace. Le YMCA du Kenya et le YMCA de Zambie participeront &#xE9;galement &#xE0; la mise en &#x153;uvre du projet. Ce projet est l&#x2019;un des quatre projets s&#xE9;lectionn&#xE9;s dans le cadre de l&#x2019;appel du CRDI en mati&#xE8;re de recherche transformatrice sur les sexosp&#xE9;cificit&#xE9;s.</narrative>
   <narrative xml:lang="EN">This project aims to strengthen the knowledge and skills of young men in Kenya and Zambia in order to embrace positive masculinity attitudes and behaviours that support gender equality and the protection of women&#x2019;s access to sexual and reproductive health and rights (SRHR). The project will focus on engaging young men through an innovative empowerment approach called &#x201C;Power Spaces&#x201D; &#x2014; safe places where young people can express themselves freely and openly and acquire skills to achieve their goals. The project will generate evidence on the impact of gender transformation on women&#x2019;s SRHR in the targeted areas.

This will be combined with rigorous, immersive research methods that involve jointly creating community engagement processes to build knowledge, capacity, and skills, particularly in young men (and women) towards improving SRHR. Overall, the project outcomes will enhance capacity and skills among young men to advocate for women&#x2019;s SRHR, along with improved attitudes and behaviours towards gender equality. 

The project will produce research that informs and strengthens male engagement in SRHR programming in targeted countries as well as the African region; a refined &#x201C;Power Space&#x201D; methodological framework for male engagement in gender equality, and specifically for the promotion of women&#x2019;s SRHR; and an advocacy strategy that integrates male engagement in SRHR and targets policymakers at national and regional levels.  

This two-year project will be jointly carried out by the Africa Alliance of Young Men&#x2019;s Christian Associations (YMCA) and an international research organization called ThinkPlace. Kenya YMCA and Zambia YMCA will also be engaged in implementing the project. This project is one of the four selected projects from IDRC&#x2019;s Gender Transformative Research Call.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Africa Alliance of YMCAs</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Africa Alliance of YMCAs</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-04-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="KE" percentage="70"></recipient-country>
  <recipient-country code="ZM" percentage="30"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-18"></transaction-date>
   <value currency="CAD" value-date="2019-03-18">220100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa Alliance of YMCAs</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-20"></transaction-date>
   <value currency="CAD" value-date="2019-03-20">60100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa Alliance of YMCAs</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">29780</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa Alliance of YMCAs</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-02"></transaction-date>
   <value currency="CAD" value-date="2020-10-02">51135</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa Alliance of YMCAs</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
