<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109374-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Connected learning for teacher capacity building in STEM</narrative>
   <narrative xml:lang="FR">L&#x2019;apprentissage connect&#xE9; pour le renforcement des capacit&#xE9;s des enseignants en mati&#xE8;re de STIM</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet traite de la p&#xE9;nurie mondiale d&#x2019;enseignants de qualit&#xE9; en sciences, technologies, ing&#xE9;nierie et math&#xE9;matiques (STIM). Il testera et adaptera l&#x2019;initiative &#xAB; Connected Learning &#xBB; (CLIx), une approche &#xE9;prouv&#xE9;e pour renforcer la formation des enseignants en STIM. Compos&#xE9;e de ressources &#xE9;ducatives ouvertes, s&#xE9;lectionn&#xE9;es et adapt&#xE9;es, l&#x2019;initiative CLIx soutient une communaut&#xE9; de pratique au moyen de dispositifs mobiles pour le d&#xE9;veloppement professionnel des enseignants de STIM des cycles interm&#xE9;diaire et secondaire. D&#xE9;velopp&#xE9; en Inde, CLIx sera donc test&#xE9; et adapt&#xE9; au Bhoutan, au Nigeria et en Tanzanie, moyennant une approche &#xE9;cosyst&#xE9;mique participative et localis&#xE9;e favorisant l&#x2019;innovation par paliers.

Ainsi, le projet vise &#xE0; influer positivement sur la politique, la pratique et la recherche en mati&#xE8;re de formation des enseignants, ainsi qu&#x2019;&#xE0; soutenir l&#x2019;apprentissage des trois pays. Deux &#xE9;tudes majeures recourant &#xE0; des m&#xE9;thodes de recherche quantitative et qualitative seront men&#xE9;es. La premi&#xE8;re consiste en une &#xE9;tude de diffusion de l&#x2019;innovation qui devrait permettre de mieux cerner la mani&#xE8;re dont les processus et les facteurs favorisent l&#x2019;adaptation de l&#x2019;innovation &#xE0; de nouveaux contextes, et d&#xE9;finir les pratiques et les conditions favorisant le d&#xE9;veloppement par paliers dans lesdits contextes.

Le projet soutiendra &#xE9;galement le renforcement des capacit&#xE9;s &#xE0; mener des &#xE9;tudes d&#x2019;impact du CLIx sur les r&#xE9;sultats d&#x2019;apprentissage obtenus par les enseignants et les &#xE9;l&#xE8;ves. La conception et les strat&#xE9;gies du projet int&#xE8;grent le genre, l&#x2019;&#xE9;quit&#xE9; et l&#x2019;inclusion. L&#x2019;analyse du genre et de l&#x2019;inclusion sera incluse dans la recherche en ce qui concerne l&#x2019;acc&#xE8;s et l&#x2019;utilisation des TIC ainsi que les possibilit&#xE9;s d&#x2019;apprentissage actif dans l&#x2019;enseignement des STIM et la pertinence du contenu. Elle accordera une attention particuli&#xE8;re aux zones rurales et marginalis&#xE9;es afin de garantir la pertinence et l&#x2019;utilit&#xE9; pour les groupes d&#x2019;utilisateurs vis&#xE9;s. Un ensemble de ressources &#xE9;ducatives ouvertes sera conserv&#xE9; et adapt&#xE9; aux contextes et aux besoins locaux, de nouvelles communaut&#xE9;s de pratique seront cr&#xE9;&#xE9;es sur des plateformes TIC et de nouvelles connaissances sur l&#x2019;adaptation des approches de formation des enseignants seront partag&#xE9;es et int&#xE9;gr&#xE9;es dans les institutions de formation des enseignants.

Le projet a &#xE9;t&#xE9; s&#xE9;lectionn&#xE9; dans le cadre d&#x2019;un appel mondial, lanc&#xE9; par le programme Partage de connaissances et d&#x2019;innovations du Partenariat mondial pour l&#x2019;&#xE9;ducation, afin d&#x2019;en apprendre davantage sur le d&#xE9;veloppement par paliers d&#x2019;approches innovantes qui ont fait leurs preuves en mati&#xE8;re d&#x2019;&#xE9;ducation dans des r&#xE9;gions en d&#xE9;veloppement.</narrative>
   <narrative xml:lang="EN">This project addresses the global undersupply of quality science, technology, engineering, and mathematics (STEM) teachers. It will test and adapt the Connected Learning Initiative (CLIx), a proven approach to strengthen STEM teacher training. CLIx consists of curated and adapted open education resources and supports a community of practice via mobile devices for middle and secondary STEM teachers&#x2019; professional development. CLIx was developed in India, and this project will allow it to be adapted and tested in Bhutan, Nigeria, and Tanzania.

The project will take a participatory and localized ecosystem approach to adapting and scaling the innovation. In so doing, the project aims to positively influence policy, practice, and research in teacher education, as well as support learning across the three countries. Two major studies will be carried out using both quantitative and qualitative research methods. The first is an innovation diffusion study which is expected to generate knowledge on the processes and factors that support the adaptation of the innovation for new contexts, as well as the practices and conditions to support scaling in these contexts.

The project will also support capacity building in conducting impact studies of CLIx on learning outcomes attained by both teachers and students. The project has gender, equity, and inclusion embedded in its design and strategies. Gender and inclusion analysis will be included in the research regarding ICT access and use as well as opportunities for active learning in STEM education, and relevance of content. It will pay special attention to rural and marginalized contexts to ensure relevance and meaningfulness for intended user groups. A suite of open education resources will be curated and adapted for suitability to local contexts and needs, new communities of practice will be created on ICT platforms, and new knowledge on adapting teacher training approaches will be shared and integrated into teacher education institutions.

The project was selected through a global call, initiated by the Global Partnership for Education Knowledge and Innovation Exchange, to learn about scaling proven innovative approaches in education in developing contexts.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Ibrahim Badamasi Babangida University, Lapai</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Ibrahim Badamasi Babangida University, Lapai</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BT" percentage="33"></recipient-country>
  <recipient-country code="NG" percentage="34"></recipient-country>
  <recipient-country code="TZ" percentage="33"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-23"></transaction-date>
   <value currency="CAD" value-date="2021-03-23">38963.6</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ibrahim Badamasi Babangida University, Lapai</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-23"></transaction-date>
   <value currency="CAD" value-date="2021-03-23">81469.28</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ibrahim Badamasi Babangida University, Lapai</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-29"></transaction-date>
   <value currency="CAD" value-date="2021-03-29">16682</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ibrahim Badamasi Babangida University, Lapai</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-29"></transaction-date>
   <value currency="CAD" value-date="2021-03-29">257639</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ibrahim Badamasi Babangida University, Lapai</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-29"></transaction-date>
   <value currency="CAD" value-date="2021-03-29">34880</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ibrahim Badamasi Babangida University, Lapai</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-29"></transaction-date>
   <value currency="CAD" value-date="2021-03-29">538698</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ibrahim Badamasi Babangida University, Lapai</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-23"></transaction-date>
   <value currency="CAD" value-date="2021-03-23">1258211.5</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ibrahim Badamasi Babangida University, Lapai</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-23"></transaction-date>
   <value currency="CAD" value-date="2021-03-23">601755.62</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ibrahim Badamasi Babangida University, Lapai</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
