<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109204-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AgMIP Adaptation Teams Start-up - A CLARE Transition Activity</narrative>
   <narrative xml:lang="FR">D&#xE9;marrage des &#xE9;quipes d&#x2019;adaptation du projet AgMIP &#x2013; Une activit&#xE9; de transition de Climat et r&#xE9;silience</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet AgMIP (Agricultural Model Inter-comparison and Improvement Project) est l&#x2019;initiative de recherche d&#x2019;un consortium dirig&#xE9; par l&#x2019;Universit&#xE9; Columbia, en collaboration avec d&#x2019;autres instituts de recherche en Am&#xE9;rique du Nord, en Europe et dans les pays du Sud. Au cours des huit derni&#xE8;res ann&#xE9;es, le projet AgMIP a con&#xE7;u, mis &#xE0; l&#x2019;essai et peaufin&#xE9; une s&#xE9;rie d&#x2019;outils de mod&#xE9;lisation et d&#x2019;aide &#xE0; la d&#xE9;cision. Ces outils examinent diff&#xE9;rents sc&#xE9;narios r&#xE9;gionaux et locaux afin d&#x2019;&#xE9;tudier l&#x2019;impact des changements climatiques sur la production agricole de cultures sp&#xE9;cifiques qui sont essentielles &#xE0; la s&#xE9;curit&#xE9; alimentaire et aux moyens de subsistance. 

Les outils AgMIP ont &#xE9;t&#xE9; &#xE9;labor&#xE9;s dans certains pays dans le monde et ils sont maintenant &#xE0; la fine pointe de la recherche en mati&#xE8;re de mod&#xE9;lisation agricole. Parall&#xE8;lement &#xE0; l&#x2019;&#xE9;laboration des outils, le projet AgMIP a mis au point des bases de donn&#xE9;es uniques qui ne sont toujours pas pleinement mises en commun ou rendues accessibles aux d&#xE9;cideurs &#x153;uvrant dans les secteurs de l&#x2019;agriculture, de la planification et de la production alimentaire. Cette nouvelle phase de l&#x2019;AgMIP vise &#xE0; s&#x2019;appuyer sur les recherches existantes et &#xE0; mettre ces outils et ces ensembles de donn&#xE9;es &#xE0; la disposition des utilisateurs au Ghana, au S&#xE9;n&#xE9;gal et au Zimbabwe. De plus, cette phase permettra de renforcer la capacit&#xE9; des acteurs nationaux &#xE0; &#xE9;clairer les plans d&#x2019;adaptation et de croissance verte. Les r&#xE9;sultats de cette phase d&#x2019;extension et d&#x2019;ex&#xE9;cution du projet AgMIP pourraient &#xEA;tre b&#xE9;n&#xE9;fiques pour tous les projets appuy&#xE9;s par le CRDI en Afrique subsaharienne qui utilisent la mod&#xE9;lisation climatique pour renforcer la r&#xE9;silience et maintenir la productivit&#xE9; dans le secteur agricole.</narrative>
   <narrative xml:lang="EN">The Agricultural Model Inter-comparison and Improvement Project (AgMIP) is the research initiative of a consortium led by Columbia University, together with other North American, European, and Southern research institutes. Over the past eight years, AgMIP has designed, tested, and refined a series of modeling and decision support tools. These tools explore different regional and local scenarios to study the impact of climate change on the agricultural production of specific crops that are key to food security and livelihoods. 

AgMIP tools were developed in selected countries worldwide and they are now state-of-the-art in agricultural modeling research. In parallel with the development of the tools, AgMIP developed unique databases that have yet to be fully shared or made accessible to decision-makers in the agricultural, planning, and food production sector. This new phase of AgMIP aims to build on existing research and make these tools and data sets fully available to users in Ghana, Senegal, and Zimbabwe. This phase will also enhance the capacity of national actors to inform adaptation and green growth plans. The results of this extension and delivery phase of AgMIP could be beneficial for all IDRC-supported projects in sub-Saharan Africa that make use of climate modeling to build resilience and maintain productivity in the agricultural sector.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">The Trustees of Columbia University in the City of New York</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">The Trustees of Columbia University in the City of New York</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="GH" percentage="33"></recipient-country>
  <recipient-country code="SN" percentage="34"></recipient-country>
  <recipient-country code="ZW" percentage="33"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="CAD" value-date="2020-09-28">98100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Trustees of Columbia University in the City of New York</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">-98100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Trustees of Columbia University in the City of New York</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">98100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Trustees of Columbia University in the City of New York</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">98100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Trustees of Columbia University in the City of New York</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
