<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109398-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien au d&#xE9;veloppement de produits, &#xE0; l&#x2019;assurance qualit&#xE9;, et questions r&#xE9;glementaires pour les b&#xE9;n&#xE9;ficiaires de subventions InnoVet-AMR</narrative>
   <narrative xml:lang="EN">Supporting product development, quality assurance, and regulatory issues for InnoVet-AMR grantees</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le programme Solutions v&#xE9;t&#xE9;rinaires innovatrices pour la r&#xE9;sistance aux antimicrobiens (InnoVet-AMR) est un partenariat d&#x2019;une valeur de 27,9 millions CAD entre le Department of Health and Social Care (DHSC) du Royaume-Uni et le CRDI. Par l&#x2019;entremise de cette initiative, le CRDI et le DHSC soutiennent la recherche permettant de d&#xE9;gager des solutions novatrices en m&#xE9;decine v&#xE9;t&#xE9;rinaire, y compris des vaccins, pour r&#xE9;duire l&#x2019;utilisation d&#x2019;antimicrobiens dans les exploitations d&#x2019;&#xE9;levage et d&#x2019;aquaculture dans les pays &#xE0; revenu faible et moyen. InnoVet-AMR permet &#xE9;galement l&#x2019;&#xE9;tablissement de partenariats efficaces pour coordonner la d&#xE9;couverte, la mise au point et la distribution durable de ces solutions v&#xE9;t&#xE9;rinaires innovatrices.

Ce projet soutiendra les &#xE9;quipes de recherche financ&#xE9;es par InnoVet-AMR afin de faire progresser leurs strat&#xE9;gies de d&#xE9;veloppement de produits, de mettre en &#x153;uvre des processus efficaces de d&#xE9;veloppement de produits et d&#x2019;assurance qualit&#xE9;, et de mieux s&#x2019;engager aupr&#xE8;s des organismes de r&#xE9;glementation. Des experts techniques tr&#xE8;s exp&#xE9;riment&#xE9;s seront d&#xE9;sign&#xE9;s et apporteront un soutien personnalis&#xE9; &#xE0; chaque &#xE9;quipe de recherche, notamment en fournissant des conseils d&#x2019;experts sur les plans de commercialisation et en aidant les &#xE9;quipes &#xE0; constituer des dossiers d&#x2019;enregistrement pour les autorit&#xE9;s r&#xE9;glementaires des pays o&#xF9; les vaccins et les produits de remplacement seront enregistr&#xE9;s et commercialis&#xE9;s. Ce soutien technique sp&#xE9;cialis&#xE9; renforcera directement l&#x2019;objectif d&#x2019;InnoVet-AMR d&#x2019;acc&#xE9;l&#xE9;rer le d&#xE9;veloppement de produits pour r&#xE9;duire l&#x2019;utilisation d&#x2019;antimicrobiens dans la production animale. 

Afin de faire progresser l&#x2019;objectif du programme qui consiste &#xE0; cr&#xE9;er des chefs de file et des partenariats, ce projet offrira des bourses de recherche au personnel hautement qualifi&#xE9; et aux &#xE9;tudiants dipl&#xF4;m&#xE9;s pour qu&#x2019;ils puissent d&#xE9;velopper de nouvelles comp&#xE9;tences et explorer diff&#xE9;rentes m&#xE9;thodes ou techniques dans d&#x2019;autres laboratoires. Des bourses de voyage pour assister aux conf&#xE9;rences seront &#xE9;galement mises &#xE0; la disposition des &#xE9;tudiants dipl&#xF4;m&#xE9;s et des post-doctorats pour leur permettre de partager les r&#xE9;sultats et d&#x2019;&#xE9;largir leur r&#xE9;seau professionnel. Les travaux soutenus par ce projet compl&#xE9;teront les activit&#xE9;s des b&#xE9;n&#xE9;ficiaires de subventions et permettront &#xE0; InnoVet-AMR d&#x2019;apporter une valeur ajout&#xE9;e aux efforts de d&#xE9;veloppement et de commercialisation des produits et d&#x2019;am&#xE9;liorer la qualit&#xE9; et les r&#xE9;sultats des b&#xE9;n&#xE9;ficiaires de subventions de recherche.</narrative>
   <narrative xml:lang="EN">The Innovative Veterinary Solutions for Antimicrobial Resistance (InnoVet-AMR) program is a CA$27.9 million partnership between the UK&#x2019;s Department of Health and Social Care (DHSC) and IDRC. Through this initiative, IDRC and DHSC support research to identify innovative veterinary solutions, including vaccines, to reduce the use of antimicrobials in livestock and aquaculture operations in low- and middle-income countries. InnoVet-AMR also builds effective partnerships to coordinate the discovery, development, and sustainable delivery of these innovative veterinary solutions.

This project will support research teams funded by InnoVet-AMR to further their product development strategies; implement effective product development/quality assurance processes; and better engage with regulators. Highly experienced technical experts will be identified and provide tailored support to each research team, including expert advice on marketing plans and assisting the teams with registration dossiers for regulatory authorities in jurisdictions where vaccines and alternative products will be registered and commercialized. This expert technical support will directly strengthen InnoVet-AMR&#x2019;s objective of accelerating product development for reducing antimicrobial use in animal production. 

To further advance the program&#x2019;s goal of building leaders and partnerships, this project will provide research awards for highly qualified personnel and graduate students to develop new skills and explore different methods or techniques in other labs. Travel awards to attend conferences will also be made available for graduate students and post docs to share results and expand their professional network. Work supported by this project will complement grantee activities and will allow InnoVet-AMR to add value to product development and commercialization efforts and to enhance the quality and outputs of research grantees.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="90">
   <narrative xml:lang="EN">United Kingdom. Department of Health and Social Care</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-14"></transaction-date>
   <value currency="CAD" value-date="2020-05-14">70740.82</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-14"></transaction-date>
   <value currency="CAD" value-date="2020-05-14">93259.18</value>
   <provider-org>
    <narrative xml:lang="EN">United Kingdom. Department of Health and Social Care</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
