<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109032-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PERLSS - Developmental Evaluation</narrative>
   <narrative xml:lang="FR">PERLSS &#x2013; &#xC9;valuation &#xE9;volutive</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet Partners for Evidence-driven Rapid Learning in Social Systems (PERLSS), cofinanc&#xE9; par la Fondation William et Flora Hewlett et le CRDI, vise &#xE0; faciliter l&#x2019;utilisation de donn&#xE9;es probantes provenant de d&#xE9;cideurs et d&#x2019;intervenants dans le but de clarifier les probl&#xE8;mes de d&#xE9;veloppement et leurs causes, de formuler des options pour les r&#xE9;gler et de cerner les facteurs relatifs &#xE0; la mise en &#x153;uvre. En mettant &#xE0; l&#x2019;essai des m&#xE9;canismes qui ont servi auparavant &#xE0; &#xE9;laborer les politiques de sant&#xE9; dans d&#x2019;autres domaines de la politique des syst&#xE8;mes sociaux, en particulier les domaines li&#xE9;s aux objectifs de d&#xE9;veloppement durable, ce projet v&#xE9;rifiera la possibilit&#xE9; de les adapter et de les utiliser plus largement pour &#xE9;laborer les politiques fond&#xE9;es sur des faits. Pour faciliter leur utilisation, le projet comprendra &#xE9;galement des mesures visant &#xE0; r&#xE9;unir les &#xE9;cosyst&#xE8;mes d&#x2019;organisations participant &#xE0; l&#x2019;&#xE9;laboration de politiques &#xE9;clair&#xE9;es par les donn&#xE9;es probantes dans 11 pays &#xE0; faible revenu et pays &#xE0; revenu interm&#xE9;diaire (PRF-PRI) et &#xE0; fournir aux b&#xE9;n&#xE9;ficiaires des subventions un renforcement cibl&#xE9; de leur capacit&#xE9; organisationnelle. La conception du projet repose sur un solide mod&#xE8;le de coordination avec les &#xE9;quipes de recherche de 11 PRF-PRI qui partagent l&#x2019;apprentissage en r&#xE9;seau. 

Vu la nature exp&#xE9;rimentale et novatrice du projet PERLSS et le fait que les le&#xE7;ons tir&#xE9;es de l&#x2019;&#xE9;laboration de politiques &#xE9;clair&#xE9;es par les donn&#xE9;es probantes devraient contribuer &#xE0; une r&#xE9;flexion plus large sur le d&#xE9;veloppement des travaux futurs sur ce sujet, ce projet de soutien &#xE0; la recherche est con&#xE7;u pour englober une &#xE9;valuation &#xE9;volutive. Cette &#xE9;valuation vise &#xE0; recueillir et &#xE0; analyser l&#x2019;information pertinente &#xE0; la mise en &#x153;uvre de PERLSS afin de cerner les principaux facteurs qui facilitent ou entravent la r&#xE9;ussite. L&#x2019;&#xE9;valuation transmettra les nouveaux r&#xE9;sultats &#xE0; l&#x2019;&#xE9;quipe du projet afin de lui permettre d&#x2019;apporter les ajustements n&#xE9;cessaires ou de corriger le cap. Elle se concentrera en particulier sur les questions pour lesquelles l&#x2019;&#xE9;valuation externe peut fournir un aper&#xE7;u, par exemple sur la mani&#xE8;re dont la mise en place du projet permet ou limite les r&#xE9;sultats, y compris la conception, la coordination, un mod&#xE8;le de gouvernance et le partenariat de cofinancement; et comment, au-del&#xE0; des b&#xE9;n&#xE9;ficiaires imm&#xE9;diats des subventions, les parties prenantes nationales per&#xE7;oivent l&#x2019;utilit&#xE9; et l&#x2019;efficacit&#xE9; des m&#xE9;canismes mis &#xE0; l&#x2019;essai.</narrative>
   <narrative xml:lang="EN">The Partners for Evidence-driven Rapid Learning in Social Systems (PERLSS) project, co-funded by The William and Flora Hewlett Foundation and IDRC, aims to facilitate the use of evidence by policymakers and stakeholders in order to clarify development problems and causes, frame options to address them, and identify implementation considerations. By piloting mechanisms previously used to inform health policy in other areas of social systems policy, and particularly areas related to the Sustainable Development Goals, this project will test the potential to adapt and use these mechanisms for evidence-informed policymaking more broadly. To support their use, the project will also include efforts to join up ecosystems of organizations involved in evidence-informed policymaking in eleven low and middle-income countries (LMICs) and provide targeted organizational capacity strengthening to grantees. The project design relies on a strong coordination model with research teams in eleven LMICs sharing learning as a network. 

Given the experimental and innovative nature of the PERLSS project and that the lessons generated about supporting evidence-informed policymaking are expected to contribute to broader development thinking about future work on this topic, this research support project is designed to cover a developmental evaluation. This evaluation aims to collect and analyze information pertinent to the implementation of PERLSS to identify key factors that are facilitating and/or constraining success. The evaluation will feed emerging results back to the project team to inform any necessary adjustments or course corrections. In particular, the evaluation will focus on questions where external assessment can provide insight, for example on how the set-up of the project is enabling or constraining results, including design, coordination, a governance model and the co-funding partnership; and how, beyond immediate grantees, in-country stakeholders perceive the utility and effectiveness of the mechanisms being piloted.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="24">
   <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-06" type="2"></activity-date>
  <activity-date iso-date="2023-04-06" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-06"></transaction-date>
   <value currency="CAD" value-date="2018-12-06">45000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-06"></transaction-date>
   <value currency="CAD" value-date="2018-12-06">45000</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
