<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108936-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcer la capacit&#xE9; de gestion de la sant&#xE9; pour utiliser les donn&#xE9;es sur la sant&#xE9; et pour aborder la grossesse chez les adolescentes</narrative>
   <narrative xml:lang="EN">Strengthening District Health Management Team capacity to use health information systems data and to engage stakeholders to address teenage pregnancy</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Ghana&#x2019;s 2016-2020 Adolescent Youth and Reproductive Health Service Policy aims to address the structural barriers to poor access to health information and services and to strengthen social and cultural environments and community participation. Reducing teen pregnancy is one of its key priorities.

Adaklu sub-district in the Volta Region of Ghana has the second-worst performance in meeting national targets to reduce teenage pregnancy levels. Challenges for the district health management team include gaps in data collection, limited capacity to analyze and apply the data, and lack of skills to effectively engage with key stakeholders to develop relevant interventions that understand and address contextual factors. While national-level coordination and management have improved, district health staff need to better interrogate routine health data and make it available for planning. 

These challenges are compounded by community mistrust of the district health management team after previous misunderstandings around a school health project. Iron pills, given to girls to reduce anemia, were widely believed to be contraceptives and the intervention was incorrectly attributed to adolescent health clubs established by the health ministry to prevent teenage pregnancy.

Implemented by the University of Health and Allied Sciences in Ho, Ghana, this project will teach district health teams how to use data to conduct implementation research. This will include engaging with key stakeholders to identify and apply innovative interventions. The research team will take the district health management team through the full implementation research cycle: interrogating health data; working with key stakeholders to design and implement community and health facility interventions aimed at curbing teenage pregnancy; rebuilding community trust; and promoting an approach for family and peer support for adolescents. The potential benefit is very high because rebuilding this social capital is key not only for research but also for the sustainability of adolescent health services in the district.</narrative>
   <narrative xml:lang="FR">La Politique du Ghana sur le service de sant&#xE9; reproductive des jeunes et des adolescents (2016-2020) vise &#xE0; aborder les obstacles structurels qui emp&#xEA;chent les pauvres d&#x2019;acc&#xE9;der aux renseignements et aux services de sant&#xE9;, et &#xE0; renforcer la participation de la communaut&#xE9; ainsi que les milieux sociaux et culturels. La r&#xE9;duction de la grossesse chez les adolescentes est l&#x2019;une de ses principales priorit&#xE9;s.

Le sous-district d&#x2019;Adaklu occupe l&#x2019;avant-dernier rang au chapitre du rendement &#xE0; l&#x2019;&#xE9;gard de l&#x2019;atteinte des objectifs nationaux qui visent &#xE0; r&#xE9;duire le nombre de grossesses chez les adolescentes. Les d&#xE9;fis pour l&#x2019;&#xE9;quipe de gestion de la sant&#xE9; comprennent : les lacunes en mati&#xE8;re de collecte des donn&#xE9;es; la capacit&#xE9; limit&#xE9;e d&#x2019;analyser et d&#x2019;appliquer les donn&#xE9;es; et le manque de comp&#xE9;tences pour collaborer efficacement avec les intervenants cl&#xE9;s afin de mettre au point des interventions pertinentes qui abordent les facteurs contextuels. 

Ces d&#xE9;fis sont accentu&#xE9;s par la m&#xE9;fiance de la communaut&#xE9; envers l&#x2019;&#xE9;quipe de gestion de la sant&#xE9; de district en raison de malentendus ant&#xE9;rieurs concernant un projet de sant&#xE9; scolaire. On estimait g&#xE9;n&#xE9;ralement que les comprim&#xE9;s de fer offerts aux filles pour r&#xE9;duire l&#x2019;an&#xE9;mie &#xE9;taient des contraceptifs, et l&#x2019;intervention a &#xE9;t&#xE9; incorrectement attribu&#xE9;e aux clubs de sant&#xE9; pour adolescents qui ont &#xE9;t&#xE9; &#xE9;tablis par le minist&#xE8;re de la Sant&#xE9; pour pr&#xE9;venir les grossesses chez les adolescentes.

Ce projet enseignera aux &#xE9;quipes de gestion de la sant&#xE9; de district la fa&#xE7;on d&#x2019;utiliser les donn&#xE9;es pour mener une recherche sur la mise en &#x153;uvre. Cela comprendra une collaboration avec des intervenants cl&#xE9;s pour cerner et appliquer des interventions novatrices. Par ailleurs, l&#x2019;&#xE9;quipe de recherche aidera l&#x2019;&#xE9;quipe de gestion de la sant&#xE9; de district &#xE0; suivre le cycle complet de recherche sur la mise en &#x153;uvre : consulter les donn&#xE9;es sur la sant&#xE9;; collaborer avec les intervenants cl&#xE9;s en vue de concevoir des interventions &#xE0; l&#x2019;&#xE9;chelle des collectivit&#xE9;s et des installations de soins de sant&#xE9; afin de r&#xE9;duire le nombre de grossesses chez les adolescentes; r&#xE9;tablir la confiance de la communaut&#xE9;; et promouvoir une approche permettant &#xE0; la famille et aux pairs de soutenir les adolescents. Les avantages potentiels sont nombreux, car la reconstruction du capital social est importante pour la recherche et pour la durabilit&#xE9; des services de sant&#xE9; pour adolescents au sein du district.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Health and Allied Sciences</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Health and Allied Sciences</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-14"></transaction-date>
   <value currency="CAD" value-date="2019-01-14">740000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Health and Allied Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-01-14"></transaction-date>
   <value currency="CAD" value-date="2019-01-14">120600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Health and Allied Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-02-10"></transaction-date>
   <value currency="CAD" value-date="2020-02-10">104253</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Health and Allied Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-224853</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Health and Allied Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">224853</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Health and Allied Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-08"></transaction-date>
   <value currency="CAD" value-date="2020-09-08">92332</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Health and Allied Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">-92332</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Health and Allied Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">92332</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Health and Allied Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
