<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109082-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Climate Change program external evaluation 2015&#x2013;2020</narrative>
   <narrative xml:lang="FR">&#xC9;valuation externe du programme Changements climatiques 2015&#x2013;2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC&apos;s Climate Change program generates knowledge and creates capacities to provide vulnerable communities with adaptation solutions that contribute to human security and equity, promote climate action, and improve governance. Research focuses on identifying opportunities and removing barriers to the application, scaling, and financing of these solutions.

The current Climate Change program was formed in 2015 to broaden the focus of the Climate Change and Water program. Since 2006, IDRC has invested more than CA$200 million in climate change adaptation research, including partnerships with the UK&#x2019;s Department for International Development (for Climate Change Adaptation in Africa and the Collaborative Adaptation Research Initiative in Africa and Asia), the Government of Canada, and other smaller funder partnerships brokered by the Climate Change program&#x2019;s officers and grantees. With research funded in over 75 countries in Africa, Asia, the Middle East, and Latin America and the Caribbean, IDRC is increasingly gaining international recognition as a key funder of climate change adaptation research in the Global South. 

The goal of IDRC&#x2019;s Climate Change program is to support research, partnerships, and networks that inform the adoption of cost-effective solutions to extreme weather and climate change while generating long-term social and economic gains. This research is expected to promote the broader achievement of common development outcomes, relevant Sustainable Development Goals, and align with the three strategic objectives set out in IDRC&#x2019;s current strategic plan &#x2014; to invest in knowledge and innovation for large-scale positive change, build the leaders of today and tomorrow, and be the partner of choice for greater impact.

The program evaluation will be guided by a number of key questions that are aligned with the Centre&#x2019;s strategic objectives. The questions focus on the program&#x2019;s objectives and outcomes, on the contributions the program has made to generating new knowledge, the use of such knowledge in policies and plans, and the program&#x2019;s ability to respond to emerging opportunities, including collaboration with Canadian entities.</narrative>
   <narrative xml:lang="FR">Le programme Changements climatiques du CRDI g&#xE9;n&#xE8;re des connaissances et cr&#xE9;e des capacit&#xE9;s pour fournir aux collectivit&#xE9;s vuln&#xE9;rables des solutions d&#x2019;adaptation qui contribuent &#xE0; la s&#xE9;curit&#xE9; et &#xE0; l&#x2019;&#xE9;quit&#xE9; humaines, favorisent les mesures de lutte contre les changements climatiques et am&#xE9;liorent la gouvernance. Les recherches sont ax&#xE9;es sur la d&#xE9;termination des occasions et l&#x2019;&#xE9;limination des obstacles &#xE0; l&#x2019;application, &#xE0; la mise &#xE0; l&#x2019;&#xE9;chelle et au financement de ces solutions.

Le programme Changements climatiques actuel a &#xE9;t&#xE9; cr&#xE9;&#xE9; en 2015 pour &#xE9;largir la port&#xE9;e du programme Changements climatiques et eau. Depuis 2006, le CRDI a investi plus de 200 millions de dollars canadiens dans la recherche sur l&#x2019;adaptation aux changements climatiques, notamment dans des partenariats avec le Department for International Development du Royaume-Uni (pour l&#x2019;Adaptation aux changements climatiques en Afrique et l&#x2019;Initiative de recherche concert&#xE9;e sur l&#x2019;adaptation en Afrique et en Asie), avec le gouvernement du Canada et avec d&#x2019;autres petits bailleurs de fonds. Avec des recherches financ&#xE9;es dans plus de 75 pays d&#x2019;Afrique, d&#x2019;Asie, du Moyen-Orient, d&#x2019;Am&#xE9;rique latine et des Cara&#xEF;bes, le CRDI est de plus en plus reconnu &#xE0; l&#x2019;&#xE9;chelle internationale comme un bailleur de fonds cl&#xE9; pour la recherche sur l&#x2019;adaptation aux changements climatiques dans les pays du Sud. 

L&#x2019;objectif du programme Changements climatiques du CRDI est d&#x2019;appuyer les recherches, les partenariats et les r&#xE9;seaux qui orienteront l&#x2019;adoption de solutions rentables aux &#xE9;v&#xE9;nements m&#xE9;t&#xE9;orologiques extr&#xEA;mes et aux changements climatiques, tout en produisant des avantages sociaux et &#xE9;conomiques &#xE0; long terme. On s&#x2019;attend &#xE0; ce que cette recherche favorise l&#x2019;atteinte de r&#xE9;sultats communs en mati&#xE8;re de d&#xE9;veloppement et d&#x2019;objectifs de d&#xE9;veloppement durable pertinents et qu&#x2019;elle s&#x2019;harmonise avec les trois objectifs strat&#xE9;giques &#xE9;nonc&#xE9;s dans le plan strat&#xE9;gique actuel du CRDI &#x2014; investir dans le savoir et l&#x2019;innovation pour apporter des changements positifs &#xE0; grande &#xE9;chelle, former les leaders d&#x2019;aujourd&#x2019;hui et de demain, et &#xEA;tre le partenaire privil&#xE9;gi&#xE9; d&#x2019;un impact accru.

L&#x2019;&#xE9;valuation du programme sera guid&#xE9;e par un certain nombre de questions cl&#xE9;s harmonis&#xE9;es avec les objectifs strat&#xE9;giques du Centre. Les questions portent sur les objectifs et les r&#xE9;sultats du programme, sur les contributions du programme &#xE0; la production de nouvelles connaissances, sur l&#x2019;utilisation de ces connaissances dans les politiques et les plans et sur la capacit&#xE9; du programme &#xE0; saisir de nouvelles occasions, notamment la collaboration avec des entit&#xE9;s canadiennes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-05-09" type="2"></activity-date>
  <activity-date iso-date="2020-08-18" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-09"></transaction-date>
   <value currency="CAD" value-date="2019-05-09">180000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
