<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109448-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhancing the resilience of alternative food systems in informal settings in Latin America and the Caribbean through bottom-up initiatives</narrative>
   <narrative xml:lang="FR">Renforcer la r&#xE9;silience des syst&#xE8;mes alimentaires alternatifs en Am&#xE9;rique latine et dans les Cara&#xEF;bes &#xE0; l&apos;aide d&apos;initiatives ascendantes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Am&#xE9;rique latine et dans les Cara&#xEF;bes, comme ailleurs, les communaut&#xE9;s &#xE0; faible revenu et marginalis&#xE9;es ont vu leur vuln&#xE9;rabilit&#xE9; exacerb&#xE9;e par la pand&#xE9;mie de COVID-19. Elles connaissent une plus grande ins&#xE9;curit&#xE9; alimentaire et souffrent davantage des effets en cascade des catastrophes naturelles et des changements climatiques. Pourtant, tous les jours, elles produisent des solutions informelles et ascendantes &#xE0; ces probl&#xE8;mes, transformant les espaces publics, les logements et les conditions urbaines en marge de l&apos;influence et des plans des autorit&#xE9;s. Ces solutions ascendantes ne sont pas encore totalement comprises, et on sait peu de choses sur la fa&#xE7;on dont les conditions des &#xE9;tablissements parall&#xE8;les en milieu urbain - o&#xF9; les infrastructures et les services sont rares, le r&#xE9;gime foncier est contest&#xE9;, les structures de gouvernance sont fragiles et les conditions de logement sont mauvaises - influencent l&apos;&#xE9;mergence, la durabilit&#xE9; et la mise &#xE0; l&apos;&#xE9;chelle des syst&#xE8;mes alimentaires alternatifs. Il s&apos;agit de syst&#xE8;mes alimentaires qui sont locaux, sains, &#xE9;quitables, inclusifs et culturellement pertinents.

Ce projet vise &#xE0; explorer : (a) comment les solutions informelles ascendantes interagissent avec les syst&#xE8;mes alimentaires et contribuent &#xE0; les rendre plus r&#xE9;sistants aux chocs tels que les changements climatiques et les pand&#xE9;mies; (b) comment les syst&#xE8;mes urbains tels que les infrastructures et le logement dans les &#xE9;tablissements informels influencent la r&#xE9;silience et la vuln&#xE9;rabilit&#xE9; des syst&#xE8;mes alimentaires alternatifs et, ce faisant, comment ils influencent la capacit&#xE9; des gens &#xE0; faire face aux r&#xE9;percussions des changements climatiques; et (c) les conditions pour mettre &#xE0; l&apos;&#xE9;chelle l&apos;impact, transf&#xE9;rer les r&#xE9;sultats et surmonter les obstacles &#xE0; la mise en &#x153;uvre de syst&#xE8;mes alimentaires alternatifs r&#xE9;silients en Am&#xE9;rique latine et dans les Cara&#xEF;bes. 

L&apos;objectif est d&apos;utiliser ces connaissances pour soutenir les efforts sur le terrain et &#xE0; l&apos;&#xE9;chelle locale afin de renforcer les syst&#xE8;mes alimentaires alternatifs et de g&#xE9;n&#xE9;rer et mettre en pratique les le&#xE7;ons li&#xE9;es au syst&#xE8;me alimentaire pour r&#xE9;duire les vuln&#xE9;rabilit&#xE9;s et renforcer la r&#xE9;silience. Le projet comprendra des activit&#xE9;s de recherche, de formation et de mise en &#x153;uvre dans quatre pays : l&apos;&#xC9;quateur, la Colombie, le Chili et Cuba. Il comprendra &#xE9;galement la mise en r&#xE9;seau et le partage des activit&#xE9;s entre les quatre pays ainsi que d&apos;autres pays du corridor sec d&apos;Am&#xE9;rique centrale. Il produira de nouvelles connaissances et entra&#xEE;nera des changements politiques gr&#xE2;ce &#xE0; des explorations innovantes combinant recherche empirique, recherche-action et conception. Ces activit&#xE9;s permettront de renforcer les capacit&#xE9;s locales et l&apos;interaction entre les dirigeants communautaires, les fonctionnaires et les partenaires universitaires, et de mieux &#xE9;quiper les communaut&#xE9;s et les institutions pour relever les d&#xE9;fis de l&apos;ins&#xE9;curit&#xE9; alimentaire et des catastrophes naturelles dans les ann&#xE9;es &#xE0; venir.</narrative>
   <narrative xml:lang="EN">In Latin America and the Caribbean, as elsewhere, low-income and marginalized communities have seen their vulnerability exacerbated by the COVID-19 pandemic. They are experiencing greater food insecurity and are suffering more from the cascading impacts of natural hazards and climate change. Yet every day, they produce informal, bottom-up solutions to these problems, transforming public spaces, housing, and urban conditions at the margins of the authorities&#x2019; influences and plans. These bottom-up solutions are still not fully understood, and little is known about how conditions of urban informality &#x2014; where infrastructure and services are scarce, land tenure is disputed, governance structures are fragile, and housing conditions are poor &#x2014; influence the emergence, sustainability, and scaling of alternative food systems. These are food systems that are local, healthy, equitable, inclusive, and culturally relevant.

This project seeks to explore: (a) how bottom-up informal solutions interact with food systems and contribute to making them more resilient to shocks such as climate change and pandemics; (b) how urban systems such as infrastructure and housing in informal settlements influence the resilience and vulnerability of alternative food systems and, by doing so, how they influence people&#x2019;s capacity to deal with climate change impacts; and (c) the conditions for scaling impact, transferring results, and overcoming implementation barriers towards resilient alternative food systems in Latin America and the Caribbean. 

The aim is to use such knowledge to support on-the-ground, locally specific efforts to strengthen alternative food systems, as well as to generate and practice lessons related to the food system, with a view to reducing vulnerabilities and building resilience. The project will involve research, training, and implementation activities in four countries: Ecuador, Colombia, Chile, and Cuba. It will also include networking and sharing of activities among the four countries as well as other countries of the Dry Corridor of Central America. It will produce new knowledge and yield policy changes through innovative explorations that combine empirical research, action research, and design. These activities will help enhance local capacity and interaction among community leaders, public officials, and academic partners, and better equip communities and institutions to address the challenges of food insecurity and natural hazards in the coming years.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-08-01" type="2"></activity-date>
  <activity-date iso-date="2025-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="CO" percentage="20"></recipient-country>
  <recipient-country code="CU" percentage="20"></recipient-country>
  <recipient-country code="EC" percentage="40"></recipient-country>
  <recipient-region code="489" percentage="20" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-20"></transaction-date>
   <value currency="CAD" value-date="2021-07-20">1149719</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-21"></transaction-date>
   <value currency="CAD" value-date="2021-07-21">206847</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
