<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109471-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhancing the resilience of smallholder farmers in North and West Africa through upgrading of women-managed milk value chains</narrative>
   <narrative xml:lang="FR">Renforcer la r&#xE9;silience des petits exploitants agricoles en am&#xE9;liorant les cha&#xEE;nes de valeur du lait g&#xE9;r&#xE9;es par des femmes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le but de ce projet est de soutenir le d&#xE9;veloppement de cha&#xEE;nes de valeur r&#xE9;silientes pour le lait de ch&#xE8;vre et de vache au Maroc et au S&#xE9;n&#xE9;gal respectivement. Les deux cha&#xEE;nes de valeur sont d&#x2019;une importance capitale pour les femmes et offrent un grand potentiel pour am&#xE9;liorer les moyens de subsistance gr&#xE2;ce &#xE0; des revenus plus importants et &#xE0; une meilleure s&#xE9;curit&#xE9; alimentaire et nutritionnelle. Mais ces cha&#xEE;nes de valeur pr&#xE9;sentent &#xE9;galement des d&#xE9;fis techniques et de d&#xE9;veloppement dans le contexte des changements climatiques, de la d&#xE9;gradation des sols, de l&#x2019;isolement rural et de l&#x2019;&#xE9;migration. Le projet utilisera des technologies innovantes pour aider &#xE0; cr&#xE9;er, faire cro&#xEE;tre, stabiliser et promouvoir des syst&#xE8;mes alimentaires locaux qui g&#xE9;n&#xE8;rent des revenus suppl&#xE9;mentaires, en particulier pour les femmes, et qui renforcent la r&#xE9;silience des petits exploitants agricoles. 

On utilisera un processus participatif pour concevoir et mettre en &#x153;uvre une approche par incubateur centr&#xE9;e sur l&#x2019;agriculteur afin de tester les interventions prioritaires identifi&#xE9;es qui pr&#xE9;sentent un potentiel de changement transformationnel dans l&#x2019;ensemble de la cha&#xEE;ne de valeur du lait. Le projet aboutira &#xE0; une cartographie compl&#xE8;te des cha&#xEE;nes de valeur dans chaque r&#xE9;gion &#xE9;tudi&#xE9;e, &#xE0; un portefeuille de possibilit&#xE9;s de mise &#xE0; niveau, &#xE0; un r&#xF4;le et &#xE0; une capacit&#xE9; d&#x2019;agir accrus des femmes, &#xE0; l&#x2019;&#xE9;laboration de mod&#xE8;les commerciaux et &#xE0; la formulation d&#x2019;une strat&#xE9;gie de mise &#xE0; l&#x2019;&#xE9;chelle pour soutenir l&#x2019;adoption g&#xE9;n&#xE9;ralis&#xE9;e de ces mod&#xE8;les.</narrative>
   <narrative xml:lang="EN">The purpose of this project is to support the development of resilient goat and cow milk value chains in Morocco and Senegal respectively. The two value chains are of central importance to women and offer great potential to improve livelihoods through greater income and improved food and nutritional security. But these value chains also present technical and development challenges in the context of climate change, soil degradation, rural isolation, and out-migration. The project will use innovative technologies to help stimulate, grow, stabilize, and promote local food systems that generate additional income, especially for women, and enhance the resilience of smallholder farmers. 

A participatory process will be used to design and implement a farmer-centered incubator approach to test identified priority interventions with the potential for transformational change across the milk value chain. The project will result in fully mapped value chains in each case study region, a portfolio of upgrading opportunities, increased role and agency of women, the development of business models, and the formulation of a scaling-up strategy to support the widespread adoption of these models.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">African Plant Nutrition Institute</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">African Plant Nutrition Institute</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-11-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="MA" percentage="50"></recipient-country>
  <recipient-country code="SN" percentage="50"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-05"></transaction-date>
   <value currency="CAD" value-date="2020-11-05">936700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Plant Nutrition Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-04"></transaction-date>
   <value currency="CAD" value-date="2021-03-04">150900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Plant Nutrition Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-29"></transaction-date>
   <value currency="CAD" value-date="2021-03-29">-305000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Plant Nutrition Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
