<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109170-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Comparaison de la port&#xE9;e et de la nature du marketing t&#xE9;l&#xE9;visuel des boissons et des aliments malsains qui s&#x2019;adresse aux filles et aux gar&#xE7;ons</narrative>
   <narrative xml:lang="EN">Comparing the extent and nature of unhealthy food and drink TV marketing to girls and boys across nine countries in Asia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Asia has undergone a rapid socio-economic transition that is linked to a large-scale change in dietary patterns towards high-energy and low-nutrition food products. The continent is now home to half of all overweight or obese children under five. 

Food and beverage consumption is shaped by environment, including exposure to food advertising, such as television marketing. Targeted advertisements of unhealthy food and beverages can contribute to a poor diet and increased exposure to non-communicable disease (NCD) risk factors such as obesity. Regulations on food marketing vary widely across Asia, and several countries have no restrictions on promoting unhealthy products to children and adolescents.

Evidence is needed across countries on the extent and nature of food and non-alcoholic beverage advertising and television marketing. Another research gap exists in understanding portrayals of gender in marketing campaigns and how these affect the dietary behaviour of girls and boys in various countries. 

The International Network for Food and Obesity/Non-communicable diseases research, monitoring, and action support (INFORMAS) is a global network of public interest organizations and researchers that monitor and support actions to increase healthy food environments. Their protocol on food promotion will be applied across nine countries, namely Bangladesh, China, India, Malaysia, Mongolia, Nepal, Philippines, Sri Lanka, and Vietnam. The results of the study will inform and strengthen policies related to unhealthy food advertising to children in Asian countries. The collaborative network will also promote shared exploration of other research needs that will develop a better understanding of media and messaging that is used to influence food consumption among children in Asia.</narrative>
   <narrative xml:lang="FR">L&#x2019;Asie a connu une transition socio-&#xE9;conomique rapide qui est li&#xE9;e &#xE0; un changement &#xE0; grande &#xE9;chelle des habitudes alimentaires des gens, qui se tournent maintenant vers des produits alimentaires &#xE9;nerg&#xE9;tiques et &#xE0; faible valeur nutritive. Aujourd&#x2019;hui, la moiti&#xE9; de l&#x2019;ensemble des enfants de moins de cinq ans qui sont en surpoids ou ob&#xE8;ses vivent sur ce continent. 

La consommation d&#x2019;aliments et de boissons est d&#xE9;termin&#xE9;e par l&#x2019;environnement, notamment par l&#x2019;exposition &#xE0; la publicit&#xE9; sur les aliments, comme le marketing t&#xE9;l&#xE9;visuel. De plus, les publicit&#xE9;s sur les boissons et les aliments malsains peuvent contribuer &#xE0; une mauvaise alimentation et &#xE0; une exposition accrue aux facteurs de risque de MNT, comme l&#x2019;ob&#xE9;sit&#xE9;. Les r&#xE8;glements sur la commercialisation des aliments varient consid&#xE9;rablement en Asie, et plusieurs pays n&#x2019;ont aucune restriction quant &#xE0; la promotion de produits malsains aupr&#xE8;s des enfants et des adolescents.

Il faudra recueillir, dans tous les pays, des donn&#xE9;es probantes sur la port&#xE9;e et la nature de la publicit&#xE9; sur les aliments et les boissons non alcoolis&#xE9;es, et sur celles du marketing t&#xE9;l&#xE9;visuel. Il existe &#xE9;galement une autre lacune en mati&#xE8;re de recherche qui touche la compr&#xE9;hension des repr&#xE9;sentations des sexes dans les campagnes de marketing, et la mani&#xE8;re dont celles-ci influent sur les comportements alimentaires des filles et des gar&#xE7;ons dans divers pays. 

Le R&#xE9;seau international pour le soutien &#xE0; l&#x2019;action, la recherche et la surveillance de l&#x2019;alimentation et de la lutte contre l&#x2019;ob&#xE9;sit&#xE9;/maladies non transmissibles (INFORMAS) est un r&#xE9;seau mondial de chercheurs et d&#x2019;organisations d&#x2019;int&#xE9;r&#xEA;t public qui surveillent et soutiennent les mesures visant &#xE0; cr&#xE9;er des environnements alimentaires sains. Leur protocole sur la promotion des aliments sera appliqu&#xE9; dans neuf pays, notamment au Bangladesh, en Chine, en Inde, en Malaisie, en Mongolie, au N&#xE9;pal, aux Philippines, au Sri Lanka et au Vietnam. Par ailleurs, les r&#xE9;sultats de l&#x2019;&#xE9;tude permettront d&#x2019;&#xE9;clairer et de renforcer les politiques relatives &#xE0; la publicit&#xE9; sur les aliments malsains destin&#xE9;e aux enfants dans les pays asiatiques. Le r&#xE9;seau de collaboration favorisera &#xE9;galement une &#xE9;tude commune d&#x2019;autres besoins de recherche, ce qui permettra de mieux comprendre les m&#xE9;dias et les messages utilis&#xE9;s pour influencer la consommation alimentaire des enfants asiatiques.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Taylor&apos;s University SDN BHD</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Taylor&apos;s University SDN BHD</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-02-14" type="2"></activity-date>
  <activity-date iso-date="2023-02-14" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ID" percentage="25"></recipient-country>
  <recipient-country code="MY" percentage="25"></recipient-country>
  <recipient-country code="PH" percentage="25"></recipient-country>
  <recipient-country code="TH" percentage="25"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="12261" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-04"></transaction-date>
   <value currency="CAD" value-date="2020-03-04">744300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Taylor&apos;s University SDN BHD</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-04"></transaction-date>
   <value currency="CAD" value-date="2020-03-04">744300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Taylor&apos;s University SDN BHD</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-06"></transaction-date>
   <value currency="CAD" value-date="2020-03-06">289900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Taylor&apos;s University SDN BHD</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-289900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Taylor&apos;s University SDN BHD</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">289900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Taylor&apos;s University SDN BHD</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-19"></transaction-date>
   <value currency="CAD" value-date="2021-05-19">139052</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Taylor&apos;s University SDN BHD</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-08-23"></transaction-date>
   <value currency="CAD" value-date="2021-08-23">139051</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Taylor&apos;s University SDN BHD</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
