<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109389-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien &#xE0; la gestion des appels &#xE0; propositions de recherche au Rwanda</narrative>
   <narrative xml:lang="EN">Support for research call management in Rwanda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;Initiative des conseils subventionnaires de la recherche scientifique en Afrique subsaharienne (ICSRS) est une initiative int&#xE9;grant plusieurs bailleurs de fonds qui est soutenue par l&#x2019;Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement, le Department for International Development du Royaume-Uni, le CRDI et la National Research Foundation d&#x2019;Afrique du Sud. Depuis sa cr&#xE9;ation en 2015, l&#x2019;Initiative a permis de renforcer les capacit&#xE9;s de conseils subventionnaires de la recherche scientifique (CSRS) de 15 pays d&#x2019;Afrique subsaharienne afin de soutenir de la recherche et des politiques fond&#xE9;es sur des preuves qui contribueront au d&#xE9;veloppement &#xE9;conomique et social. Plus particuli&#xE8;rement, l&#x2019;Initiative renforce la capacit&#xE9; des conseils participants dans la gestion de projets de recherche &#xE0; concevoir et &#xE0; surveiller les programmes de recherche, ainsi qu&#x2019;&#xE0; formuler et &#xE0; mettre en &#x153;uvre des politiques fond&#xE9;es sur l&#x2019;utilisation d&#x2019;indicateurs solides en mati&#xE8;re de science, de technologie et d&#x2019;innovation; &#xE0; appuyer le transfert de connaissances au secteur priv&#xE9; et &#xE0; &#xE9;tablir des partenariats entre les conseils ainsi qu&#x2019;avec d&#x2019;autres intervenants du milieu scientifique. 

L&#x2019;objectif g&#xE9;n&#xE9;ral de ce projet est d&#x2019;aider le Conseil national des sciences et la technologie du Rwanda &#xE0; g&#xE9;rer les appels &#xE0; propositions de recherche dans des domaines en phase avec les priorit&#xE9;s nationales du pays, &#xE0; savoir l&#x2019;&#xE9;nergie durable, l&#x2019;agriculture et la s&#xE9;curit&#xE9; alimentaire, ainsi qu&#x2019;avec les objectifs de d&#xE9;veloppement durable visant &#xE0; mettre fin &#xE0; la pauvret&#xE9; et &#xE0; la faim.</narrative>
   <narrative xml:lang="EN">The Science Granting Councils Initiative in sub-Saharan Africa (SGCI) is a multi-donor initiative supported by the Swedish International Development Cooperation Agency, the United Kingdom&#x2019;s Department for International Development, IDRC, and South Africa&#x2019;s National Research Foundation. Since its inception in 2015, the Initiative has been strengthening the capacities of science granting councils (SGCs) in 15 sub-Saharan African countries to support research and evidence-based policies that will contribute to economic and social development. Specifically, the Initiative is strengthening the ability of participating councils to manage research; design and monitor research programs; formulate and implement policies based on the use of robust science, technology, and innovation indicators; support knowledge transfer to the private sector; and establish partnerships among councils and with other science system actors. 

The overall goal of this project is to support Rwanda&#x2019;s National Council for Science and Technology to manage research calls in areas aligned with the country&#x2019;s national priority areas, namely sustainable energy, agriculture, and food security, as well as the Sustainable Development Goals to end poverty and hunger.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">National Council for Science and Technology</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">National Council for Science and Technology</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-03-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-04-02"></transaction-date>
   <value currency="CAD" value-date="2020-04-02">12900</value>
   <provider-org>
    <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Council for Science and Technology</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
