<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109356-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcer les &#xE9;cosyst&#xE8;mes du savoir pour un d&#xE9;veloppement s&#xFB;r et inclusif dans les contextes de fragilit&#xE9;</narrative>
   <narrative xml:lang="EN">Strengthening knowledge ecosystems for safe and inclusive development in fragile contexts</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Estimates predict that by 2030, 80% of the world&#x2019;s poor will be living in fragile contexts (OECD, 2018). Funders are increasingly expanding investment to these insecure environments to respond to this trend. Given the challenges of carrying out research in such settings, where high levels of risk are combined with limited capacity of states, systems, and communities to respond, there is a tendency for research to be disconnected from contextual realities. This results in top-down approaches that are often driven from the Global North by funders and other external actors less attuned to social, economic, and political dynamics on the ground.

The opportunities for research to inform policy for safe and inclusive development in these contexts depends upon the ability of researchers to carry out robust, contextually-grounded, and high-quality research. This project seeks to identify good practices for supporting research and researchers in contexts of political fragility. It responds to the need by assessing mechanisms and modalities for supporting localized research agendas, processes, and networks in a way that builds the resilience of local actors and works to build, over the long-term, strong national systems for research and innovation. The project adopts an ecosystem approach, considering all actors and systems involved in the research-to-policy process.</narrative>
   <narrative xml:lang="FR">Selon certaines estimations, d&#x2019;ici 2030, 80 % des pauvres de la plan&#xE8;te vivront dans un contexte fragile (OCDE, 2018). En r&#xE9;ponse &#xE0; cette tendance, les bailleurs de fonds investissent de plus en plus dans ces milieux pr&#xE9;caires. &#xC9;tant donn&#xE9; les d&#xE9;fis que pose la r&#xE9;alisation de travaux de recherche dans des contextes o&#xF9; des niveaux de risque &#xE9;lev&#xE9;s sont combin&#xE9;s &#xE0; une capacit&#xE9; de r&#xE9;action limit&#xE9;e des &#xC9;tats, des syst&#xE8;mes et des communaut&#xE9;s, la recherche a tendance &#xE0; &#xEA;tre d&#xE9;connect&#xE9;e des r&#xE9;alit&#xE9;s contextuelles. Il en r&#xE9;sulte des efforts descendants qui sont souvent men&#xE9;s depuis les pays du Nord par des bailleurs de fonds et d&#x2019;autres acteurs externes moins en phase avec les dynamiques sociales, &#xE9;conomiques et politiques sur le terrain.

Les occasions de recherche permettant d&#x2019;&#xE9;clairer les politiques favorisant un d&#xE9;veloppement s&#xFB;r et inclusif dans ces contextes d&#xE9;pendent de la capacit&#xE9; des chercheurs &#xE0; mener des travaux de recherche rigoureux, de haute qualit&#xE9; et propres &#xE0; un contexte donn&#xE9;. Ce projet vise &#xE0; cerner les bonnes pratiques pour soutenir la recherche et les chercheurs dans des contextes de fragilit&#xE9; politique. Il r&#xE9;pond &#xE0; ce besoin en &#xE9;valuant les m&#xE9;canismes et les modalit&#xE9;s de soutien des processus, des r&#xE9;seaux et des programmes de recherche adapt&#xE9;s au contexte local, de mani&#xE8;re &#xE0; renforcer la r&#xE9;silience des acteurs locaux et &#xE0; favoriser la mise en place, sur le long terme, de syst&#xE8;mes efficaces de recherche et d&#x2019;innovation &#xE0; l&#x2019;&#xE9;chelle nationale. Le projet adopte une approche &#xE9;cosyst&#xE9;mique, incluant tous les acteurs et les syst&#xE8;mes impliqu&#xE9;s dans le processus de transfert de la recherche aux politiques.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Swiss Peace Foundation - swisspeace</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Swiss Peace Foundation - swisspeace</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-03-16" type="2"></activity-date>
  <activity-date iso-date="2022-04-05" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="AF" percentage="34"></recipient-country>
  <recipient-country code="LA" percentage="33"></recipient-country>
  <recipient-country code="SS" percentage="33"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-26"></transaction-date>
   <value currency="CAD" value-date="2020-03-26">375000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Swiss Peace Foundation - swisspeace</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-26"></transaction-date>
   <value currency="CAD" value-date="2020-03-26">356250</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Swiss Peace Foundation - swisspeace</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
