<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109302-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of rapid diagnostics for drug-resistant bloodstream infections</narrative>
   <narrative xml:lang="FR">D&#xE9;veloppements de diagnostics rapides pour les infections du sang r&#xE9;sistantes aux m&#xE9;dicaments</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Globally, bloodstream infections are a significant cause of clinical morbidity and mortality estimated to cause several hundred thousand deaths annually worldwide. The considerable time it takes to identify and test for antibiotic-resistant infections results in critical delays to administer appropriate antimicrobial therapy and it has a detrimental effect on the clinical outcome of patients. 

With advances to cutting-edge molecular diagnostic technologies like mass spectrometry, the time required to identify an infectious agent has been drastically reduced. However, cost and availability issues have prevented clinicians from applying these technologies towards improving the clinical management of blood infections.

This project aims to develop and evaluate new diagnostics technology that will allow clinicians to identify a pathogen and produce a clinical profile of its susceptibility to clinical therapies in less than one hour. Once developed and validated, the project will undertake real-world testing in clinical laboratories. 

The project will involve an international and multidisciplinary team of collaborators from Thailand, France, Poland, and Canada, with expertise in proteogenomics, bacteriology, molecular epidemiology, and clinical microbiology. The project is establishing a partnership with a Canadian private sector company that will provide technical, commercial, and legal expertise to support the downstream licensing and commercialization of the technology.

This is one of five IDRC-funded projects developed through the Joint Programming Initiative on Antimicrobial Resistance (JPIAMR), an international platform that coordinates global funding to support collaborative research and action on antimicrobial resistance. Through the JPIAMR, IDRC has partnered with 18 other donor agencies to fund innovative research projects on diagnostics and surveillance strategies, tools, and technologies that can be used to detect and monitor antimicrobial resistance in human, animal, and environmental settings, particularly in low and middle-income countries.</narrative>
   <narrative xml:lang="FR">&#xC0; l&#x2019;&#xE9;chelle mondiale, les infections du sang sont une cause importante de morbidit&#xE9; et de mortalit&#xE9; cliniques, dont on estime qu&#x2019;elles sont responsables de plusieurs centaines de milliers de d&#xE9;c&#xE8;s par an dans le monde. Le temps consid&#xE9;rable n&#xE9;cessaire pour identifier et mettre &#xE0; l&#x2019;essai les infections r&#xE9;sistantes aux antibiotiques entra&#xEE;ne des retards critiques dans l&#x2019;administration d&#x2019;une th&#xE9;rapie antimicrobienne appropri&#xE9;e et a un effet n&#xE9;faste sur le r&#xE9;sultat clinique des patients. 

Gr&#xE2;ce aux progr&#xE8;s des technologies de diagnostic mol&#xE9;culaire de pointe comme la spectrom&#xE9;trie de masse, le temps n&#xE9;cessaire &#xE0; l&#x2019;identification d&#x2019;un agent infectieux a &#xE9;t&#xE9; radicalement r&#xE9;duit. Toutefois, des probl&#xE8;mes de co&#xFB;t et de disponibilit&#xE9; ont emp&#xEA;ch&#xE9; les cliniciens d&#x2019;appliquer ces technologies &#xE0; l&#x2019;am&#xE9;lioration de la prise en charge clinique des infections sanguines.

Ce projet vise &#xE0; d&#xE9;velopper et &#xE0; &#xE9;valuer une nouvelle technologie de diagnostic qui permettra aux cliniciens d&#x2019;identifier un agent pathog&#xE8;ne et de produire un profil clinique de sa sensibilit&#xE9; aux th&#xE9;rapies cliniques en moins d&#x2019;une heure. Une fois d&#xE9;velopp&#xE9; et valid&#xE9;, le projet entreprendra des tests en situation r&#xE9;elle dans des laboratoires cliniques. 

Le projet impliquera une &#xE9;quipe internationale et multidisciplinaire de collaborateurs de Tha&#xEF;lande, de France, de Pologne et du Canada, avec une expertise en prot&#xE9;og&#xE9;nomique, en bact&#xE9;riologie, en &#xE9;pid&#xE9;miologie mol&#xE9;culaire et en microbiologie clinique. Dans le cadre de ce projet, un partenariat est &#xE9;tabli avec une entreprise canadienne du secteur priv&#xE9; qui fournira une expertise technique, commerciale et juridique pour appuyer l&#x2019;octroi de licences et la commercialisation de la technologie en aval.

Il s&#x2019;agit de l&#x2019;un des cinq projets financ&#xE9;s par le CRDI qui ont &#xE9;t&#xE9; &#xE9;labor&#xE9;s dans le cadre de Joint Programming Initiative on Antimicrobial Resistance (JPIAMR), une plateforme internationale qui coordonne le financement mondial pour appuyer la recherche et l&#x2019;action concert&#xE9;es sur la r&#xE9;sistance aux antimicrobiens. Par l&#x2019;interm&#xE9;diaire du JPIAMR, le CRDI s&#x2019;est associ&#xE9; &#xE0; 18 autres organismes donateurs pour financer des projets de recherche novateurs sur les strat&#xE9;gies, les outils et les technologies de diagnostic et de surveillance pouvant servir &#xE0; la d&#xE9;tection et au suivi de la r&#xE9;sistance aux antimicrobiens chez les humains, les animaux et dans l&#x2019;environnement, en particulier dans les pays &#xE0; revenu faible et &#xE0; revenu interm&#xE9;diaire.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Mahidol University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Mahidol University</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-03-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-country code="TH" percentage="50"></recipient-country>
  <recipient-region code="998" percentage="50" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-02-07"></transaction-date>
   <value currency="CAD" value-date="2020-02-07">254200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mahidol University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-02-07"></transaction-date>
   <value currency="CAD" value-date="2020-02-07">254200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mahidol University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-02-07"></transaction-date>
   <value currency="CAD" value-date="2020-02-07">95600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mahidol University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-95600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mahidol University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">95600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mahidol University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-27"></transaction-date>
   <value currency="CAD" value-date="2021-04-27">53382</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mahidol University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
