<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109068-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Comp&#xE9;tences g&#xE9;n&#xE9;rales ou comp&#xE9;tences sp&#xE9;cialis&#xE9;es : &#xE9;valuations &#xE0; long terme des programmes de formation en entrepreneuriat en Ouganda</narrative>
   <narrative xml:lang="EN">Soft vs. hard skills: long-term evaluations of youth entrepreneurship training programs in Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">There are strong indications that education systems in Uganda face challenges in meeting young peoples&#x2019; needs. Current curricula and teaching methods do not consistently prepare students for what is to come following graduation. Youth skill development and entrepreneurship interventions led by non-governmental organizations have mushroomed throughout the country in the past decade to fill this gap, but little is known about what works and what is scalable. 

This project seeks to provide evidence on the optimal combination of soft (interpersonal/communication) and hard skills that should be considered in skills development programs and curriculum design to enhance the employment prospects of young women and men in Uganda. 

Drawing insights from two innovative ongoing interventions that started six years ago &#x2014; Educate! and Skills for Effective Entrepreneurship Development (SEED) &#x2014; the research will examine the long-term impacts of youth skills development and entrepreneurship interventions in Uganda. Educate! is a year-long upper-secondary school-based intervention that aims to cultivate social entrepreneurs through a combination of basic technical instruction and a strong emphasis on soft skills training. SEED is a three-week business skills development curriculum for secondary school students that offers combinations of soft and technical skills adapted to the Ugandan context. 

The research will shed light on key questions such as the importance of soft skills and personality in determining educational and labour market outcomes for youth; how to create more successful entrepreneurs in developing countries; the social spillovers of skills and of educational interventions in the Ugandan context; and the key drivers that contribute to positive change in gender relations. 

The project is part of a cohort of projects aimed at boosting decent employment for Africa&#x2019;s youth. The project focuses on two niche areas: soft and digital skills and apprenticeship and mentorship models that work for youth. Developed as part of a collaborative effort between IDRC, the Dutch Knowledge Platform on Inclusive Development Policies and the International Labour Organization, the goal is to provide practical guidance and tools for policymakers and practitioners to help realize aspirations for large-scale positive change.</narrative>
   <narrative xml:lang="FR">Tout indique que les syst&#xE8;mes &#xE9;ducatifs ougandais peinent &#xE0; r&#xE9;pondre aux besoins des jeunes. Les programmes d&#x2019;&#xE9;tudes et les m&#xE9;thodes d&#x2019;enseignement en usage ne pr&#xE9;parent pas toujours les &#xE9;tudiants &#xE0; ce qui les attend apr&#xE8;s l&#x2019;obtention de leur dipl&#xF4;me. Le d&#xE9;veloppement des comp&#xE9;tences et les initiatives favorisant l&#x2019;entrepreneuriat dirig&#xE9;s par des organisations non gouvernementales ont prolif&#xE9;r&#xE9; dans tout le pays au cours de la derni&#xE8;re d&#xE9;cennie pour combler cette lacune, mais il y a peu de connaissances sur ce qui fonctionne et ce qui peut &#xEA;tre &#xE9;volutif. 

Ce projet vise &#xE0; fournir des donn&#xE9;es probantes sur la combinaison optimale de comp&#xE9;tences g&#xE9;n&#xE9;rales (relations interpersonnelles/communication) et de comp&#xE9;tences sp&#xE9;cialis&#xE9;es qui devraient &#xEA;tre prises en compte dans les programmes de d&#xE9;veloppement des comp&#xE9;tences et la conception des programmes d&#x2019;&#xE9;tudes pour am&#xE9;liorer les possibilit&#xE9;s d&#x2019;emploi des jeunes en Ouganda. 

Tirant des conclusions des deux initiatives novatrices en cours qui ont d&#xE9;but&#xE9; il y a six ans &#x2014; Educate ! et Skills for Effective Entrepreneurship Development (SEED) &#x2014; la recherche examinera les r&#xE9;percussions &#xE0; long terme du d&#xE9;veloppement des comp&#xE9;tences des jeunes et des initiatives favorisant l&#x2019;entrepreneuriat en Ouganda. Educate ! est une initiative d&#x2019;un an dans les &#xE9;coles de deuxi&#xE8;me cycle de l&#x2019;enseignement secondaire qui vise &#xE0; d&#xE9;velopper les entrepreneurs sociaux par une combinaison d&#x2019;instruction technique de base et un fort accent sur la formation en comp&#xE9;tences g&#xE9;n&#xE9;rales. SEED est un programme de d&#xE9;veloppement des comp&#xE9;tences en affaires d&#x2019;une dur&#xE9;e de trois semaines pour les &#xE9;l&#xE8;ves du secondaire qui offre des combinaisons de comp&#xE9;tences g&#xE9;n&#xE9;rales et techniques adapt&#xE9;es &#xE0; la r&#xE9;alit&#xE9; de l&#x2019;Ouganda. 

La recherche permettra de mieux comprendre des questions cl&#xE9;s telles que l&#x2019;importance des comp&#xE9;tences g&#xE9;n&#xE9;rales et de la personnalit&#xE9; dans la d&#xE9;termination des r&#xE9;sultats scolaires et des r&#xE9;sultats sur le plan professionnel pour les jeunes; la fa&#xE7;on de cr&#xE9;er des entrepreneurs plus performants dans les pays en d&#xE9;veloppement; les retomb&#xE9;es sociales des comp&#xE9;tences et des interventions &#xE9;ducatives dans le contexte ougandais; et les facteurs cl&#xE9;s qui contribuent au changement positif des relations entre les deux sexes. 

Le projet fait partie d&#x2019;une s&#xE9;rie de projets visant &#xE0; promouvoir les emplois d&#xE9;cents pour la jeunesse africaine. L&#x2019;objectif est de fournir des orientations pratiques et des outils aux d&#xE9;cideurs et aux praticiens afin de permettre de r&#xE9;aliser les aspirations concernant des changements positifs &#xE0; vaste &#xE9;chelle.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="11182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-13"></transaction-date>
   <value currency="CAD" value-date="2020-05-13">430000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-05-13"></transaction-date>
   <value currency="CAD" value-date="2020-05-13">207500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-05-31"></transaction-date>
   <value currency="CAD" value-date="2020-05-31">-207500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-05-31"></transaction-date>
   <value currency="CAD" value-date="2020-05-31">207500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Innovations for Poverty Action, a non-profit corporation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
