<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4322-136-23182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Life at the Edge: Evolutionary Conservation Biology of the Euphrates poplar (Populus euphratica) along North African riparian systems</narrative>
   <narrative xml:lang="SV">Livet p&#xE5; kanten: Naturv&#xE5;rdsgenetik av Eufrats poppel (Populus euphratica) l&#xE4;ngs nordafrikanska floder.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Tree species are keystone elements of forest ecosystems and understanding their responses to climate and environmental changes is crucial to the biological conservation of these ecosystems [1]. The main aims of the present project are to (i) Establish the first permanent network of intensely studied plots (ISP?s) in North African populations of the Euphrates poplar (Populus euphratica Olivier), a drought and salt resistant riparian poplar species, occurring in continental-arid climate regions from North Africa to Central Asia. (ii) Use these ISP?s to address questions on local adaptation, (iii) Assess the potential of tree populations to respond to environmental challenges, (iv) Integrate this information in conservation policies.</narrative>
   <narrative xml:lang="SV">Tr&#xE4;d &#xE4;r den centrala komponenten i skogsekosystem och avg&#xF6;rande f&#xF6;r bevarandet av dessa ekosystem &#xE4;r att vi f&#xF6;rst&#xE5;r skogstr&#xE4;dens reaktioner p&#xE5; klimatf&#xF6;r&#xE4;ndringar. I detta projekt fokuserar vi p&#xE5; n&#xE5;gra mycket hotade ekosystem, n&#xE4;mligen skogar av eufratpoppel (Populus euphratica) som har sin naturliga utbredning i &#xF6;kenomr&#xE5;den fr&#xE5;n Kina till Nordafrika d&#xE4;r de v&#xE4;xer l&#xE4;ngs floder, som &#xE4;r torra ett st&#xF6;rre delen av &#xE5;ret. Eufratpoppeln minskar &#xF6;ver hela artens naturliga utbredningsomr&#xE5;den. I Kina, till exempel, har den totala arealen av skogen Tugai l&#xE4;ngs Tarimfloden, d&#xE4;r eufratpoppel &#xE4;r en av de viktigaste tr&#xE4;darterna, minskat fr&#xE5;n 500.000 hektar i 1958 till ~200.000 hektar i 1978. I Centralasien har nedg&#xE5;ngen framf&#xF6;r allt orsakats av &#xF6;kande uttag av vatten f&#xF6;r jordbruk, och eufratpoppeln &#xE4;r r&#xF6;dlistad i till exempel Kirgizistan. Kunskapen om bevarandestatus f&#xF6;r eufratpopplen i Nordafrika &#xE4;r mycket begr&#xE4;nsat, men det finns ingen tvekan om att de b&#xE5;de l&#xE4;ngre och mer frekventa torrperioderna tillsammans med byggande av dammar p&#xE5;verkar m&#xE5;nga skogar negativt. Det &#xE4;r d&#xE4;rf&#xF6;r viktigt att vi &#xF6;kar v&#xE5;ran kunskap om hur dessa skogar och ekosystemen fungerar. Av s&#xE4;rskild vikt i detta sammanhang &#xE4;r att b&#xE4;ttre f&#xF6;rst&#xE5; unika genetiska och fysiologiska mekanismer som m&#xF6;jligg&#xF6;r f&#xF6;r dessa tr&#xE4;d att &#xF6;verleva sv&#xE5;r torka. I detta syfte kommer vi att etablera ett antal ?Intensely Studied Plots? (ISP) i Algeriet och Marocko. Dessa ger oss m&#xF6;jlighet att f&#xF6;lja populationerna &#xF6;ver tiden. I varje ISP kommer vi att r&#xE4;kna antalet tr&#xE4;d, uppskatta deras &#xE5;lder och beskriva deras milj&#xF6;. Med hj&#xE4;lp av genetiska mark&#xF6;rer kommer vi kunna uppskatta betydelsen av asexuell reproduktion inom varje population och vikten av genfl&#xF6;det mellan populationer. Individer som &#xE4;r genetiskt identiska p&#xE5; m&#xE5;nga gener anses vara vegetativa kopior av samma individ och populationer som utbyta gener f&#xF6;rv&#xE4;ntas vara genetiskt mer lika. Informationen vi f&#xE5;r fr&#xE5;n ISP kan sedan anv&#xE4;ndas f&#xF6;r att definiera populationer och omr&#xE5;den som kan ing&#xE5; i naturbevarande &#xE5;tg&#xE4;rder. Genom att studera genetisk variation fr&#xE5;n hela arvsmassan (genomet) hos ett antal individer fr&#xE5;n b&#xE5;de Nordafrika och Asien kommer vi ocks&#xE5; kunna identifiera s&#xE5;v&#xE4;l unika som gemensamma genetiska varianter som m&#xF6;jligg&#xF6;r f&#xF6;r dessa tr&#xE4;d att &#xF6;verleva i sv&#xE5;r torka. Slutligen kommer tr&#xE4;d fr&#xE5;n olika populationer att odlas under kontrollerade f&#xF6;rh&#xE5;llanden f&#xF6;r att m&#xE4;ta variationen i resistans mot torka och salthalt. Sist, men inte minst, kommer vi att integrera den nya kunskapen vi erh&#xE5;llit i naturv&#xE5;rdspolitiska f&#xF6;rslag.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MA" percentage="100">
   <narrative xml:lang="EN">Morocco</narrative>
  </recipient-country>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">30726.1575694304</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">27698.2411032548</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28314.0283140283</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">107581.7431740988</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">30725.6830341784</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">27698.2411032548</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28314.0283140283</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
