<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05466-136-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Natriumbatterier f&#xF6;r station&#xE4;r lagring: studier av katod- och anodmaterial</narrative>
   <narrative xml:lang="EN">Sodium-ion batteries as sustainable solutions for stationary storage: development of cathode and anode materials</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Anv&#xE4;ndningen av batterier v&#xE4;xer idag explosionsartat. Det &#xE4;r framf&#xF6;r allt det batterier som inneh&#xE5;ller h&#xF6;gst m&#xE4;ngd lagrad energi per vikts- och volymst&#xE4;thet som &#xE4;r p&#xE5; stark frammarsch: litium-jonbatterierna. Dessa har l&#xE4;nge haft anv&#xE4;nts f&#xF6;r b&#xE4;rbar elektronik &#x2013; vilket ocks&#xE5; &#xE4;r en v&#xE4;xande marknad &#x2013; men b&#xF6;rjar nu i stor skala implementeras i elektriska fordon och hybridfordon av olika slag. Man tror att den installerade kapaciteten f&#xF6;r fordonsbatterier kommer att tiodubblas mellan 2015 och 2025 (och sedan m&#xE5;ngdubblas igen till 2030!), vilket f&#xF6;ranleder dagens satsningar p&#xE5; nya batterifabriker f&#xF6;r litium-jon.Vid sidan av batterier f&#xF6;r fordon beh&#xF6;vs ocks&#xE5; allt mer energilagring i eln&#xE4;tet. Detta behov uppkommer av att allt mer el produceras lokalt, och av enheter som inte producerar str&#xF6;m kontinuerligt &#x2013; t ex solceller. &#xC4;ven h&#xE4;r &#xE4;r batterier ett ofta attraktivt s&#xE4;tt att lagra energi, och prognoser tyder p&#xE5; att den installerade lagringskapaciteten i n&#xE4;tet kommer beh&#xF6;va vara st&#xF6;rre &#xE4;n f&#xF6;r fordon &#xE5;r 2030. Med denna expansion beh&#xF6;vs att fler typer av batterimaterial och -kemier studeras och utvecklas, &#xE4;n bara de baserade p&#xE5; litium-jon. Tillg&#xE5;ngen p&#xE5; litium &#xE4;r trots allt begr&#xE4;nsad, och kommersiellt brytbara resurser &#xE4;r lokaliserade till ett f&#xE5;tal l&#xE4;nder, vilket g&#xF6;r mineralerna geopolitiskt k&#xE4;nsliga.I detta sammanhang &#xE4;r det l&#xE4;tt att f&#xF6;rst&#xE5; att intresset f&#xF6;r att ers&#xE4;tta litium med natrium har vuxit betydligt. Natrium (Na) erbjuder dock mycket mer milj&#xF6;m&#xE4;ssigt och ekonomiskt h&#xE5;llbara alternativ &#xE4;n litium (Li). Natrium &#xE4;r det fj&#xE4;rde mest vanligt f&#xF6;rekommande grund&#xE4;mnet i jordskorpan och finns i stora och l&#xE4;tt utvunna m&#xE4;ngder i havsvatten (h&#xE4;lften av atomerna i koksalt &#xE4;r natrium). Natrium p&#xE5;minner elektrokemiskt om litium, vilket g&#xF6;r att energit&#xE4;theten i de f&#xE4;rdiga cellerna blir fortsatt h&#xF6;g &#x2013; om &#xE4;n kanske inte h&#xF6;g nog f&#xF6;r fordon, s&#xE5; f&#xF6;r storskalig lagring.Det finns dock en rad problem som f&#xF6;rst m&#xE5;ste l&#xF6;sas med Na-batterier innan de kan b&#xF6;rja tillverkas p&#xE5; stor skala. H&#xE4;r kr&#xE4;vs mycket mer forskning, och inte minst m&#xE5;ste en fundamental f&#xF6;rst&#xE5;else f&#xF6;r de ing&#xE5;ende processerna skapas. Det har visat sig att de kemiska reaktionerna i natriumbaserade batterier &#xE4;r l&#xE5;ngt ifr&#xE5;n analoga till de i litiumbaserade, och orsakerna till detta &#xE4;r l&#xE5;ngt ifr&#xE5;n klarlagda. Detta g&#xF6;r att Na-batteriernas livsl&#xE4;ngd &#xE4;r betydligt s&#xE4;mre. Man skall i detta sammanhang bet&#xE4;nka att kemierna hos litium-jonbatteriet studerats och utvecklats under flera tiotals &#xE5;r av tusentals forskare, utan att vara fullst&#xE4;ndigt klarlagda. Detta &#xE4;r kemiskt komplexa system, och akademisk forskning kan bidra v&#xE4;sentligt.&#xA0;&#xA0;Det &#xE4;r detta sammanhang som detta s&#xF6;kta projekt f&#xF6;resl&#xE5;s. Marocko &#xE4;r ett land rikt p&#xE5; mineraler, bland annat s&#xE5;dana som kan anv&#xE4;ndas f&#xF6;r Na-batterier. H&#xE4;r finns stora m&#xF6;jligheter f&#xF6;r att utveckla lokalt avancerade material ist&#xE4;llet f&#xF6;r att exportera mineraler till producenter i andra (mer industrialiserade) l&#xE4;nder. Landet har ocks&#xE5; potential f&#xF6;r ett mer h&#xE5;llbart energisystem. Den inom projektet verksamma marockanska gruppen har ocks&#xE5; mycket goda kunskaper och m&#xF6;jligheter till syntes av nya material, men saknar den kr&#xE4;vande utrustning som beh&#xF6;vs f&#xF6;r karakt&#xE4;risering av dessa: att studera materialens struktur, deras ytkemi, samt deras elektrokemiska funktionalitet i batterier. Uppsala har dock exakt det sistn&#xE4;mnda med tanke p&#xE5; att norra Europas st&#xF6;rsta forskningsmilj&#xF6; f&#xF6;r batterier finns lokaliserad dit &#x2013; och ett forskningssamarbete har d&#xE4;rf&#xF6;r uppenbara f&#xF6;rdelar f&#xF6;r b&#xE5;da parter. Gruppen i Marocko utvecklar nya avancerade material f&#xF6;r Na-batterier, och gruppen i Uppsala studerar dessa och implementerar dem i prototypbatterier.&#xA0;De huvudsakliga m&#xE5;len f&#xF6;r forskningen &#xE4;r att ta fram material f&#xF6;r att f&#xF6;rl&#xE4;nga cyklingstiden, dvs antalet cykler batteriet kan laddas upp och ut, samt att f&#xF6;rb&#xE4;ttra energit&#xE4;theten, dvs hur mycket energi som lagras per vikts- och volymsenhet. F&#xF6;r detta syfte kommer det att framst&#xE4;llas: &#xA0;Katodmaterial baserade p&#xE5; oxider och fosfater som erbjuder h&#xF6;g energi.Ko</narrative>
   <narrative xml:lang="EN">The transition from a &quot;fossil&quot; to a greener and more sustainable economy cannot be achieved without efficient energy storage systems. The recovery of energy from renewable sources such as solar or wind power has enormous potential to meet current and future energy needs and to lead to a better preservation of nature and the environment. To develop suitable energetic solutions for stationary applications, an efficient and low cost energy storage system is needed. Lithium-ion batteries with high energy density have long&#xA0;constituted effective solutions to meet these demands. However, lithium resources are&#xA0;geopolitically sensitive minerals&#xA0;and recent years have seen&#xA0;increasing the lithium carbonate cost. The abundance and low cost of sodium (Na) in the earth and&#xA0;the sea is a great advantage for replacing lithium in parts of the energy system. This project aims to develop new cheap and environmentally benign electrode materials for rechargeable Na-ion batteries, targeting sustainable raw materials abundandt in Morocco. Materials for all parts of the battery will be explored. This scientific output will be achieved&#xA0;using the experience and the complementarities of the two involved institutions, and carried out through visits of young Moroccan researchers (PhD students) to Uppsala University to perform advanced analysis on&#xA0;Na-ion battery&#xA0;materials&#xA0;synthesized in Morocco, as well workshops&#xA0;in both countries.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MA" percentage="100">
   <narrative xml:lang="EN">Morocco</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">43151.0632421983</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">39657.7797988557</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">40717.9386950715</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">131625.1316251316</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">43151.0632421983</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">39657.7797988557</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">40717.9386950715</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
