<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4040-751-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Att fr&#xE4;mja Sverige-Malaysia forskningssamarbete: F&#xF6;rb&#xE4;ttra forskningskapacitet och kompetens f&#xF6;r utveckling av en tidig varning av denguefeber</narrative>
   <narrative xml:lang="EN">Fostering Sweden-Malaysia research partnership: Enhancing research capacity and competence for the development of an early warning of dengue, a climat</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Dengue fever, a viral infected disease transmitted by mosquitoes (vector), is a major public health challenge in Malaysia despite the fact that concerted surveillance and control efforts are in place. An early warning with precise forecast of outbreak allows timely decision-making and mitigation. Such epidemic prediction capability is not demonstrated in current surveillance system. In early 2014, researchers from Umea University have initiated a multidisciplinary and multinational collaboration for the development of a dengue early warning system for Singapore and Malaysia. Ume&#xE5; researchers possess substantial experience in disease forecasting modeling using various statistical and mathematical techniques. This project promotes research capacity and expertise required for disease forecast. Activities such as workshops, seminars and visits to Disease Control Division are planned to facilitate exchange or transfer of knowledge or ideas and develop strategies for studies including forecast of dengue, development of early warning system, economic evaluation and information distribution. Subsequently, knowledge and experience gained will be translated as course modules for graduate students in the University of Malaya. Anticipated outcomes include long-term research partnership and advance knowledge of disease early warning that may contribute to reducing burden of dengue and promote healthy living and wellbeing in the community.</narrative>
   <narrative xml:lang="SV">Dengue &#xE4;r en virussjukdom som sprids till m&#xE4;nniskor fr&#xE5;n myggor och som beror p&#xE5; v&#xE4;derm&#xF6;nster. Det finns idag inget vaccin mot dengue, och f&#xF6;rbyggande &#xE5;tg&#xE4;rder riktas mot att f&#xF6;rhindra myggornas utbredning och p&#xE5; s&#xE5; s&#xE4;tt epidemier. M&#xE5;nga icke-klimatrelaterade faktorer, s&#xE5; som, grad av immunitet i befolkningen, &#xE5;tg&#xE4;rder mot myggorna, och introduktion av nya och sv&#xE5;rare virusstammar bidrar ocks&#xE5; till epidemiernas m&#xF6;nster. Trots detta finns det tydliga samband med klimatet, och spridningsm&#xF6;nstret av dengue. Detta beror bland annat p&#xE5; inverkan av klimatet p&#xE5; myggornas livscykel, och inkubationsperiod. Ett flertal studier av forskare fr&#xE5;n Ume&#xE5; Universitet har visat p&#xE5; starka positiva samband mellan dengue epidemier och f&#xF6;reg&#xE5;ende meteorologiska f&#xF6;rh&#xE5;llanden med en f&#xF6;rdr&#xF6;jning av upp till 20 veckor. Forskarna har visat p&#xE5; en f&#xF6;rm&#xE5;ga att predicera utbrott av dengue genom att bland annat anv&#xE4;nda klimatinformation. &#xD6;ver dom senaste tv&#xE5; decennierna har dengue &#xF6;kat och blivit ett folkh&#xE4;lsoproblem i Malaysia. Landet har d&#xE4;rf&#xF6;r implementerat ett flertal strategier f&#xF6;r att kontrollera utbredningen och utbrott av dengue. Bland annat anv&#xE4;nder man system som tidigt registrerar och f&#xF6;resp&#xE5;r utbrott genom att titta p&#xE5; insjuknande graden, och &#xF6;vervakning av myggornas populationsdynamik. Detta kan ge utrymme f&#xF6;r handling upp till n&#xE5;gon m&#xE5;nad innan ett utbrott. Trots dessa kontroll&#xE5;tg&#xE4;rder, &#xF6;kar st&#xE4;ndigt insjuknandet och epidemier blir vanligare. En orsaks tros vara att kontroll&#xE5;tg&#xE4;rderna s&#xE4;tts in i ett f&#xF6;r sent skede, och att man d&#xE4;rf&#xF6;r inte har tillr&#xE4;ckligt l&#xE5;ng tid f&#xF6;r att planera och utf&#xF6;ra kontroll&#xE5;tg&#xE4;rderna. Det finns idag inget varningssystem som kan ge f&#xF6;rvarningar med l&#xE4;ngre tid f&#xF6;r f&#xF6;rberedelser f&#xF6;r att utf&#xF6;ra &#xE5;tg&#xE4;rderna. Syftet med det h&#xE4;r projektet &#xE4;r att st&#xE4;rka forskningskapaciteten och kompetensen i Malaysia f&#xF6;r att m&#xF6;jligg&#xF6;ra utveckling och implementering av klimatk&#xE4;nsliga sjukdomar s&#xE5; som dengue. Workshops, seminarier och m&#xF6;ten planeras d&#xE4;rf&#xF6;r f&#xF6;r utbyte av kunskap och f&#xF6;r att st&#xE4;rka kapaciteten i Malaysia f&#xF6;r uppbyggande av prediktioner av epidemier, samt ekonomiska utredningar av kostnadseffektiviteten, och utvecklingen av ett automatiserat varningssystem. M&#xF6;ten och bes&#xF6;k mellan ansvariga f&#xF6;r kontroll&#xE5;tg&#xE4;rder och beslutsfattare syftar till att f&#xF6;rb&#xE4;ttra detta genom partnerskap med forskare vid Ume&#xE5; Universitet. En kursmodul syftas &#xE4;ven utvecklas som st&#xF6;d f&#xF6;r detta f&#xF6;r att ges vid medicinska fakulteten vid University of Malaya. Forskare vid Ume&#xE5; Universitet innehar stor expertis inom utvecklingen av varningssystem baserat p&#xE5; olika typer av prediktionsmodeller. Framf&#xF6;rallt har Ume&#xE5; gruppen utvecklat en statistisk modell som predicerar dengue med god tillf&#xF6;rlitlighet veckovis. F&#xF6;r att bek&#xE4;mpa dengue i Malaysia har forskare fr&#xE5;n Ume&#xE5; tillsammans med University of Malaya och h&#xE4;lsoministeriet i Malaysia satt samman en multidisciplin&#xE4;r forskargrupp med m&#xE5;l att utveckla ett dengue varningssystem. Resultaten fr&#xE5;n det h&#xE4;r projektet tros bidra till nytta b&#xE5;de i Malaysia och Sverige i form av avancerade erfarenheter och skicklighet i utvecklingen av varningssystem, samt att bidra till ett l&#xE5;ngvarigt samarbete. En &#xF6;kad kunskap om riskerna om dengue och varningar om epidemier tros kunna reducera den ekonomiska b&#xF6;rdan i h&#xF6;grisk populationer genom att reducera insjuknande.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MY" percentage="100">
   <narrative xml:lang="EN">Malaysia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">31319.3266344774</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28048.8517501315</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28782.0287820288</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">109331.039811076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">31319.3266344774</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28048.8517501315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28782.0287820288</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
