<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14672A0101-MYS-43040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IFAD Indigenous Peoples Assistance Facility</narrative>
   <narrative xml:lang="SV">IFAD Indigenous Peoples Assistance Facility</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsens m&#xE5;l &#xE4;r att skapa b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r urfolk och lokala samh&#xE4;llens livsmedelstrygghet och inkomstm&#xF6;jligheter, f&#xF6;r att p&#xE5; sikt skapa b&#xE4;ttre levnadsf&#xF6;rh&#xE5;llanden, m&#xF6;jligheter att i h&#xF6;gre grad bidra till och dra nytta av en inkluderande ekonomisk utveckling samt bygga resiliens mot kriser. Detta genom att dels finansiera sm&#xE5;skaliga projekt som drivs av urfolk och lokala samh&#xE4;llen sj&#xE4;lva samt genom att st&#xF6;da deras organisationer i syfte att p&#xE5; sikt tillg&#xE4;ngligg&#xF6;ra finansiering fr&#xE5;n Gr&#xF6;na Klimatfonden.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsens m&#xE5;l &#xE4;r att skapa b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r urfolk och lokala samh&#xE4;llens livsmedelstrygghet, inkomstm&#xF6;jligheter och r&#xE4;tt till mark och naturresurser, f&#xF6;r att skapa b&#xE4;ttre levnadsf&#xF6;rh&#xE5;llanden, m&#xF6;jligheter att i h&#xF6;gre grad bidra till och dra nytta av en inkluderande ekonomisk utveckling samt bygga resiliens mot kriser. Detta genom att dels finansiera sm&#xE5;skaliga projekt som drivs av urfolk och lokala samh&#xE4;llen sj&#xE4;lva samt genom att st&#xF6;dja deras organisationer i syfte att st&#xE4;rka deras roll samt p&#xE5; sikt tillg&#xE4;ngligg&#xF6;ra finansiering fr&#xE5;n Gr&#xF6;na Klimatfonden.</narrative>
   <narrative xml:lang="EN">The aim of this contribution is to create better conditions for indigenous people and local communities (IPLCs) and their food security, income generating activities and land rights in order to create better livelihoods and to better contribute to and gain from an inclusive economic development. This is done partly through financing small scale projects implemented by IPLCs and by supporting their organizations in developing their capacity building in order to strengthen their role and to receive funding from the Green Climate Fund.</narrative>
  </description>
  <participating-org ref="41108" role="2">
   <narrative xml:lang="EN">IFAD/International Fund for Agricultural Development</narrative>
  </participating-org>
  <participating-org ref="41108" role="4" type="40">
   <narrative xml:lang="EN">IFAD/International Fund for Agricultural Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-10" type="1"></activity-date>
  <activity-date iso-date="2020-12-10" type="2"></activity-date>
  <activity-date iso-date="2026-02-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MY" percentage="100">
   <narrative xml:lang="EN">Malaysia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="2.5" vocabulary="3">
   <narrative xml:lang="EN">2.5 - By 2020, maintain the genetic diversity of seeds, cultivated plants and farmed and domesticated animals and their related wild species, including through soundly managed and diversified seed and plant banks at the national, regional and international levels, and promote access to and fair and equitable sharing of benefits arising from the utilization of genetic resources and associated traditional knowledge, as internationally agreed.</narrative>
   <narrative xml:lang="SV">2.5 - Senast 2020 uppr&#xE4;tth&#xE5;lla den genetiska m&#xE5;ngfalden av fr&#xF6;er, odlade v&#xE4;xter, produktionsdjur och tamdjur samt deras besl&#xE4;ktade vilda arter, bland annat med hj&#xE4;lp av v&#xE4;lsk&#xF6;tta och diversifierade fr&#xF6;- och v&#xE4;xtbanker p&#xE5; nationell, regional och internationell niv&#xE5;. Fr&#xE4;mja tilltr&#xE4;de till samt rimlig och r&#xE4;ttvis f&#xF6;rdelning av de f&#xF6;rdelar som uppst&#xE5;r vid anv&#xE4;ndning av genetiska resurser och d&#xE4;rmed f&#xF6;rknippad traditionell kunskap, i enlighet med internationella avtal.</narrative>
  </tag>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">70143.4357253765</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">70143.4357253765</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-10"></transaction-date>
   <value currency="USD" value-date="2020-12-10">70143.435725</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">70143.4357253765</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/14672_14672AgreementIFADIndigenousPeoplesAssistanceFacility.pdf">
   <title>
    <narrative xml:lang="EN">14672 Agreement IFAD Indigenous Peoples Assistance Facility</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/14672_14672DecisionIFADIndigenousPeoplesAssistanceFacility.pdf">
   <title>
    <narrative xml:lang="EN">14672 Decision IFAD Indigenous Peoples Assistance Facility</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Komponent 1
IPAF fick gr&#xF6;nt ljus fr&#xE5;n IFAD-LEG f&#xF6;r direkt finansiering till de tre Regional
Indigenous People Organisations (RIPO). F&#xF6;rsta utbetalningen till de tre regionala organisationerna ber&#xE4;knas g&#xF6;ras i mars 2022. Uppdatering av IPAF-plattformen ska ske mellan februari  mitten av april 2022.

Komponent 2
IPAF har skapat en metod f&#xF6;r anv&#xE4;nda IFAD ackreditering f&#xF6;r att s&#xF6;ka medel fr&#xE5;n GCF. Det testas i Belize, d&#xE4;r en konsult inh&#xE4;mtar information i tv&#xE5; grupper av
ursprungsbefolkning f&#xF6;r godk&#xE4;nnande f&#xF6;r en ans&#xF6;kan. Om metoden fungerar kommer det att skalas upp.

Komponent 3
Tre regionala organisationer (RIPO) har &#xE5;terkommit med svar g&#xE4;llande IPAFutv&#xE4;rderingen. I januari 2022 kommer utv&#xE4;rderingen att skickas till alla andra medlemmar som mottait medel och resultat v&#xE4;ntas kunna delas i mitten av februari.

IPAF genomf&#xF6;rde tv&#xE5; events p&#xE5; COP26 som var lyckade och v&#xE4;l mottagna.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14672" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
