<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6776-751-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Comparative Perspectives on Migration - Indonesia, Malaysia and Sweden</narrative>
   <narrative xml:lang="SV">J&#xE4;mf&#xF6;relser av migration i Indonesien, Malaysia och Sverige</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Medan olika frihandelsavtal har underl&#xE4;ttat m&#xF6;jligheten att f&#xF6;ra varor och kapital &#xF6;ver nationsgr&#xE4;nser har m&#xE4;nniskors r&#xF6;relsefrihet mellan l&#xE4;nder begr&#xE4;nsats markant. Storskalig gr&#xE4;ns&#xF6;vervakning och migrationskontroll v&#xE4;rlden &#xF6;ver vittnar om detta. Denna utveckling v&#xE4;cker en rad etiska och sociala fr&#xE5;gor om staters och migranters r&#xE4;ttigheter och skyldigheter gentemot varandra. N&#xE5;gra exempel &#xE4;r: Hur p&#xE5;verkas individer av och under str&#xE4;ngare villkor f&#xF6;r migration? Kan stater vara ber&#xE4;ttigade att systematiskt exkludera migranter och, om s&#xE5;, p&#xE5; vilka grunder? Kan stabila, v&#xE4;lb&#xE4;rgade demokratier s&#xE4;gas ha n&#xE5;gra skyldigheter gentemot s&#xE4;mre st&#xE4;llda nationer och i s&#xE5; fall varf&#xF6;r? Till exempel, spelar den koloniala historien roll f&#xF6;r ansvar mellan utvecklade- och utvecklingsl&#xE4;nder? B&#xF6;r h&#xE4;nsyn tas till hur och varf&#xF6;r migration uppkommer? Oftast h&#xE4;vdas att legitima stater, i kraft av sin suver&#xE4;nitet, &#xE4;r ber&#xE4;ttigade att best&#xE4;mma &#xF6;ver migration som en intern angel&#xE4;genhet, bevaka sina gr&#xE4;nser och begr&#xE4;nsa andras &#xE5;tkomst till deras territorier. Denna st&#xE5;ndpunkt problematiseras inom detta projekt d&#xE4;r utg&#xE5;ngspunkten &#xE4;r att migration b&#xF6;r f&#xF6;rst&#xE5;s som en global snarare &#xE4;n en nationell angel&#xE4;genhet och att ett gemensamt, &#xF6;verstatligt ansvarstagande f&#xF6;r- och internationell samverkan kring migration &#xE4;r n&#xF6;dv&#xE4;ndig f&#xF6;r att s&#xE4;kerst&#xE4;lla de olika parternas r&#xE4;ttigheter och skyldigheter. Det prim&#xE4;ra m&#xE5;let f&#xF6;r detta projekt &#xE4;r att utveckla ett etiskt ramverk f&#xF6;r r&#xE4;ttvist, &#xF6;verstatligt ansvarstagande f&#xF6;r migration. Detta m&#xE5;l realiseras i tv&#xE5; steg. I ett f&#xF6;rsta steg g&#xF6;rs en j&#xE4;mf&#xF6;rande analys av (1) migranters erfarenheter av regulj&#xE4;r och irregulj&#xE4;r migration och hur de p&#xE5;verkas under r&#xE5;dande migrationssystem samt (2) nationers villkor f&#xF6;r migration och m&#xF6;jligheter att ta hand om migranter. I ett andra steg anv&#xE4;nds denna information som underlag vid utvecklandet av principer f&#xF6;r en r&#xE4;ttvis ansvarsf&#xF6;rdelning f&#xF6;r migration. Den teoretiska basen utg&#xF6;rs av en form av Moralisk Kosmopolitanism som kr&#xE4;ver att alla personer, oavsett nationalitet, ska tillerk&#xE4;nnas lika stort v&#xE4;rde och att alla personers basala intressen ska ges lika vikt. Komplexiteten hos dessa fr&#xE5;gor och problem motiverar den tv&#xE4;rvetenskapliga analys som detta projekt erbjuder. Med hj&#xE4;lp av flera discipliner, olika teoretiska verktyg och flerniv&#xE5;analyser kommer de fr&#xE5;gor som exemplifierats ovan att behandlas av forskare inom Etik, Ekonomi, Statsvetenskap och Psykologi i Indonesien, Malaysia och Sverige. Sociala, politiska och ekonomiska faktorer som p&#xE5;verkar migration kommer att analyseras liksom etiska och psykologiska implikationer av regulj&#xE4;r och irregulj&#xE4;r migration. I det f&#xF6;rsta steget bedrivs disciplin-specifika studier som sedan informerar analysen i steg tv&#xE5; d&#xE4;r projektdeltagare fr&#xE5;n de olika disciplinerna samverkar om att utveckla ett ramverk f&#xF6;r ett r&#xE4;ttvist migrationssystem. Det &#xF6;vergripande m&#xE5;let uppn&#xE5;s med hj&#xE4;lp av en v&#xE4;l genomt&#xE4;nkt projektstruktur d&#xE4;r de olika kompetenserna inom projektet tillvaratas och integreras. En central ambition &#xE4;r att genom detta projekt l&#xE4;ra av hur migration hanteras inom olika l&#xE4;nder f&#xF6;r att utveckla ett system som f&#xF6;rm&#xE5;r att balansera fundamentala r&#xE4;ttigheter och intressen. Projektf&#xF6;rslaget &#xE4;r sprunget ur ett existerande samarbete mellan de tv&#xE5; huvuds&#xF6;kande och f&#xF6;rankrat i deras respektive n&#xE4;tverk. Detta samarbete &#xE4;r i sig en avknoppning av ett tidigare LINKS projekt. Resultat som f&#xF6;rv&#xE4;ntas ur detta forskningsprojekt &#xE4;r dels substantiella inl&#xE4;gg i debatten om migration (i form av j&#xE4;mf&#xF6;rande analyser av migranters situation under olika nationella/juridiska ramverk liksom principer f&#xF6;r r&#xE4;ttvist migrationshantering), dels kommer projektet att inneb&#xE4;ra stora f&#xF6;rdelar f&#xF6;r de ing&#xE5;ende parterna i termer av vidgade perspektiv och n&#xE4;tverk, nya kanaler f&#xF6;r spridning av forskningsfynd liksom samf&#xF6;rfattade artiklar. Forskning inom detta projekt kommer &#xE4;ven att l&#xE4;gga grunden f&#xF6;r framtida, utvidgade forskningsans&#xF6;kningar. Projektsamverkan kommer inte enbart att gagna de som n</narrative>
   <narrative xml:lang="EN">Migration is a global, rather than national, concern and equitable burden sharing of migration is necessary to safeguard rights of states and migrants. Based on this assumption, a key-aim of this project is to establish a basis for fair migration governance. This will be done in two steps. First, a nuanced understanding of migration will be obtained by comparative studies of migration in in three countries: Indonesia, Malaysia and Sweden. Second, drawing on Moral Cosmopolitan theory, a principled basis for fair migration governance will be developed. The project aim is realized by means of a careful project design that integrates research on migration within the fields of Ethics, Social Science and Psychology. In the first step, discipline-specific studies are carried out that serve to inform analyses conducted n the second step where partners from the different disciplines collaborate to develop a framework for fair migration governance. This project proposal is well-anchored in an existing collaboration between the two applicants. Expected results are substantial contributions to the migration debate in the form of encompassing analyses of migration and principled reasoning on responsibility. For project members, the interdisciplinary and international character of this project brings an extended research network, novel perspectives and dissemination channels. Research conducted in this project will serve as valuable input for future collaborative projects.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MY" percentage="100">
   <narrative xml:lang="EN">Malaysia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">33382.4108223152</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">20998.184902661</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">21620.9898907263</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">90738.8073450838</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">33382.4108223152</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">20998.184902661</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">21620.9898907263</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
