<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-17/HCF10/AS2/NUT-HLT-WaSH/INGO/7394</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse multisectorielle (Nutrition, Sant&#xE9;, EHA) d&apos;Action contre la Faim dans la Sous-Pr&#xE9;fecture de Bouar</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Depuis le d&#xE9;but de l&apos;ann&#xE9;e 2017, les affrontements arm&#xE9;s, les vols et pillages, la destruction des moyens de subsistance continuent, provoquant des mouvements pendulaires de la population dans la sous-pr&#xE9;fecture de Bouar. Selon le rapport publi&#xE9; par la Commission Mouvement des Populations (CMP) en Septembre 2017, il y a un total de 18,523 personnes d&#xE9;plac&#xE9;es (PDI) dans la pr&#xE9;fecture de Nana Mamb&#xE9;r&#xE9;, dont plus de 9 296 PDI enregistr&#xE9;es &#xE0; Bouar. Ces d&#xE9;placements ont limit&#xE9; l&#x2019;acc&#xE8;s des populations aux services de sant&#xE9; bien que leurs besoins de base ont augment&#xE9; du fait des mauvaises conditions de vie. L&apos;enqu&#xEA;te SMART Rapide effectu&#xE9;e par Action contre la Faim dans la zone en Juin 2017 a relev&#xE9; des taux critiques de Malnutrition Aig&#xFC;e Globale (10,0%) et de Malnutrition Aig&#xFC;e S&#xE9;v&#xE8;re (2,6%). Les donn&#xE9;es recueillies au travers des Cliniques mobiles d&#x2019;urgence d&#x2019;Action contre la Faim dans cette zone corroborent un r&#xE9;el besoin de prise en charge des cas de Malnutrition S&#xE9;v&#xE8;re Aigue chez les enfants de moins de 5 ans. En effet, aux mois d&#x2019;Ao&#xFB;t et Septembre 2017, les &#xE9;quipes de la clinique mobile d&#x2019;Action contre la Faim ont accueilli 25 enfants MAS/structure/mois en moyenne. Le taux de MAS en Ao&#xFB;t &#xE9;tait de 5,4% et en Septembre de 5,9%, soit au-del&#xE0; du seuil critique. Selon le Cluster Nutrition, des poches de malnutrition ne cessent de se d&#xE9;velopper dans les localit&#xE9;s &#xE0; acc&#xE8;s limit&#xE9; qui ont un faible taux de couverture (lt25%). 

Les causes de la malnutrition dans la sous-pr&#xE9;fecture de Bouar sont multifactorielles, et elles comprennent entre autre un acc&#xE8;s non ad&#xE9;quat &#xE0; l&#x2019;eau, l&#x2019;assainissement et l&#x2019;hygi&#xE8;ne, et un acc&#xE8;s presque inexistant &#xE0; des structures sanitaires capables de prendre en charge les soins de sant&#xE9; primaire. Ces facteurs augmentent la vuln&#xE9;rabilit&#xE9; des communaut&#xE9;s h&#xF4;tes et d&#xE9;plac&#xE9;es dans la zone aux chocs et aux situations de stress &#xE0; long terme. La strat&#xE9;gie de ce projet multisectoriel s&#x2019;appuie sur trois piliers : 
i) Le d&#xE9;pistage et la prise en charge de la MAS des enfants de moins de 5 ans : &#xE0; travers le renforcement des capacit&#xE9;s et du r&#xF4;le des relais communautaires, et la mobilisation des &#xE9;quipes nutrition / sant&#xE9; dans la clinique mobile et aupr&#xE8;s des Formations Sanitaires (FOSA) cibl&#xE9;es. Afin de maximiser l&#x2019;impact de la prise en charge et d&#x2019;assurer sa p&#xE9;rennit&#xE9;, la strat&#xE9;gie vise &#xE9;galement &#xE0; appuyer les structures de sant&#xE9; existantes pour int&#xE9;grer la prise en charge MAS. 
ii) L&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s aux soins de sant&#xE9; en appuyant les consultations pr&#xE9;ventives et curatives pour les enfants de moins de 5 ans, ciblant les principales maladies tueuses. 
iii) L&#x2019;acc&#xE8;s durable et efficient &#xE0; l&#x2019;eau potable dans les communaut&#xE9;s au travers l&#x2019;am&#xE9;nagement de points d&#x2019;eau dans les villages cibl&#xE9;s (forages, sources) et &#xE0; travers la provision d&#x2019;un paquet minimum EHA dans les FOSA de la sous-pr&#xE9;fecture (selon les standards du Cluster EHA en RCA) afin d&#x2019;optimiser les conditions dans l&#x2019;environnement de prise en charge des personnes prises en charge dans les FOSA. 

Avec ce projet, Action contre la Faim b&#xE9;n&#xE9;ficie de son implantation sur la zone depuis 2013 et souhaite renforcer les acquis de ses interventions en densifiant sa pr&#xE9;sence sur trois axes de la sous-pr&#xE9;fecture de Bouar au travers d&#x2019;une strat&#xE9;gie multisectorielle. Cinq FOSA b&#xE9;n&#xE9;ficieront de l&#x2019;appui d&#x2019;Action contre la Faim, &#xE0; savoir : 1) l&#x2019;h&#xF4;pital de Bouar &#x2013; Centre de Sant&#xE9; St Joseph, 2) Yongoro, 3) Ngorom, 4) Garoua Soungbede, et 5) Niem. L&#x2019;objectif ultime est de contribuer &#xE0; la r&#xE9;duction de la morbidit&#xE9; et mortalit&#xE9; des communaut&#xE9;s et notamment des enfants de moins de 5 ans. Plus de 23 000 b&#xE9;n&#xE9;ficiaires (population h&#xF4;te et PDI, et dont 52% seront des femmes et des filles) seraient directement et indirectement impact&#xE9;s par ce projet.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Action Contre la Faim</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Action Contre la Faim</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-02-01" type="1"></activity-date>
  <activity-date iso-date="2018-02-01" type="2"></activity-date>
  <activity-date iso-date="2018-10-31" type="3"></activity-date>
  <activity-date iso-date="2018-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Hala Gherardi</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Deputy Country Director</narrative>
   </job-title>
   <telephone>+ 236 72 33 16 74</telephone>
   <email>adpprog@cf.missions-acf.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Benjamin VIENOT</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Director / Directeur Pays</narrative>
   </job-title>
   <telephone>+236 72 79 09 64</telephone>
   <email>cdm@cf.missions-acf.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="22">
   <name>
    <narrative xml:lang="EN">Nana Mamb&#xE9;r&#xE9;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.50000000 15.50000000</pos>
   </point>
  </location>
  <sector code="7" percentage="20" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="9" percentage="45" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="11" percentage="35" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-02-01"></period-start>
   <period-end iso-date="2018-10-31"></period-end>
   <value currency="USD" value-date="2018-03-07">549997.89</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-7394">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-07"></transaction-date>
   <value currency="USD" value-date="2018-03-07">549997.89</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action Contre la Faim</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800626991">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-17"></transaction-date>
   <value currency="USD" value-date="2018-08-17">228923</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action Contre la Faim</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800642404">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-15"></transaction-date>
   <value currency="USD" value-date="2019-02-15">321074.89</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action Contre la Faim</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2017</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2017" type="1"></related-activity>
 </iati-activity>
</iati-activities>
