<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-17/HCF10/AS2/FSEC-PROT/INGO/7369</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Soutenir l&apos;acc&#xE8;s &#xE0; une alimentation ad&#xE9;quate et suffisante et &#xE0; des moyens de subsistance plus
particuli&#xE8;rement en faveur des survivants des violences bas&#xE9;es sur le genre et les filles et gar&#xE7;ons de
moins de 18 ans dans la Pr&#xE9;fecture de l&#x2019;Ouham Pende.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">IRC propose de soutenir les m&#xE9;nages les plus vuln&#xE9;rables afin de renforcer et d&#x2019;accompagner les strat&#xE9;gies de retour et de soutenir les m&#xE9;nages d&#xE9;plac&#xE9;s et leurs familles h&#xF4;tes dans la pr&#xE9;fecture de l&#x2019;Ouham Pende. Le projet va proposer une assistance int&#xE9;gr&#xE9;e &#xE0; des hommes, femmes, filles et gar&#xE7;ons identifi&#xE9;s par le volet protection comme vuln&#xE9;rables et ceux identifi&#xE9;s par le volet rel&#xE8;vement &#xE9;conomique comme &#xE9;conomiquement vuln&#xE9;rables. Les femmes, filles et gar&#xE7;ons vuln&#xE9;rables et les survivantes de VBG ayant re&#xE7;u un soutien psychosocial et en d&#xE9;ni de ressources serons r&#xE9;f&#xE9;renc&#xE9; aux &#xE9;quipes du volet rel&#xE8;vement &#xE9;conomique pour une prise en charge alimentaire et &#xE9;conomique. IRC travaillera avec les repr&#xE9;sentants communautaires et facilitera l&apos;acc&#xE8;s au soutien psychosocial, aux gestion de cas et &#xE0; une r&#xE9;ponse adapt&#xE9;e aux besoins socio-&#xE9;conomiques des survivants de VBG et enfants victimes d&apos;abus, d&apos;exploitation et/ou de n&#xE9;gligence &#xE0; travers le volet rel&#xE8;vement &#xE9;conomique. Les femmes auront acc&#xE8;s &#xE0; des centres d&#x2019;&#xE9;coutes et d&#x2019;apprentissage et les enfants auront acc&#xE8;s &#xE0; des espaces d&#x2019;apprentissage et de suret&#xE9;, Espaces Amis d&#x2019;Enfants (EAE). Afin de r&#xE9;duire et pr&#xE9;venir les VBG et les actes n&#xE9;gatifs contre les enfants, les m&#xE9;canismes de protection communautaires seront renforc&#xE9;s. Notamment, &#xE0; travers des sessions de sensibilisation et formations des acteurs communautaires et comit&#xE9;s de protection sur les risques, les droits et les services disponibles pour les survivants. Un syst&#xE8;me de r&#xE9;f&#xE9;rencement sera mise en place et renforc&#xE9; pour apporter un soutien psychosocial et r&#xE9;f&#xE9;rer la survivante aux services n&#xE9;cessaires. Pendant la prise en charge, un r&#xE9;f&#xE9;rencement des cas identifi&#xE9;s comme vuln&#xE9;rables selon des crit&#xE8;res pr&#xE9;d&#xE9;finis par le volet rel&#xE8;vement &#xE9;conomique et protection sera fait ainsi qu&#x2019;une distribution de kits de dignit&#xE9;/de r&#xE9;duction de risque des survivants de VBG. Cela contribuera &#xE0; renforcer l&#x2019;environnement protecteur &#xE0; base communautaire, la prise en charge ad&#xE9;quate holistique, la pr&#xE9;vention des cas d&#x2019;abus et/ou de n&#xE9;gligence, de la s&#xE9;paration familiale suite aux situations de d&#xE9;placement forc&#xE9; d&#x2019;am&#xE9;liorer la participation, l&#x2019;autonomisation des femmes et des filles dans leurs communaut&#xE9;s tout en r&#xE9;duisant leur vuln&#xE9;rabilit&#xE9; et les menaces auxquelles elles sont expos&#xE9;es. Le projet soutiendra 1072 m&#xE9;nages vuln&#xE9;rables &#xE0; travers des transferts mon&#xE9;taires via des coupons. 60%, soit 600 m&#xE9;nages seront sensibilis&#xE9;s sur les bienfaits de la diversification alimentaire et la nutrition &#xE0; travers des d&#xE9;monstrations culinaires avant transfert des coupons alimentaires. Cette activit&#xE9; permettra le changement des habitudes alimentaires n&#xE9;fastes pour am&#xE9;liorer la situation nutritionnelle et alimentaire des enfants malnutris. Ces 600 m&#xE9;nages seront compos&#xE9;s par les parents des enfants en besoin de protection et fr&#xE9;quentant les EAE, et/ou pr&#xE9;alablement r&#xE9;f&#xE9;r&#xE9;s aux structures sanitaires comme &#xE9;tant des enfants malnutris. Cette activit&#xE9; permettra non seulement d&#x2019;am&#xE9;liorer la situation alimentaire et nutritionnelle mais &#xE9;galement de relancer l&#x2019;&#xE9;conomie locale &#xE0; travers la redynamisation des march&#xE9;s de Bocaranga Centre et Koui ainsi que le renforcement des capacit&#xE9;s d&apos;approvisionnement de 80 commer&#xE7;ant(e)s. Le projet fournira aussi un appui en cash &#xE0; 300 m&#xE9;nages identifi&#xE9;s parmi les femmes, filles et jeunes hommes socio &#xE9;conomiquement vuln&#xE9;rables pour relancer leurs AGR, incluant les survivantes de VBG r&#xE9;f&#xE9;renc&#xE9;es par le volet protection. Au-del&#xE0; des actions de pr&#xE9;vention et de r&#xE9;ponse aux besoins des personnes vuln&#xE9;rables, le projet va assurer le renforcement des capacit&#xE9;s des acteurs cl&#xE9;s, tels que les prestataires de services pour la prise en charge des enfants ainsi que des comit&#xE9;s et r&#xE9;seaux communautaires. Notamment, par la redynamisation des r&#xE9;seaux RECOPE/FAT, comit&#xE9;s et volontaires. Pour permettre la p&#xE9;rennisation de l&#x2019;action, IRC va investir dans le renforcement des capacit&#xE9;s de l&#x2019;ONG UDAPE bas&#xE9;e &#xE0; Koui.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">International Rescue Committee</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">International Rescue Committee</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">UDAPE</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-02-15" type="1"></activity-date>
  <activity-date iso-date="2018-02-15" type="2"></activity-date>
  <activity-date iso-date="2019-03-15" type="3"></activity-date>
  <activity-date iso-date="2019-03-15" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Salma Ben Aissa</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Deputy Director of Programs</narrative>
   </job-title>
   <telephone>+236 72 60 88 38</telephone>
   <email>Salma.Benaissa@rescue.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="31">
   <name>
    <narrative xml:lang="EN">Ouham P&#xE9;nd&#xE9;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 16.00000000</pos>
   </point>
  </location>
  <sector code="6" percentage="80" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="10" percentage="20" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-02-15"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="USD" value-date="2018-03-07">527510.63</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2018-03-07">122369.24</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="1800613579">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-02"></transaction-date>
   <value currency="USD" value-date="2018-03-02">200000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Rescue Committee</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="CAR17-7369">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-07"></transaction-date>
   <value currency="USD" value-date="2018-03-07">649879.87</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Rescue Committee</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800630286">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">311284</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Rescue Committee</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800643413">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-01"></transaction-date>
   <value currency="USD" value-date="2019-03-01">138595.87</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Rescue Committee</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2017</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2017" type="1"></related-activity>
 </iati-activity>
</iati-activities>
