<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-17/HCF10/AS2/WaSH/INGO/7347</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Appui d&apos;urgence &quot;WASH in Nut&quot; aux localit&#xE9;s &#xE0; taux &#xE9;lev&#xE9; de malnutrition de la pr&#xE9;fecture du Mbomou</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;action  propos&#xE9;e vise &#xE0; renforcer l&#x2019;impact de la prise en charge nutritionnelle des enfants de moins de 5 ans dans les pr&#xE9;fectures de Mbomou et Basse Kotto. Les zones les plus touch&#xE9;es par la Malnutrition Aig&#xFC;e mod&#xE9;r&#xE9;e (MAM) et la Malnutrition Aig&#xFC;e S&#xE9;v&#xE8;re (MAS) dans les sous-pr&#xE9;fectures de Ouango, Gambo et Bangassou, identifi&#xE9;es comme Priorit&#xE9; 1 par les cluster Eau Hygi&#xE8;ne et Assainissement (EHA) et nutrition, seront vis&#xE9;es en priorit&#xE9;.

Le pr&#xE9;sent projet s&#x2019;int&#xE8;gre donc enti&#xE8;rement dans le cadre de la strat&#xE9;gie d&#x2019;allocation, dans la mesure o&#xF9; il visera non seulement &#xE0; renforcer les acquis d&#x2019;interventions nutrition dans les zones prioritaires de l&#x2019;allocation, mais &#xE9;galement &#xE0; couvrir des besoins EHA urgents ne b&#xE9;n&#xE9;ficiant pas d&#x2019;autres financements. De plus, l&#x2019;intervention propos&#xE9;e adopte une approche multisectorielle, les activit&#xE9;s EHA envisag&#xE9;es visant une enti&#xE8;re compl&#xE9;mentarit&#xE9; et int&#xE9;gration avec les interventions Nutrition dans la zone. Enfin, la pr&#xE9;sente note conceptuelle a &#xE9;t&#xE9; con&#xE7;ue &#xE0; la demande et en coordination avec &#xE0; la fois les clusters EHA et Nutrition.

La potentialisation de l&#x2019;impact de la prise en charge nutritionnelle sera atteinte par la mise en &#x153;uvre de l&#x2019;approche &#xAB; Wash in Nut &#xBB; (WiN), en parfaite ad&#xE9;quation avec les lignes directrices valid&#xE9;es par le Comit&#xE9; d&#x2019;Orientation Strat&#xE9;gique (COS). En particulier, l&#x2019;action visera &#xE0; am&#xE9;liorer les capacit&#xE9;s institutionnelles de la prise en charge nutritionnelle (1.) la formation &#xE0; l&#x2019;int&#xE9;gration EHA et nutrition pour l&#x2019;ensemble des acteurs concern&#xE9;s (1.1) et par la d&#xE9;livrance d&#x2019;un paquet minimum EHA dans les Formations Sanitaires (FOSA) (1.2). Ce volet institutionnel sera compl&#xE9;t&#xE9; par un volet communautaire visant &#xE0; accompagner les patients au sein de leur localit&#xE9; (2.), incluant la d&#xE9;livrance du paquet minimum EHA dans les localit&#xE9;s les plus expos&#xE9;es &#xE0; la malnutrition (2.1) et l&#x2019;accompagnement du couple m&#xE8;re/soignant &#x2013; enfant dans le changement de pratiques d&#x2019;hygi&#xE8;ne et de soin (2.2).

L&#x2019;impact de l&#x2019;intervention est garanti par la forte capacit&#xE9; op&#xE9;rationnelle d&#x2019;ACTED dans la zone, ACTED ayant maintenu une pr&#xE9;sence op&#xE9;rationnelle malgr&#xE9; les &#xE9;v&#xE8;nements r&#xE9;cents et intervient r&#xE9;guli&#xE8;rement dans les pr&#xE9;fectures cibl&#xE9;es au travers du Rapid Response Mechanism (RRM). Cette exp&#xE9;rience a permis de mener une analyse pouss&#xE9;e du contexte s&#xE9;curitaire et logistique, ainsi que de pr&#xE9;-n&#xE9;gocier l&#x2019;acc&#xE8;s humanitaire avec les acteurs concern&#xE9;s.

Le projet propos&#xE9; est con&#xE7;u de sorte &#xE0; placer au centre de l&#x2019;ensemble des interventions les th&#xE8;mes transversaux de protection, genre et redevabilit&#xE9;, tout au long du cycle de projet. En effet, la mise en &#x153;uvres des activit&#xE9;s au niveau m&#xE9;nage et localit&#xE9; adopteront une approche communautaire, visant &#xE0; garantir l&#x2019;implication et l&#x2019;engagement des b&#xE9;n&#xE9;ficiaires, mais aussi &#xE0; garantir leur consultation, et la prise en compte des besoins diff&#xE9;renci&#xE9;s de chacun. De m&#xEA;me, la protection et la r&#xE9;ponse aux besoins sp&#xE9;cifiques des femmes seront prises en compte par deux m&#xE9;canismes. D&#x2019;une part, l&#x2019;ensemble des lignes directrices genre du Cluster EHA seront mise en &#x153;uvre, d&#x2019;autre part, les femmes et filles seront consult&#xE9;es en groupes non mixtes afin d&#x2019;exprimer leurs besoins et pr&#xE9;f&#xE9;rence. En outre, les mesures de redevabilit&#xE9; seront compl&#xE9;t&#xE9;es par la mise en place d&#x2019;un M&#xE9;canisme de Gestion des Plaintes (MGP) &#xE0; plusieurs canaux et conformes aux recommandations du Core Humanitarian Standard (CHS) Alliance.

Enfin, le projet sera mis en &#x153;uvre en partenariat avec l&#x2019;ONG nationale JUPEDEC , qui b&#xE9;n&#xE9;ficiera d&#x2019;activit&#xE9;s de transfert de comp&#xE9;tence au travers de la m&#xE9;thodologie &#xAB; GOCA &#xBB; d&#xE9;velopp&#xE9;e par ACTED. Ce partenariat permettra de mutualiser les moyens logistiques et les co&#xFB;ts am&#xE9;liorant ll&#x2019; efficience livrables/co&#xFB;ts de l&#x2019;intervention, de faire b&#xE9;n&#xE9;ficier chaque organisation de l&#x2019;expertise de l&#x2019;autre, et enfin de promouvoir une strat&#xE9;gie de continuit&#xE9; reposant sur les acteurs locaux.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">ASSODEMBO</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">JUPEDEC</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-02-15" type="1"></activity-date>
  <activity-date iso-date="2018-02-15" type="2"></activity-date>
  <activity-date iso-date="2018-12-14" type="3"></activity-date>
  <activity-date iso-date="2018-12-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Helene Camus</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directrice Pays</narrative>
   </job-title>
   <telephone>+236 72 08 53 05</telephone>
   <email>Helene.camus@acted.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.07641810 23.30934060</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-02-15"></period-start>
   <period-end iso-date="2018-12-14"></period-end>
   <value currency="USD" value-date="2018-02-19">400000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="00000">
   <transaction-type code="7"></transaction-type>
   <transaction-date iso-date="2021-10-13"></transaction-date>
   <value currency="USD" value-date="2021-10-13">0</value>
   <provider-org>
    <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="CAR17-7347">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-19"></transaction-date>
   <value currency="USD" value-date="2018-02-19">400000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800620041">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-25"></transaction-date>
   <value currency="USD" value-date="2018-05-25">176616</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800655066">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-12"></transaction-date>
   <value currency="USD" value-date="2019-07-12">223384</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2017</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2017" type="1"></related-activity>
 </iati-activity>
</iati-activities>
