<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-17/HCF10/AS2/EDU/UN/7393</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Renforcer l&apos;acc&#xE8;s &#xE0; l&apos;&#xE9;ducation et &#xE0; la protection pour les enfants affect&#xE9;s par la crise y compris les enfants ex EAFGA de la pr&#xE9;fecture de Mbomou (Rafai, Ouango, Gambo, Bakouma)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le secteur de l&#x2019;&#xE9;ducation continue d&#x2019;&#xEA;tre n&#xE9;gativement impact&#xE9; par la situation de crise que connait le pays depuis 2013. Alors que la situation s&#xE9;curitaire semblait s&#x2019;am&#xE9;liorer avec la mise en place des institutions de l&#x2019;Etat en 2016 et l&#x2019;appui de la Mission Internationale (MUNISCA), sur le terrain en Mai 2017, il y a eu r&#xE9;surgence des violences avec l&#x2019;activisme des groupes arm&#xE9;s. Plus de 100 000 enfants sont par le fait de ces crises victimes de rupture scolaire et sujets &#xE0; des probl&#xE8;mes de protection.
Pour contribuer &#xE0; la protection des enfants dans les zones de d&#xE9;placement et de relocalisation, l&#x2019;UNICEF s&#x2019;engage &#xE0; assurer &#xE0; au moins 3 000 enfants de 3 &#xE0; 18 ans sp&#xE9;cialement les filles en situation de rupture scolaire du fait de la crise, des opportunit&#xE9;s d&#x2019;apprentissage de qualit&#xE9; dans un environnement s&#xE9;curis&#xE9;, sain et protecteur &#xE0; travers i) l&#x2019;encadrement pr&#xE9;scolaire pour les enfants de 3-5 ans, ii) les enseignements d&#x2019;urgence du Fondamental 1 (F1) pour ceux &#xE2;g&#xE9;s de 6 &#xE0; 13 ans et iii) l&#x2019;appui &#xE0; la r&#xE9;insertion sociale des enfants sur- &#xE2;g&#xE9;s (14- 17 ans), filles et gar&#xE7;ons, ex associ&#xE9;s aux forces et groupes arm&#xE9;s (EAFGA) d&#xE9;mobilis&#xE9;s &#xE0; travers une prise en charge &#xE9;ducative. La qualit&#xE9; des apprentissages sera assur&#xE9;e par le Minist&#xE8;re de l&#x2019;Enseignement Primaire, Secondaire, Technique et de l&#x2019;Alphab&#xE9;tisation (MEPTSA) avec la formation des ma&#xEE;tres parents en p&#xE9;dagogie de base ax&#xE9;e sur le programme des enseignements en situations d&#x2019;urgence et un suivi p&#xE9;dagogique et la supervision par les experts p&#xE9;dagogues. Ces ma&#xEE;tres parents seront aussi form&#xE9;s en appui psychosocial  ce qui leur permettra un meilleur encadrement des enfants ainsi qu&#x2019;une meilleure prise en main des probl&#xE9;matiques de protection.
Dans le respect des heures scolaires des apprentissages, les activit&#xE9;s r&#xE9;cr&#xE9;atives seront organis&#xE9;es en faveur de tous les enfants pour permettre &#xE0; ces derniers d&#x2019;ext&#xE9;rioriser le v&#xE9;cu difficile marqu&#xE9; par la violence. Ces activit&#xE9;s contribueront &#xE0; assurer le bien-&#xEA;tre des enfants et &#xE0; am&#xE9;liorer la capacit&#xE9; d&#x2019;apprentissage. Le projet formera les encadreurs qui organiseront de mani&#xE8;re compl&#xE9;mentaire les activit&#xE9;s r&#xE9;cr&#xE9;atives. Les enfants ayant des besoins sp&#xE9;cifiquement individualis&#xE9;s b&#xE9;n&#xE9;ficieront d&#x2019;&#xE9;coute personnalis&#xE9;e et des causeries de groupes individuelles.
La participation communautaire se fera avec le travail conjoint des comit&#xE9;s locaux d&#x2019;&#xE9;ducation et des R&#xE9;seaux Communautaires de Protection de l&#x2019;Enfance (RECOPE) qui adresseront les probl&#xE9;matiques d&#x2019;&#xE9;ducation et de protection.
Le projet sera mis en &#x153;uvre dans la pr&#xE9;fecture de Mbomou et principalement dans les localit&#xE9;s de Rafai, Ouango, Gambo, Bakouma en partenariat avec l&#x2019;ONG Enfants Sans Frontiere pr&#xE9;sente dans cette pr&#xE9;fecture et d&#xE9;j&#xE0; engag&#xE9;e avec l&#x2019;UNICEF dans la mise en &#x153;uvre des projets similaires dans d&#x2019;autres localit&#xE9;s.

Les activit&#xE9;s suivantes seront ex&#xE9;cut&#xE9;es conform&#xE9;ment &#xE0; la strat&#xE9;gie du Cluster pour ce financement et se r&#xE9;sume en: 
- l&#x2019;am&#xE9;nagement d&#x2019;Espaces Temporaires d&#x2019;Apprentissage et de Protection de l&#x2019;Enfance (ETAPEs) incluant des Espaces Amis d&#x2019;Enfants (EAEs) 
- la formation des maitres parents 1) en p&#xE9;dagogie de base et 2) en appui psychosocial et &#xE9;ducation &#xE0; la paix
- la distribution de kits scolaires et kits p&#xE9;dagogiques
- la mise en place et/ou renforcement de m&#xE9;canisme d&#x2019;alerte pr&#xE9;coce (expliquer d&#x2019;avantage)
- l&#x2019;identification et prise en charge des enfants affect&#xE9;s par la crise en tenant compte de leur vuln&#xE9;rabilit&#xE9; incluant le r&#xE9;f&#xE9;rencement aux services et/ou organisations comp&#xE9;tentes en la mati&#xE8;re 
- l&#x2019;&#xE9;valuation conjointe rapide des besoins d&#x2019;&#xE9;ducation. 
La mise en &#x153;uvre de ces activit&#xE9;s sera l&#x2019;occasion d&#x2019;une interaction favorisant la coh&#xE9;sion sociale, la tol&#xE9;rance, l&#x2019;esprit d&#x2019;&#xE9;quipe, de consolidation de la paix et de coh&#xE9;sion sociale entre les enfants y participant, les parents membres des comit&#xE9;s d&#x2019;&#xE9;ducation et les communaut&#xE9;s.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Caritas Bangassou</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Enfants Sans Frontiere</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Ministere de l&apos;Education</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-01-02" type="1"></activity-date>
  <activity-date iso-date="2018-01-02" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Celeste Staley</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de section Education</narrative>
   </job-title>
   <telephone>70550213</telephone>
   <email>cstaley@unicef.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.07641810 23.30934060</pos>
   </point>
  </location>
  <sector code="3" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Education</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-01-02"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="USD" value-date="2018-01-18">400001.14</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-7393">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-18"></transaction-date>
   <value currency="USD" value-date="2018-01-18">400001.14</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="FTR_CAR_2017_1000066">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-01"></transaction-date>
   <value currency="USD" value-date="2018-02-01">400001.14</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2017" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="0">
   <transaction-type code="7"></transaction-type>
   <transaction-date iso-date="2020-08-01"></transaction-date>
   <value currency="USD" value-date="2020-08-01">897.11</value>
   <provider-org>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2017</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2017" type="1"></related-activity>
 </iati-activity>
</iati-activities>
