<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04064-142-32182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">H&#xE5;llbar rening av avloppsvatten fr&#xE5;n textilindustri via anv&#xE4;ndning av modifierade flerskiktsmembran med anti-foulande och antibakteriella egenska</narrative>
   <narrative xml:lang="EN">Sustainable textile wastewater treatment using modified multi-layer membranes with antifouling and antibacterial properties</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Separationsprocesser med membranfiltrering har blivit en generellt erk&#xE4;nd nyckelteknologi f&#xF6;r att bem&#xF6;ta globala vattenbehovsutmaningar. F&#xF6;r l&#xE5;g- och medelinkomstl&#xE4;nder har implementeringen av denna teknik &#xA0;inneburit h&#xF6;ga kostnader vilket har resulterat i att dessa l&#xE4;nder har en ineffektiv avloppsvattenrening och vatten&#xE5;terf&#xF6;rsel. Syftet med detta projekt &#xE4;r d&#xE4;rf&#xF6;r att utveckla ett nytt l&#xE5;gkostnadsmembran specifikt utformat f&#xF6;r behandling av avloppsvatten fr&#xE5;n textilindustrin, vilken &#xE4;r en nyckelindustri f&#xF6;r m&#xE5;nga l&#xE5;g och medelinkomstl&#xE4;nder med h&#xF6;g vattenkonsumtion, och d&#xE4;rmed mycket f&#xF6;rorenat avloppsvatten som ofta sl&#xE4;pps rakt ut i naturen utan n&#xE5;gon rening. M&#xE5;let med detta projekt &#xE4;r d&#xE4;rf&#xF6;r att anv&#xE4;nda ett nytt och billigt membran f&#xF6;r att rena och, om m&#xF6;jligt, &#xE5;terf&#xF6;ra avloppsvattnet och p&#xE5; s&#xE5; s&#xE4;tt minska vatten&#xE5;tg&#xE5;ngen f&#xF6;r textilindustrin i l&#xE5;g- och medelinkomstl&#xE4;nder. Detta projekt kommer d&#xE4;rmed att bidra till FN:s globala m&#xE5;l f&#xF6;r h&#xE5;llbar utveckling 6 (rent vatten och sanitet f&#xF6;r alla) och 12 (h&#xE5;llbar konsumtion och produktion). Dessutom kommer b&#xE5;de unga som erfarna, manliga och kvinnliga forskare vara involverade i projektet, vilket &#xE4;ven bidrar till det globala m&#xE5;let 5 (j&#xE4;mst&#xE4;lldhet).&#xA0;Detta tv&#xE5;&#xE5;riga projekt &#xE4;r ett samarbete mellan forskare i Egypten, Indien och Sverige med kompletterande expertisomr&#xE5;den inom forskning och utveckling med membranteknik, vattenresurshantering och avloppsvattenrening. The Chemical Engineering Department p&#xE5; National Research Centre (NRC) i Kairo kommer att framst&#xE4;lla kompositbaserade membran, inneh&#xE5;llande polyesterbaserade material med polyakrylnitril och polysulfon som huvudpolymerer, och med delvis inblandade nanomaterial med antibakteriella egenskaper s&#xE5; som zink, titan eller j&#xE4;rn f&#xF6;r att minska den organiska p&#xE5;v&#xE4;xten och igens&#xE4;ttningen av membranen. Dessa membran kommer d&#xE4;refter bli ytbehandlade av School of Chemical Sciences &amp; School of Energy Materials och The International &amp; Inter University of Nanoscience and Nanotechnology&#xA0; p&#xE5; Mahatma Gandhi Universitetet (MGU) i Kottayam Kerala (Indien). B&#xE5;de kemiska och fysikaliska metoder (plasma, gamma och elektronstr&#xE5;lning) kommer att nyttjas f&#xF6;r att modifiera membranytan. D&#xE4;refter kommer b&#xE5;de ytmodifierade, och ej modifierande membran att testas och utv&#xE4;rderas p&#xE5; Institutionen f&#xF6;r Kemiteknik p&#xE5; Lunds Universitet (LU) med avseende p&#xE5; deras egenskaper f&#xF6;r p&#xE5;v&#xE4;xt, reng&#xF6;ring och &#xE5;terh&#xE4;mtning. I n&#xE4;stkommande steg kommer v&#xE4;lfungerande och h&#xF6;gpresterande kandidater bland de testade membranen att skalas upp i pilotskala p&#xE5; NRC:s facilitet, f&#xF6;r att tillverka tillr&#xE4;ckligt mycket material f&#xF6;r spiralmoduler. Dessa spiralmoduler kommer att testas p&#xE5; riktiga avloppsvatten ifr&#xE5;n textilfabriker i Egypten och Indien. Under pilotf&#xF6;rs&#xF6;ken kommer membranens prestanda kontrolleras och utv&#xE4;rderas, samt processbetingelserna kommer att optimeras med avseende p&#xE5; p&#xE5;v&#xE4;xt och reng&#xF6;ring vilket kan ha en betydande p&#xE5;verkan p&#xE5; den totala h&#xE5;llbarheten av membranprocessen. Resultaten ifr&#xE5;n membranproduktionen och pilotf&#xF6;rs&#xF6;ken kommer sedan att utv&#xE4;rderas i en teknoekonomisk analys, i samverkan med alla projektpartners. Resultaten kommer slutligen att presenteras f&#xF6;r lokala slutanv&#xE4;ndare och/eller f&#xF6;rm&#xE5;nstagare i Egypten och Indien f&#xF6;r att uppm&#xE4;rksamma och skapa medvetenhet f&#xF6;r denna typ av potentiell l&#xF6;sning. Detta projekt kommer d&#xE4;rmed att bidra till lokala l&#xF6;sningar f&#xF6;r problem i en av de stora utmaningarna inom avloppsvattenrening f&#xF6;r l&#xE5;g och medelinkomstl&#xE4;nder.</narrative>
   <narrative xml:lang="EN">Treatment and re-use of textile wastewater is an important challenge in preserving existing water resources and reducing discharge of harmful pollutants into the environment.&#xA0;In particular, in the water-stressed countries across Africa and Asia this is of greatest significance.&#xA0;To contribute towards this, the project aims to produce low cost multi-layer membranes using nanocomposites&#xA0;and surface modifications to make membrane technology more affordable.&#xA0;For this, base composite membranes will be produced and then surface modified by adding layers of nanocomposites.&#xA0;Both base and modified membranes will then be characterized, tested and evaluated with regard to fouling and cleaning.&#xA0;Finally, pilot-scale membrane modules will be produced and tested on real textile wastewaters.&#xA0;The two-year project is a collaboration between the National Research Center of Cairo (Egypt), Mahatma Gandhi University in Kottayam (India) and Lund University (Sweden).&#xA0;The project will combine an exchange of scientific expertise and materials between the partners with scientific networking activities.&#xA0;Thus, project meetings plus three workshops are planned within the framework of the project.&#xA0;The impact of the project will not only increase collaboration between partners but will also support the establishment of membrane technology for textile wastewater treatment in the water-stressed countries like Egypt and India.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="EG" percentage="100">
   <narrative xml:lang="EN">Egypt</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Technological research and development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">58296.1209761103</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">34977.6725856662</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">93273.7935617764</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
