<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-05584-142-12250</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Pandemic preparedness pipelines: Using the experiences of past pandemics to move towards a streamlined One Health collaboration strategy with imp</narrative>
   <narrative xml:lang="SV">&#xD6;kad beredskap f&#xF6;r pandemier: Att anv&#xE4;nda erfarenheter fr&#xE5;n tidigare pandemier f&#xF6;r att skapa en str&#xF6;mlinjeformad One Health-samarbetsstrategi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">M&#xE4;nniskor har i alla tider drabbats av sjukdomar som sprids fr&#xE5;n djur. SARS-CoV-2 &#xE4;r det tredje coronaviruset som drabbar m&#xE4;nskligheten under de senaste 18 &#xE5;ren, och har liksom SARS och MERS spridit sig fr&#xE5;n sina naturliga v&#xE4;rddjur till m&#xE4;nniska. Andra betydande exempel &#xE4;r HIV, Ebola och Zikavirus. Pandemin COVID-19 &#xE4;r nu spridd &#xF6;ver v&#xE4;rlden och har orsakat mer &#xE4;n 136 miljon dokumenterade fall med &#xF6;ver 3 miljon d&#xF6;da. Egypten har &#xE4;nnu ett relativt litet antal bekr&#xE4;ftade fall av COVID-19 (200&#xA0;000), men det &#xE4;r oklart om det reflekterar det verkliga antalet smittade eller om det beror p&#xE5; inadekvat testning. COVID-19 &#xE4;r inte det enda coronavirus som drabbat Arabiska halv&#xF6;n under senare tid, &#xE4;ven MERS-CoV har orsakat utbrott sedan 2012 med h&#xF6;g d&#xF6;dlighet. I Egypten har man &#xF6;kat sin beredskap efter MERS-CoV-utbrottet, men man saknar fortfarande en bra infrastruktur f&#xF6;r effektiv identifiering av smittade, isolering av virus och epidemiologiska studier av spridningen. Med detta projekt vill vi &#xF6;ka samarbetet mellan Egypten och Sverige runt studier av coronavirus infektioner. Vi vill bygga upp ett n&#xE4;tverk av relevanta akt&#xF6;rer inom de b&#xE5;da l&#xE4;nderna f&#xF6;r att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r ett effektivt kunskapsutbyte och utbyte av provmaterial mellan l&#xE4;nderna. Detta vill vi &#xE5;stadkomma genom workshops och kursverksamhet i de b&#xE5;da l&#xE4;nderna. Vid sidan av huvudakt&#xF6;rerna (Zoonosis Science Center, Uppsala, Sverige, National Research centre (NRC) och Animal Health Research Institute (AHRI) Egypten, vill vi &#xE4;ven involvera andra viktiga akt&#xF6;rer s&#xE5;som ytterligare universitet f&#xF6;r att tillsammans skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r nya samarbetsprojekt kring utvecklig av diagnostiska metoder och epidemiologisk forskning kring zoonotiska virus, med COVID-19 i fokus. Ett annat viktigt m&#xE5;l med detta samarbetsprojekt &#xE4;r att &#xF6;ka den allm&#xE4;nna kunskapen om COVID-19 och dess spridning b&#xE5;de i Sverige och i Egypten.&#xA0;SARS-CoV-2 &#xE4;r ett virus som spridit sig fr&#xE5;n djur till m&#xE4;nniska, med troligen fladderm&#xF6;ss som naturlig reservoir, och eventuellt myrkotte som mellanv&#xE4;rd. Det &#xE4;r stor risk att detta virus kommer att sprida sig fr&#xE5;n m&#xE4;nniskor till andra djur och hitta nya reservoarer och mellanv&#xE4;rdar som kan fungera som framtida smittk&#xE4;llor till m&#xE4;nniska. Genom ett v&#xE4;l etablerat samarbete mellan Egypten och Sverige med akt&#xF6;rer b&#xE5;de inom folkh&#xE4;lsa, virologi och veterin&#xE4;rmedicin vill vi &#xF6;ka beredskapen f&#xF6;r studier kring virusets spridning b&#xE5;de bland m&#xE4;nniskor och djur. Ett s&#xE5;dant One Health-perspektiv kommer vara av stor vikt f&#xF6;r att identifiera &#xE5;tg&#xE4;rder f&#xF6;r minskad virusspridning i framtiden och kommer vara ov&#xE4;rderligt i h&#xE4;ndelse av framtida utbrott av nya coronavirus eller andra zoonoser.</narrative>
   <narrative xml:lang="EN">Recent pandemics has taught us how zoonotic diseases may quickly become spread by humans over the globe, and how public measurements can have different impact on both diseases spread as well as on livelihoods and food production.Hence, collaborative processes between the medical and veterinary authorities and research institutes (a One Health approach) are highly recommended to control the spread of zoonotic viruses and limit their effect on human health, economy, and food security.In this project, Swedish and Egyptian scientists will exchange experiences from the management and diagnostics of pandemics, as well as share improved diagnostic methods for better disease control, including whole genome sequencing pipelines. The project aims at creating sustainable One Health networks that improves surveillance and rapid disease detection, and enables quick links between veterinary and human health authorities to faster, risk-based decisions that can safeguard human health, taking into account food production and livelihoods. This will be done through regular meetings, seminars, workshops, as well as through sharing recent diagnostic protocols and pipelines. The knowledge and capacity gained in this project will be valuable beyond zoonotic viruses and provide a platform for generation of information that can be applicable also to other diseases.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="EG" percentage="100">
   <narrative xml:lang="EN">Egypt</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Infectious disease control</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">57742.3078268372</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">34423.8594363931</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">92166.1672632303</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
