<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6703-142-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of multidrug resistance to beta-lactam antibiotics</narrative>
   <narrative xml:lang="SV">Utveckling av multidrogresistens f&#xF6;r beta-lactam-antibiotika</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Enzymes play prominent roles in the resistance phenotype of cells treated with &#xDF;-lactam antibiotics or with alkylating cytostatic drugs. Drug resistance is a growing problem in medicine world-wide and understanding of the molecular evolution of enzymes that inactivate drugs is important to the design of more effective drugs and to improved therapeutic regimes. Our ongoing project is primarily focused on multidrug resistance in bacteria and evolution of &#xDF;-lactamase activity inactivating antibiotics. In one mode Salmonella bacteria are subjected to alternative &#xDF;-lactam antibiotics for selection of clones expressing enzyme mutants that provide resistance. In a second and parallel mode computational studies will predict the optimal enzyme structure for inactivation of a given antibiotic. The predicted structure will be expressed from a synthetic gene. In both cases the starting point is the same designed recombinant metallo-&#xDF;-lactamase mimic. Comparison of the outcome of experimental resistance evolution in bacteria with the predicted optimal enzyme structure will reveal if alternative potent enzymes can evolve, and if the phenotype resulting from bacterial selection is only a mild version in comparison with the calculated optimal solution. GSTs offer a second system for studies relevant to anti-cancer drug resistance. In this paradigm gain of activity against alkylators and loss of sensitivity to enzyme inhibitors will be studied based on the</narrative>
   <narrative xml:lang="SV">Resistens mot l&#xE4;kemedel &#xE4;r ett stort och v&#xE4;xande problem inom den globala sjukv&#xE5;rden. Resistens som uppkommer vid behandling av patienter kan g&#xF6;ra l&#xE4;kemedel verkningsl&#xF6;sa. Vissa sjukdomar kan redan initialt vara sv&#xE5;rbehandlade p&#xE5; grund av en ursprunglig l&#xE4;kemedelsresistens, medan behandling av andra ger upphov till resistens genom en kombination av mutationsframkallande processer och urval av mutanter av celler eller molekyler som b&#xE4;r resistensegenskaperna. I detta forskningsprojekt studeras resistens som orsakas av att l&#xE4;kemedel bryts ned av enzymer. Detta &#xE4;r fallet vid behandling av infektionssjukdomar med antibiotika. Vi studerar ett enzym som ursprungligen saknar f&#xF6;rm&#xE5;gan att bryta ned aktuella l&#xE4;kemedel, men som genom strukturella f&#xF6;r&#xE4;ndringar f&#xF6;rv&#xE4;rvat denna egenskap. Vi kommer nu att unders&#xF6;ka hur genen f&#xF6;r det inaktiva proteinet kan muteras och ge upphov till resistens hos bakterier. Ett rekombinantenzym fr&#xE5;n m&#xE4;nniska med viss strukturell likhet till bakteriella &#xDF;-laktamaser som bryter ned penicillin och liknande l&#xE4;kemedelsmolekyler muteras med biokemisk metodik s&#xE5; att nya enzymer med f&#xF6;r&#xE4;ndrade egenskaper bildas. Enzymvarianterna testas i salmonellabakterier som odlas i n&#xE4;rvaro av olika &#xDF;-laktamantibiotika. Bakterier som v&#xE4;xer i n&#xE4;rvaro av h&#xF6;ga koncentrationer av antibiotika isoleras och sambandet med &#xF6;kad enzymaktivitet valideras. Liknande f&#xF6;rs&#xF6;k har tidigare utf&#xF6;rts av andra forskare. Det nya konceptet &#xE4;r att parallellt uts&#xE4;tta enzymvarianterna i bakterier f&#xF6;r ett tiotal olika kliniskt relevanta antibiotika. Arbetshypotesen &#xE4;r att det bildas en eller flera typer av nya muterade enzymer, som ger bakterierna &#xF6;verlevnadsv&#xE4;rde i n&#xE4;rvaro av alternativa antibiotika. De identifierade enzymerna kommer att renframst&#xE4;llas f&#xF6;r strukturell och funktionell karakterisering p&#xE5; molekyl&#xE4;r niv&#xE5;. Vi kan p&#xE5; s&#xE5; vis finna betingelser f&#xF6;r uppkomst av korsresistens mot olika l&#xE4;kemedel orsakad av mutationer i ett enzym. Resultaten fr&#xE5;n v&#xE5;rt modellsystem kommer att ge kunskap om grundl&#xE4;ggande principer f&#xF6;r uppkomst av enzymbaserad resistens mot alternativa l&#xE4;kemedel. Resistens kan uppst&#xE5; samtidigt mot vissa antibiotika men inte mot alla. Denna information &#xE4;r v&#xE4;rdefull f&#xF6;r design av nya l&#xE4;kemedel som inte ger upphov till korsresistens. Resultaten kan vidare generaliseras f&#xF6;r utveckling av individbaserad behandling, baserad p&#xE5; val av l&#xE4;kemedel efter analys av m&#xE5;lenzymet i den aktuella patienten.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="EG" percentage="100">
   <narrative xml:lang="EN">Egypt</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26692.6079271114</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">115304.3051034822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26692.6079271114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
