<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05885-142-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bee products to counteract age-associated cellular decay</narrative>
   <narrative xml:lang="SV">Produkter fr&#xE5;n bin som kan motverka &#xE5;ldersrelaterad cellul&#xE4;rt f&#xF6;rfall</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The average age of our society is increasing drastically. This demographic shift poses a difficult task for health- and social care systems. A plethora of natural products are tested for their ability to counteract aging and associated diseases. Here, we will isolate and purify compounds from bee products and test them for their cytoprotective function during aging. Thereby, already known as well as newly identified compounds will be analysed for their ability to counteract oxidative stress, age-associated decay and the functional decline of mitochondrial function and autophagy. Large-scale screens in yeast, which is a well-established model system for aging, will identify compounds with anti-aging activity, which will in turn be (i) studied in more detail regarding their underlying mechanisms, and (ii) subjected to structure-function elucidation via the synthesis and subsequent analysis of structural analogues. To test for phylogenetic conservation, most promising compounds will be synthesized in larger amounts and tested in Drosophila for their effect on life span, motor function and learning and memory capacity. In aggregate, proposed research might identify cytoprotective compounds of bee products and pave the way for future applications of these compounds as food supplements and nutraceuticals.</narrative>
   <narrative xml:lang="SV">&#xC5;ldrande &#xE4;r en vag och tvetydig term som beskriver de negativa effekter tid har p&#xE5; fysiologiska system, vilket involverar en gradvis &#xF6;kning av st&#xF6;rningar i vitala organ som uppr&#xE4;tth&#xE5;ller liv. Ett m&#xF6;jligt tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r att &#xF6;ka livsl&#xE4;ngden hos flera arter, s&#xE5;v&#xE4;l som att f&#xF6;rl&#xE4;nga de karakt&#xE4;ristiska drag som &#xE4;r associerade med ungdomlighet, &#xE4;r anv&#xE4;ndandet av livsf&#xF6;rl&#xE4;ngande faktorer. Kosttillskott i form av naturprodukter har uppvisat livsf&#xF6;rl&#xE4;ngande effekter och en h&#xE4;mmande effekt p&#xE5; &#xE5;ldersrelaterade sjukdomar s&#xE5;som hj&#xE4;rt- och k&#xE4;rlsjukdomar, diabetes, neurodegenerativa funktionsneds&#xE4;ttningar och bildandet av tum&#xF6;rer. De har &#xE4;ven uppvisat en h&#xE4;mmande effekt p&#xE5; kroniska inflammatoriska sjukdomar samt ett bibeh&#xE5;llande av h&#xE4;lsosamma fysiologiska tillst&#xE5;nd. De flesta naturprodukter har en avgiftande funktion d&#xE5; de kan bilda kelat med tungmetaller, vilket skyddar kroppen fr&#xE5;n de skadliga effekter tungmetaller kan ha, och f&#xE5;nga upp fria radikaler. F&#xF6;rutom deras potenta antioxidativa effekt reparerar naturprodukter kapill&#xE4;rv&#xE4;ggarna och st&#xE4;rker p&#xE5; s&#xE5; s&#xE4;tt blodcirkulationen och f&#xF6;rhindrar aggregeringen av blodpl&#xE4;ttar. Dessutom &#xE4;r deras antiinflammatoriska, antiallergena, antiulcer&#xF6;sa och antikarcinogena verkan nyligen dokumenterad (Khalifa et al., 2014-2016). Utm&#xE4;rkande exempel p&#xE5; n&#xE4;rings&#xE4;mnen fr&#xE5;n v&#xE4;xter som kommit att ha en vidspridd farmaceutisk anv&#xE4;ndning &#xE4;r isoflavoner, deriverade fr&#xE5;n sojab&#xF6;nor, som lindrat klimakteriesymptom f&#xF6;r miljontals kvinnor och lykopen som minskat f&#xF6;rekomsten av prostatacancer hos m&#xE4;n. Syftet med detta projekt &#xE4;r att anv&#xE4;nda naturens verktygsl&#xE5;da, framf&#xF6;rallt produkter fr&#xE5;n bin, f&#xF6;r att uppt&#xE4;cka terapeutiska mekanismer i behandling av vanliga klasser av &#xE5;ldersrelaterade sjukdomar. Projektet fokuserar p&#xE5; autofagiska mekanismer, cellens &#xE5;tervinningssystem, i huvudsak &#xE5;ldersrelaterad cellul&#xE4;r rensning och oms&#xE4;ttning. I denna framst&#xE4;llan kommer nya v&#xE4;gar f&#xF6;r medicinsk och terapeutisk anv&#xE4;ndning unders&#xF6;kas och utvecklas. Projektet best&#xE5;r av tv&#xE5; grupper: ett kluster som fokuserar p&#xE5; isolering, rening och karakterisering av naturligt framst&#xE4;llda bioaktiva substanser i produkter fr&#xE5;n bin. Det andra klustret arbetar med cellul&#xE4;ra experiment, detektering och analys av den autofagiska effekten med j&#xE4;stcellen som modell. Ytterligare studier i andra modellorganismer kommer att vara riktade &#xE5;t att unders&#xF6;ka huruvida den f&#xF6;rv&#xE4;ntade farmakokinetiken och farmakodynamiken skulle kunna m&#xE4;tas under &#xE5;ldranderelaterade f&#xF6;rh&#xE5;llanden.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="EG" percentage="100">
   <narrative xml:lang="EN">Egypt</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">140244.2587506574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
