<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4290-142-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Carbonation of the Arabian Nubian Shield of Egypt: Implications for large-scale CO2 fluxes in the Neoproterozoic</narrative>
   <narrative xml:lang="SV">Karbonatomvandling av den Arabisk-Nubiska sk&#xF6;lden i Egypten: Betydelsen av storskaliga CO2- fl&#xF6;den under neoproterozoikum</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Carbonation occurs when certain rock types interact with CO2-rich fluids causing alteration and precipitation of carbonate. The Arabian-Nubian Shield (ANS), a Neoproterozoic aged orogen in NE Africa, contains large volumes of carbonate-altered rock. The Neoproterozoic Era was a period of tremendous climatic variability. The carbonation in the ANS implies very large fluxes of CO2 to the Earth?s surface, but the sources, flux rates or timing of flow of the CO2-rich fluid is not known. The carbonate-altered rocks also show a spatial association with gold deposits in the ANS but the significance of this relationship is poorly understood. This project aims to identify the sources and flux rate of CO2, the timing of carbonate alteration in the ANS, and the relationship between carbonation and gold deposition. The project will be carried out through annual field workshops in the Eastern Desert of Egypt, and research visits for international partners to carry out isotopic and geochemical analyses at Stockholm University. The collaboration includes researchers from Sweden, Egypt, USA and Saudi Arabia. Constraint of the source, fluxes, and timing of CO2-rich fluid flow that caused carbonate alteration in the ANS will improve our understanding of climatic evolution during the Neoproterozoic. Better understanding of the link between carbonate alteration and gold deposition in the ANS will allow development of more successful exploration models for gold deposits in Egypt.</narrative>
   <narrative xml:lang="SV">Karbonatomvandling inneb&#xE4;r att CO2-rika fluider reagerar med vissa bergarter i jordskorpan och manteln varvid omvandlingsreaktioner sker och karbonater f&#xE4;lls ut. Det &#xE4;r en viktig geologisk process med stor betydelse f&#xF6;r att binda koldioxid i berggrunden, kolets kretslopp och fl&#xF6;det av CO2 till jordens atmosf&#xE4;r samt &#xE4;ven f&#xF6;r bildandet av malmfyndigheter. Den Arabisk-Nubiska sk&#xF6;lden (ANS) &#xE4;r en gammal orogen i N&#xD6; Afrika bildad under neoproterozoikum f&#xF6;r mellan 870 och 540 miljoner &#xE5;r sedan. ANS i Egypten best&#xE5;r av stora volymer berggrund som karbonatomvandlats genom reaktion med CO2-rika fluider. Karbonatomvandlingen vittnar om att stora fl&#xF6;den av CO2 till jordens oceaner och atmosf&#xE4;r &#xE4;gde rum under neoproterozoikum, men v&#xE4;ldigt lite &#xE4;r k&#xE4;nt om k&#xE4;llan till CO2, fl&#xF6;desintensiteten och den exakta tidpunkten vid vilken fl&#xF6;det intr&#xE4;ffade. Neoproterozoikum vid tiden f&#xF6;r bildandet av ANS var en period av enorma klimatvariationer med snabba v&#xE4;xlingar mellan istidsperioder med extrem nedisning till supervarma *v&#xE4;xthus* perioder. Istidsperioderna var s&#xE4;rskilt extrema med globala eller n&#xE4;stan globala nedisningar (?Snowboll Earth?) som f&#xF6;ljd. I ANS f&#xF6;rekommer guldfyndigheter i n&#xE4;ra association med omr&#xE5;den av karbonatomvandlade bergarter. Guldfyndigheterna &#xE4;r vanligtvis bel&#xE4;gna i f&#xF6;rkastningszoner som sk&#xE4;r genom de karbonatomvandlade bergarterna. F&#xF6;rh&#xE5;llandet mellan karbonatomvandling och bildandet av guldfyndigheter &#xE4;r &#xE4;nnu inte helt klarlagt. Projektet syftar till att 1) Identifiera ursprunget (k&#xE4;llan) f&#xF6;r den CO2 som orsakade karbonat-omvandlingen i ANS , 2) Datering av karbonatomvandlingen i ANS, 3) Ber&#xE4;kna fl&#xF6;det av CO2 och uppskatta den totala volymen av CO2 som tillf&#xF6;rdes neoproterozoiskt hav och atmosf&#xE4;r , 4) Utr&#xF6;na sammans&#xE4;ttning, temperatur och tryck f&#xF6;r den CO2-rika fluiden och de f&#xF6;rh&#xE5;llande under vilka omvandlingarna &#xE4;gde rum, och 5) Unders&#xF6;ka sambandet mellan den CO2-f&#xF6;rande fluiden och bildandet av guldfyndigheterna i ANS. Projektets genomf&#xF6;rande kommer att ske genom tv&#xE5; olika delmoment 1) &#xC5;rliga f&#xE4;ltarbetsm&#xF6;ten i Eastern Desert (ED) i Egypten, och 2) G&#xE4;stforskarbes&#xF6;k av internationella samarbetspartner till Stockholms universitet. M&#xE5;let f&#xF6;r varje f&#xE4;ltarbetsm&#xF6;te kommer att vara att unders&#xF6;ka omfattningen och karakterisera karbonatomvandlingen p&#xE5; tre olika platser i ED i Egypten. En representativ provserie kommer att samlas in f&#xF6;r analyser i syfte att fastst&#xE4;lla ursprunget f&#xF6;r CO2 fluiden och datera omvandlingen. Platserna f&#xF6;r f&#xE4;ltarbetsm&#xF6;tena kommer att bli Meatiq omr&#xE5;det i centrala ED 2015, Barramiya omr&#xE5;det &#xE4;ven i centrala ED 2016 och Gerf-Allaqi omr&#xE5;det i s&#xF6;dra ED 2017. Geokemi- och isotopanalyser av de insamlade proverna kommer att utf&#xF6;ras i Stockholm under samarbetspartnernas g&#xE4;stforskarbes&#xF6;k till Sverige. Forskargruppen best&#xE5;r av forskare fr&#xE5;n Stockholms universitet, National Research Centre, Beni Suef University och Benha University i Egypten, University of Texas i Dallas USA och King Abdulaziz University i Saudiarabien. Fastst&#xE4;llande av ursprung, intensitet och datering av det CO2-rika fl&#xF6;det som gav upphov till karbonatomvandlingen i hela ED i Egypten kan avsev&#xE4;rt f&#xF6;rb&#xE4;ttra v&#xE5;r f&#xF6;rst&#xE5;else av klimatutvecklingen under neoproterozoikum. Detta projekt utg&#xF6;r en fantastisk m&#xF6;jlighet att unders&#xF6;ka de geologiska processer som troligtvis ledde till en minskning av nedisningsperioderna i neoproterozoikum. B&#xE4;ttre f&#xF6;rst&#xE5;else av dessa processer kan hj&#xE4;lpa att f&#xF6;ruts&#xE4;ga framtida klimatf&#xF6;r&#xE4;ndringar. Unders&#xF6;kning av sambandet mellan karbonatomvandling och bildandet av guldfyndigheter i ANS kommer att &#xF6;ka f&#xF6;rst&#xE5;elsen av de processer som genererat guldfyndigheterna. Detta kommer att fr&#xE4;mja utvecklandet av nya och f&#xF6;rb&#xE4;ttrade prospekteringsmodeller f&#xF6;r guldfyndigheter p&#xE5; djupare niv&#xE5;er i ANS i Egypten. Projektet kommer att m&#xF6;jligg&#xF6;ra en forts&#xE4;ttning av ett forskningssamarbete som utvecklades under ett tidigare projekt 2007 och kommer att l&#xE4;gga grunden f&#xF6;r ett l&#xE5;ngsiktigt forskningssamarbete. Denna forskning kan endast genomf&#xF6;ras som et</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="EG" percentage="100">
   <narrative xml:lang="EN">Egypt</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">31319.3266344774</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28165.721965757</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28665.0286650287</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">109331.039811076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">31319.3266344774</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28165.721965757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28665.0286650287</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
