<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05908-142-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Isolation, structure elucidation and synthesis of cytotoxic compound(s) from bee venom as anticancer lead in hepatocellular carcinoma model</narrative>
   <narrative xml:lang="SV">Isolering, strukturutredning och syntes av cytotoxiska substanser ur bigift f&#xF6;r att identifiera anti-cancerkandidater</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Cancer &#xE4;r ett betydande sjukdomsomr&#xE5;de med en global marknad f&#xF6;r cancerl&#xE4;kemedel som omsatte 60 miljarder dollar bara &#xE5;r 2007. Naturprodukter &#xE4;r de viktigaste medlen mot cancer: tre fj&#xE4;rdedelar av alla anti-tum&#xF6;rprodukter som anv&#xE4;nds f&#xF6;r behandling idag &#xE4;r naturprodukter eller h&#xE4;rr&#xF6;r fr&#xE5;n s&#xE5;dana och av de &#xF6;ver 140 anti-cancerpreparat som godk&#xE4;nts sedan &#xE5;r 1940 och finns tillg&#xE4;ngliga p&#xE5; marknaden kan &#xF6;ver 60 % h&#xE4;rledas fr&#xE5;n en naturprodukt.  En stor del av dagens forskning inom cancerterapi har som m&#xE5;l att utveckla l&#xE4;kemedel eller vacciner riktade mot nyckelmolekyler (ofta proteiner) som &#xE4;r inblandade i olika delar av sjukdomsbilden, te.x tum&#xF6;rtillv&#xE4;xt och spridning av cancern, antingen genom bildandet av metastaser eller genom infiltrering av cancerceller i n&#xE4;rliggande v&#xE4;vnad. Om man lyckas st&#xF6;ra de proteiner som &#xE4;r inblandade i dessa processer, hindras sjukdomsf&#xF6;rloppet. Studier av ett brett spektrum av s&#xE5; kallade sekund&#xE4;ra metaboliter, substanser som extraherats ur olika naturprodukter s&#xE5;som honung, frukt, gr&#xF6;nsaker, te, kryddor och traditionella l&#xE4;ke&#xF6;rter, har visat att dessa substanser har mycket potenta anti-inflammatoriska, anti-oxidativa och cytostatiska egenskaper.     Bildandet av sekund&#xE4;ra metaboliter &#xE4;r naturens svar p&#xE5; omgivningens utmaningar eller hot med det yttersta m&#xE5;let att st&#xE4;rka organismens chanser att &#xF6;verleva och f&#xF6;r&#xF6;ka sig. Resultatet av denna evolution&#xE4;ra str&#xE4;van kan ses i den otroliga m&#xE4;ngd och variation av naturligt f&#xF6;rekommande substanser som hitintills identifierats. I vissa fall kan naturprodukten i sin grundform anv&#xE4;ndas i behandlingssammanhang. L&#xE4;kemedelsf&#xF6;retag tar dock ofta sin inspiration fr&#xE5;n dessa komplexa substanser och genom vidare kemisk eller biokemisk modifiering sker f&#xF6;rvandlingen till ett preparat som kan tillverkas och distribueras till patienter.     Det aktuella forskningsprojektet &#xE4;r ett samarbete mellan forskargrupper i Egypten och Sverige. Syftet &#xE4;r att extrahera och identifiera best&#xE5;ndsdelar i bigift med antivitet mot en specifik cancertyp. Denna cancertyp, hepatocellul&#xE4;r carcinoma, HCC, &#xE4;r den vanligaste cancerformen i utvecklingsl&#xE4;nder. Som namnet indikerar drabbar cancern levern och en av de st&#xF6;rsta riskfaktorerna f&#xF6;r att drabbas av sjukdomen &#xE4;r hepatit, som &#xE4;r en mycket vanlig infektionssjukdom i utvecklingsl&#xE4;nder. Tack vare nya och effektiva, men dyra, l&#xE4;kemedel mot hepatit &#xE4;r cancerformen HCC inte lika vanligt f&#xF6;rekommande i v&#xE4;stv&#xE4;rlden, men f&#xF6;rutses vara ett stort problem f&#xF6;r utvecklingsl&#xE4;nder f&#xF6;r en &#xF6;versk&#xE5;dlig framtid. Bigift har visat sig inneh&#xE5;lla m&#xE5;nga substanser med p&#xE5;visad aktivitet mot tum&#xF6;rer och genom att rikta sin forskning mot bigift med m&#xE5;let att finna nya substanser som motverkar just denna cancerform hoppas forskarlaget kunna bidra till att finna lindring f&#xF6;r denna stora patientgrupp.</narrative>
   <narrative xml:lang="EN">For over 40 years, natural products have served us well in combating cancer. The main sources of these successful compounds are microbes and plants from the nature. A major contribution comes from plant alkaloids, taxoids and podophyllotoxins. A vast array of biological metabolites can be obtained from the bee-honey natural products, which can be used for effective cancer treatment. The search for novel drugs is still a priority goal for cancer therapy, due to the rapid development of resistance to chemotherapeutic drugs. In addition, the high toxicity usually associated with some cancer chemotherapy drugs. Hepatocellular carcinoma is one of the leading causes of death in Egypt and globally the numbers of cases of this cancer are increasing gradually. There are several medicines available in the market to treat this type of cancer and they are found to be not fully effective and/or safe. However natural products have proved effective and safe in the treatment and management of some other types of cancer. Here an attempt will be made to pave the way of using natural products isolated from bee venom and their small and large molecules analogues to combat hepatocellular carcinoma.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="EG" percentage="100">
   <narrative xml:lang="EN">Egypt</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">140244.2587506574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
