<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-05847-142-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ultrafiltration membranes based cellulose nanomaterials from argiciultural waste; Sustainable cleaning of water</narrative>
   <narrative xml:lang="SV">Ultrafiltreringsmembraner baserade cellulosananomaterial fr&#xE5;n jordbruksavfall; H&#xE5;llbar reng&#xF6;ring av vatten</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Rent vatten och vattenresurser &#xE4;r en prioriterad fr&#xE5;ga i hela v&#xE4;rlden. Industrier och jordbruk orsakar f&#xF6;roreningar som hamnar i mark och vatten och som &#xE4;r skadliga f&#xF6;r m&#xE4;nniskor, djur och f&#xF6;r milj&#xF6;n. V&#xE5;ra naturliga vattenresurser inneh&#xE5;ller ocks&#xE5; h&#xF6;ga halter av skadliga &#xE4;mnen som beh&#xF6;vs renas innan anv&#xE4;ndning. Ett s&#xE4;tt f&#xF6;r att spara p&#xE5; vattenresurser &#xE4;r att &#xE5;teranv&#xE4;nda industrivatten, genom ta bort de skadliga &#xE4;mnen och ett annat s&#xE4;tt &#xE4;r att behandla naturligt vatten som inneh&#xE5;ller f&#xF6;roreningar. Ett tredje s&#xE4;tt &#xE4;r att g&#xF6;ra havsvatten drickbart eller tillg&#xE4;nglig f&#xF6;r bevattning. Det finns behov att skapa enkla och billiga metoder som passar f&#xF6;r vattenrening i l&#xE4;nder som har stora problem med vatten.  V&#xE5;rt projektf&#xF6;rslaget syftar till att anv&#xE4;nda restprodukter fr&#xE5;n jordbruket f&#xF6;r framst&#xE4;llning av nya milj&#xF6;v&#xE4;nliga billiga nanostructurerade material, kompositer, som testas f&#xF6;r anv&#xE4;ndning som ultrafiltreringsmembran f&#xF6;r att rena vatten. Cellulosa nanofibrer isoleras fr&#xE5;n jordbruksavfall, t.ex fr&#xE5;n rishalm som &#xE4;r ett problem avfall i Egypten och orsakar luftf&#xF6;roreningar d&#xE5; de eldas. De isolerade nanofibrerna karakteriseras p&#xE5; olika s&#xE4;tt och anv&#xE4;nds d&#xE4;refter till framst&#xE4;llning av nanopor&#xF6;sa ultrafiltreringsmembran som testas f&#xF6;r  att avl&#xE4;gsna bakterier, partiklar och f&#xF6;roreningar fr&#xE5;n vatten.   Arbetet kan leda till framst&#xE4;llning av billiga enkla filter fr&#xE5;n problem avfall f&#xF6;r att hj&#xE4;lpa till att l&#xF6;sa den &#xF6;kade efterfr&#xE5;gan om rent vatten f&#xF6;r m&#xE4;nniskor, djur och v&#xE4;xter.</narrative>
   <narrative xml:lang="EN">The project aims at utilization of agricultural residues for preparation of cellulosic nanomaterials and their applications in water treatment. For this purpose, some agricultural residues will be used as a source for isolation of cellulosic nanomaterials with different technologies available at the Swedish and Egyptian partners. Technologies available at the Swedish side include ultra-fine grinding, high pressure homogenization, and electro-spinning while the Egyptian side will use chemical/mechanical methods using high shear homogenizers. Different parameters will be studied to optimize the isolation of cellulosic nanomaterials regarding the yield and properties. The isolated nanomaterials will be y characterized using different tools including SEM, TEM, AFM, XRD, FTIR, surface charge, elemental analyses, and microbial resistance. The isolated nanomaterials will be assembled in form of ultrafiltration membranes with tailor made structure to study their use for water treatment. The membranes will be characterized regarding their structure, porosity, pore size, density, mechanical properties and surface characteristics.  The project will be implemented in three years. The first year will involve isolation of nanomaterials and their characterization; the second and third year will involve application of the isolated of the nanomaterials for assembling membranes and testing their efficiency for water purification.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="EG" percentage="100">
   <narrative xml:lang="EN">Egypt</narrative>
  </recipient-country>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">46748.0862502191</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">142360.5756112607</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">46748.0862502191</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
