<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2020-04400-142-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Oxid halvledare K&#xE4;rna-Skal Nanotr&#xE5;dar f&#xF6;r Soldriven Delning av Vatten</narrative>
   <narrative xml:lang="EN">Oxide Semiconductors Core-Shell Nanowires for Solar Water Splitting</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">F&#xF6;r n&#xE4;rvarande &#xE4;r en av de st&#xF6;rsta utmaningarna att m&#xF6;ta energibehovet f&#xF6;r en st&#xE4;ndigt v&#xE4;xande v&#xE4;rldsbefolkning. Detta projekt &#xE4;r en samverkande forskningsaktivitet f&#xF6;r tv&#xE5; institutioner [Institutionen f&#xF6;r fysik, kemi och biologi (IFM), Link&#xF6;pings universitet (LiU), Sverige och avdelningen f&#xF6;r fast tillst&#xE5;ndsfysik, National Research Center (NRC), Egypten] och syftar till att utveckla f&#xF6;rnybara och h&#xE5;llbara energiresurser p&#xE5; grund av den begr&#xE4;nsade utbudet av fossila br&#xE4;nslen.V&#xE4;te anses vara det mest lovande alternativet till fossila br&#xE4;nslen f&#xF6;r framtiden. Vattendelning under solbelysning anses vara ett milj&#xF6;v&#xE4;nligt och lovande s&#xE4;tt att effektivt konvertera solenergi till kemisk energi och generera v&#xE4;te, eftersom produktionsprocessen &#xE4;r enkel, praktisk och kostnadseffektiv.Omfattande studier har gjorts f&#xF6;r att &#xF6;ka solenergispridningens prestanda och l&#xE5;ngsiktiga stabilitet i solvattensystemen. En k&#xE4;rnskalstruktur &#xE4;r en ny strategi f&#xF6;r att uppn&#xE5; f&#xF6;rb&#xE4;ttrad omvandling av sol till v&#xE4;te. S&#xE4;rskild uppm&#xE4;rksamhet m&#xE5;ste &#xE4;gnas tillverkningsteknologier f&#xF6;r delade enheter i solenergi, som m&#xE5;ste vara billiga, industrikompatibla, milj&#xF6; &amp; m&#xE4;nskliga och energieffektiva. Att utveckla denna teknik &#xE4;r viktigt f&#xF6;r b&#xE5;de utvecklingsl&#xE4;nder och l&#xE4;nder med v&#xE4;lutvecklade ekonomier.De tv&#xE5; parternas kompletterande expertis kommer att generera en stark synergistisk effekt som &#xF6;kar v&#xE4;rdet och kvaliteten p&#xE5; de f&#xF6;rv&#xE4;ntade resultaten. Detta samarbete ger NRC-f&#xF6;rdelar i form av vetenskapligt utbyte, teknik&#xF6;verf&#xF6;ring och unga forskares deltagande f&#xF6;r att g&#xF6;ra det m&#xF6;jligt f&#xF6;r dem att bygga ett internationellt n&#xE4;tverk i ett tidigt skede av sin karri&#xE4;r. NRC kommer ytterligare att dra nytta av detta samarbete genom att f&#xF6;rb&#xE4;ttra dess internationella synlighet och rykte i detta vetenskapliga samh&#xE4;lle. Dessutom kommer samarbete att st&#xE4;rka befintlig verksamhet inom detta forskningsomr&#xE5;de vid LiU.De egyptiska och svenska lagen kommer att arbeta h&#xE5;rt och n&#xE4;ra f&#xF6;r att g&#xF6;ra detta gemensamma projekt gynnsamt f&#xF6;r b&#xE5;da sidor. B&#xE5;da lagen kommer att g&#xF6;ra sitt b&#xE4;sta f&#xF6;r att hantera, utbyta id&#xE9;er och &#xF6;verf&#xF6;ra tekniken till varandra. Detta program kommer s&#xE4;kert att l&#xE4;gga till en ny v&#xE4;g f&#xF6;r ett s&#xE5;dant vetenskapligt samarbete mellan Sverige och Egypten inom omr&#xE5;det f&#xF6;r tillv&#xE4;xt, karakterisering av metalloxider och dess till&#xE4;mpning f&#xF6;r omvandling av solenergi till v&#xE4;tebr&#xE4;nsle.Det har &#xF6;verenskommits mellan de tv&#xE5; forskningsgrupperna att arbetsplanen f&#xF6;r projektet kommer att delas mellan de tv&#xE5; sidorna p&#xE5; ett s&#xE4;tt som leder till professionellt och framg&#xE5;ngsrikt slutf&#xF6;rande av projektet. Oxidk&#xE4;rnlagren kommer att beredas vid NRC Egypten, medan f&#xF6;rberedda material kommer att finnas i b&#xE5;da sidors laboratorier p&#xE5; ett s&#xE4;tt som utnyttjar styrkorna i varje grupps imponerande anl&#xE4;ggningar. PEC-enheterna kommer att f&#xE4;rdigst&#xE4;llas och testas p&#xE5; LiU, Sverige.Projektet syftar direkt till att skapa milj&#xF6;v&#xE4;nliga och h&#xE5;llbara kemiska energibr&#xE4;nslen genom en solenergidriven vattendelningsprocess. Den kommer att ta itu med de mer och mer allvarliga milj&#xF6;problem som &#xE4;r f&#xF6;rknippade med v&#xE4;xthusgasutsl&#xE4;pp fr&#xE5;n f&#xF6;rbr&#xE4;nning av fossilt br&#xE4;nsle och d&#xE4;rmed minska klimatf&#xF6;r&#xE4;ndringarna.</narrative>
   <narrative xml:lang="EN">This project aims to establish a collaborative research activity of two institutions [ Department of Physics, Chemistry and Biology, Link&#xF6;ping University Sweden and Solid State Physics Department, National Research Center, Egypt ] and is aimed at developing the renewable hydrogen energy through solar-powered water splitting.This project will focus on exploring a Cu 2 O / TiO 2 core-shell nanowire structure to form a pn junction for solar water splitting. The core-shell junction would enhance charge separation, thus improving overall water splitting efficiency. With a bandgap of 2.0 eV, Cu 2 O could theoretically deliver a solar to hydrogen conversion efficiency of 18%. Also, semiconductor metal oxides (WO 3 , Co 3 O 4 and BiVO 4 ) will be tuned in core / shell nanostructured pn junction for solar water splitting.The Egyptian and Swedish teams will collaborate to make this joint project beneficial for both sides. Both teams will do their best to manage, exchange ideas, and transfer the technology to each other. This program will add a new avenue for such scientific collaboration between Sweden and Egypt in the field of growth, characterizations of metal oxides and their solar energy application.This project would create environmentally friendly and sustainable chemical energy fuels by solar-powered water splitting process. It will address the more and more serious environmental problems of greenhouse gas CO 2 emissions, therefore mitigating climate change.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="EG" percentage="100">
   <narrative xml:lang="EN">Egypt</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">43432.4679414096</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">86864.9358828192</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">43432.4679414096</value>
  </transaction>
  <contribution contributionid="2020-04400" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
