<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6648-540-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of a Next Generation Sequencing molecular identification system to curb the illegal trade in orchid tubers (Orchidaceae: Orchidoideae</narrative>
   <narrative xml:lang="SV">Molekyl&#xE4;r identifikation av orkid&#xE9;r&#xF6;tter (Orchidaceae: Orchidoideae) som s&#xE4;ljs illegalt i Iran och Turkmenistan med Next Generation Sequencing</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Orchids are collected widely in Asia Minor for use in the traditional product salep. Destructive harvesting and overexploitation of fragile populations has forced traders to tap into new resource areas further east, such as the Kopet-Dagh Mts. Terrestrial orchids in the genera Orchis and Dactylorhiza are most frequently collected, but due to high demand and prices all species are targeted indiscriminately. Pilot data from Iran indicates that traders visit Turkmen communities in the Kopet-Dagh to solicit orchid collection. Salep prices lie at roughly 100 euro/kg, and increase year-on-year. Orchids are sensitive to overexploitation, and it is important to know what species are traded. Conventional morphology-based studies cannot be used to identify roots. Orchidaceae-specific markers designed using NGS genomic data can be used for accurate molecular barcoding identification. NGS High-Throughput Sequencing, which enables sequencing of multiple samples in parallel, will be used to establish presence of different species in powdered bulk. The development of a salep molecular barcoding identification system based on a reference library with sequence data of the 49 Iranian and Turkmen species will: 1) provide a tool to identify conservation priority species; 2) aid the Iranian Environmental Protection Organization to monitor and control illegal trade; 3) help customs seize and identify smuggled tubers; and 4) reduce health risks to consumers by detecting food and medicinal fraud.</narrative>
   <narrative xml:lang="SV">Orkid&#xE9;er samlas i stor utstr&#xE4;ckning i Turkiet och Kaukasusomr&#xE5;det f&#xF6;r att anv&#xE4;ndas i salep, ett mj&#xF6;l som g&#xF6;rs av r&#xF6;tterna. Salep &#xE4;r en viktig ingrediens inom traditionell folkmedicin d&#xE4;r det anv&#xE4;nds i salvor, drickor och glass. Handeln &#xE4;r st&#xF6;rst i Turkiet, men f&#xF6;rekommer &#xE4;ven i Kina, Indien, Pakistan och Azerbajdzjan. Under de senaste &#xE5;ren har &#xF6;verexploatering och destruktiva sk&#xF6;rdess&#xE4;tt av s&#xE5;rbara orkid&#xE9;populationer tvingat samlarna och s&#xE4;ljarna att leta sig till nya omr&#xE5;den i Kopeth-Dagh-bergen, som ligger i gr&#xE4;nsomr&#xE5;det mellan Iran och Turkmenistan. Kopeth-Dagh-bergen utg&#xF6;r den &#xF6;stligaste delen av Irano-Anitolian Biodiversity Hotspot som &#xE4;r k&#xE4;nd f&#xF6;r sin rika flora och sitt h&#xF6;ga antal endemiska arter. Efter Sovjets fall har efterfr&#xE5;gan p&#xE5; salep i Turkmenistan &#xF6;kat d&#xE5; traditionell v&#xE4;xtkunskap har kommit att bli viktigare, delvis p&#xE5; grund av bristande tillg&#xE5;ng till modern sjukv&#xE5;rd. En pilotstudie visar att de orkid&#xE9;er som samlas i st&#xF6;rst utstr&#xE4;ckning &#xE4;r de marklevande sl&#xE4;ktena Orchis och Dactylorhiza. Dock har stigande priser och en &#xF6;kad efterfr&#xE5;ga medf&#xF6;rt att orkid&#xE9;insamlingen idag sker mer godtyckligt och att den &#xE4;ven inkluderar hotade arter av sl&#xE4;ktena Limodorum, Steveniella och Ophrys. Insamling av orkid&#xE9;er i Iran uppmuntras av handlare som bes&#xF6;ker de turkmeniska samh&#xE4;llena i s&#xF6;dra Kopeth-Dagh-omr&#xE5;det. Handlarna k&#xF6;per in r&#xF6;tterna och s&#xE4;ljer dem sedan vidare genom Tehran, Baneh i iranska Kurdistan, Erbil i irakiska Kurdistan och vidare till Turkiet. Enligt handlarna i Tehran kommer de st&#xF6;rsta m&#xE4;ngderna salep in under juni och juli. Priserna stiger &#xE5;rligen och det aktuella grossistpriset ligger idag p&#xE5; 90-110 euro per kilo f&#xF6;r de torkade r&#xF6;tterna. Handelsv&#xE4;gen f&#xF6;r orkid&#xE9;er i Turkmenistan &#xE4;r d&#xE5;ligt k&#xE4;nd, men f&#xF6;rs&#xE4;ljningen av r&#xF6;tterna sker s&#xE4;songsvis i huvudstaden Ashgabat. Eftersom salep framst&#xE4;lls av olika orkid&#xE9;arter, och d&#xE5; orkid&#xE9;er &#xE4;r k&#xE4;nsliga f&#xF6;r &#xF6;verexploatering, &#xE4;r det viktigt att kartl&#xE4;gga vilka arter som anv&#xE4;nds i handeln. Konventionell artbest&#xE4;mning med hj&#xE4;lp av morfologi kan inte till&#xE4;mpas p&#xE5; torkade r&#xF6;tter. Molekyl&#xE4;r identifikation genom DNA-streckkodning har visat sig vara en framg&#xE5;ngsrik metod f&#xF6;r artbest&#xE4;mning av sv&#xE5;rbest&#xE4;mt v&#xE4;xtmaterial som s&#xE4;ljs i handeln. Orkid&#xE9;specifika mark&#xF6;rer som designas med hj&#xE4;lp av Next Generation Sequencing (NGS) av kloroplastgenom och nukle&#xE4;ra genom kan anv&#xE4;ndas f&#xF6;r korrekt och reproducerbar identifikation. Ett DNA-streckkodningssystem som bygger p&#xE5; en referensdatabas med sekvensdata fr&#xE5;n de 49 iranska och turkmeniska arterna, inklusive de 22 arterna fr&#xE5;n Kopeth-Dagh-bergen, kan anv&#xE4;ndas f&#xF6;r best&#xE4;mning av allt orkid&#xE9;material som s&#xE4;ljs i Iran och Turkmenistan. Ett ytterligare problem &#xE4;r att orkid&#xE9;r&#xF6;tterna ofta ers&#xE4;tts med andra r&#xF6;tter, vilka kan utg&#xF6;ra en &#xF6;verh&#xE4;ngande f&#xF6;rgiftningsfara. Det &#xE4;r till exempel k&#xE4;nt att giftiga icke-orkid&#xE9;er s&#xE5;som Arum maculatum (fl&#xE4;ckig munkh&#xE4;tta), Ranunculus ficaria (sval&#xF6;rt) och Colchicum autumnale (h&#xF6;sttidl&#xF6;sa) anv&#xE4;nds som tillsatser i salep. Genom att fastst&#xE4;lla vilka arter som f&#xF6;rekommer i den pulveriserade slutprodukten kan arter som b&#xF6;r prioriteras f&#xF6;r bevarande identifieras och konsumenterna kan skyddas mot potentiellt h&#xE4;lsofarliga tillsatser. Projektet kommer att anv&#xE4;nda Second Generation High-Throughput Sequencing, en snabb och kostnadseffektiv metod som g&#xF6;r det m&#xF6;jligt att sekvensera flera prover samtidigt. Ett DNA-baserat identifikationssystem f&#xF6;r salep kommer att: 1) utg&#xF6;ra ett verktyg f&#xF6;r v&#xE5;ra samarbetspartners vid Golestan National Park i Iran och Kopeth-Dagh State Nature Reserve i Turkmenistan f&#xF6;r identifikation av arter som b&#xF6;r prioriteras f&#xF6;r bevarande s&#xE5; att l&#xE4;mpliga &#xE5;tg&#xE4;rder kan vidtas; 2) hj&#xE4;lpa den iranska Environmental Protection Agency att &#xF6;vervaka och kontrollera den illegala handeln med orkid&#xE9;r&#xF6;tter; 3) hj&#xE4;lpa Iran och Turkmenistan att genomf&#xF6;ra the Convention on International Trade of Endangered Species (CITES), vilken f&#xF6;rbjuder all internationell handel med orkid&#xE9;er; 4) hj&#xE4;lpa internationella tullmyndigheter att beslagta och id</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IR" percentage="100">
   <narrative xml:lang="EN">Iran (Islamic Republic of)</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26692.6079271114</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">115304.3051034822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26692.6079271114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
