<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004231</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fort. redes de part. ciudadana a partir de herramientas de codesarrollo, g&#xE9;nero y derechos humanos en las ciudades de Pereira,Armenia, Cali y Medellin</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La propuesta prev&#xE9; el fortalecimiento del Centro de Informaci&#xF3;n (CIM) de los municipios de Pereira, Armenia, Cali y Medell&#xED;n, ciudades en las que se llevara a cabo un proceso informaci&#xF3;n, orientaci&#xF3;n a las personas potenciales migrantes y retornadas, y de construcci&#xF3;n de redes de familiares de migrantes residentes en la Comunidad Valenciana, haciendo hincapi&#xE9; en las mujeres que se encuentren en alto grado de vulnerabilidad. Estos centros de informaci&#xF3;n brindar&#xE1;n, preparados especialmente en el fen&#xF3;meno de feminizaci&#xF3;n de la migraci&#xF3;n: a) informaci&#xF3;n sobre los aspectos m&#xE1;s relevantes del fen&#xF3;meno migratorio hacia y en Espa&#xF1;a, destacando la importancia de emprender un proceso migratorio bajo los par&#xE1;metros determinados en la legislaci&#xF3;n nacional de los Estados involucrados as&#xED; como en las condiciones socio-econ&#xF3;micas vigentes b) capacitaci&#xF3;n sobre oportunidades de peque&#xF1;os negocios y/o peque&#xF1;as inversiones a ser financiados con las remesas que reciben desde Espa&#xF1;a, identificaci&#xF3;n y formulaci&#xF3;n de planes de negocios c) Adem&#xE1;s de esto, se har&#xE1; un acompa&#xF1;amiento psico afectivo y socio familiar a nuestros beneficiarios, con el fin de que enfrenten su camino como emprendedores con el equilibrio social y familiar requerido para el caso y D) la gesti&#xF3;n para vincular los intentos emprendedores a centros de servicios financieros para la cofinanciacion cuando ella es necesaria. Se promocionar&#xE1;n para ello las redes sociales de ciudadanos/as potenciales migrantes y retornados/as para que de acuerdo con los reglamentos oficiales necesarios y en el marco de los planes de desarrollo local y/o nacional puedan participar en la gesti&#xF3;n de la problem&#xE1;tica migratoria en sus zonas de origen, igualmente. En Espa&#xF1;a, se prev&#xE9; llevar a cabo el fortalecimiento de la unidad de codesarrollo de AESCO Valencia, con la continuaci&#xF3;n en la atenci&#xF3;n y orientaci&#xF3;n a los/as colombianos/as residentes en dicha comunidad, sobre las l&#xED;neas de actuaci&#xF3;n en el &#xE1;mbito del codesarrollo y las oportunidades de peque&#xF1;os negocios y/o peque&#xF1;as inversiones que pueden llevar a cabo sus familiares en el pa&#xED;s de origen con las remesas que les son enviadas. Adem&#xE1;s, se organizar&#xE1;n charlas informativas y sesiones de capacitaci&#xF3;n sobre la funci&#xF3;n social de los/as agentes en codesarrollo, dirigidas al colectivo colombiano, con especial &#xE9;nfasis en mujeres migrantes, residentes en la Comunidad Valenciana, y a otras personas e instituciones interesadas en el trabajo de codesarrollo con Colombia. Al finalizar este proceso, se buscar&#xE1; el apoyo requerido por la malla gubernamental para llevar a cabo un evento en cada una de las ciudades donde se ejecut&#xF3; el proyecto donde se dar&#xE1;n a conocer las herramientas de codesarrollo utilizadas y las buenas pr&#xE1;cticas y experiencias frutos de este&quot;</narrative>
  </description>
  <participating-org ref="AC-36" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-36" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004231-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-08-01" type="1"></activity-date>
  <activity-date iso-date="2012-08-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Pereira, Armenia, Cali y Medell&#xED;n - Colombia</narrative>
   </name>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-08-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-08-01">62119.25</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-08-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-08-01">62119.25</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-08-01"></transaction-date>
   <value currency="EUR" value-date="2011-08-01">62119.25</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">62119.25</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
