<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-039285</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Viaje de Seguimiento a Medell&#xED;n, Colombia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La visita al Programa AM-BBI se realiz&#xF3; entre los d&#xED;as 17 a 20 de enero de 2011, participando en ella personal pol&#xED;tico y t&#xE9;cnico del Area de Igualdad, Cooperaci&#xF3;n y Ciudadan&#xED;a del Ayuntamiento de Bilbao conjuntamente con la Diputaci&#xF3;n Foral de Bizkaia y Hegoa. Las actividades realizadas se organizaron para conocer y discutir las cuestiones siguientes: -Situaci&#xF3;n de los proyectos en Gobernaci&#xF3;n y Alcald&#xED;a. -Situaci&#xF3;n de los derechos humanos en el Programa AM-BBI y en su entorno. -Intercambio de experiencias entre instituciones. -Sistematizaci&#xF3;n del Programa. Se realiz&#xF3; una visita de un d&#xED;a completo a San Andr&#xE9;s de Cuerquia, Antioqu&#xED;a donde se conocieron cuatro emprendimientos que han comenzado sus actividades a finales de 2010: una panader&#xED;a (3 personas), un centro de reciclaje de residuos s&#xF3;lidos (3 personas), un puesto de venta de art&#xED;culos religiosos (3 personas), y un centro de producci&#xF3;n textil (9 personas). En todos los casos la actividad productiva se ha iniciado recientemente por lo que todav&#xED;a no se est&#xE1;n generando ingresos para cubrir los sueldos de las personas empleadas, cuesti&#xF3;n que esperan se vaya resolviendo en los pr&#xF3;ximos meses. Adem&#xE1;s est&#xE1; en proyecto la apertura de un ciber caf&#xE9; para lo cual ya cuentan con 7 ordenadores. En Medell&#xED;n, tras las reuniones mantenidas con las responsables del proyecto se visitaron dos emprendimientos: una proveedur&#xED;a de v&#xED;veres que emplear&#xE1; a 6 mujeres y un restaurante en el que trabajar&#xE1;n 5 mujeres. Ambos establecimientos est&#xE1;n rehabilitados y a la espera de su equipamiento esperan poder iniciar el trabajo a mediados de febrero. En respuesta a algunas inquietudes manifestadas por la ONG Paz con Dignidad se mantuvieron dos entrevistas con entidades que trabajan en el &#xE1;mbito de los derechos humanos. Una de ellas en la Personer&#xED;a de Medell&#xED;n y la otra, de car&#xE1;cter colectivo, con las siguientes organizaciones: Red Juvenil, Corporaci&#xF3;n Jur&#xED;dica Libertad, Sumapaz, Convivamos, ASOGADI, Fundaci&#xF3;n Paz con Dignidad y Asomupropaz. Por &#xFA;ltimo se hizo el seguimeinto del proyecto aprobado en la Convocatoria de Subvencioens 2010 de la ONGD Paz con Dignidad: &quot;&quot;Fortalecimiento socioecon&#xF3;mico y organizativo con enfoque de g&#xE9;nero de 10 grupos comunitarios campesinos. Escuela campesina&quot;&quot; en San Jer&#xF3;nimo, Dpto. Antioqu&#xED;a. gestionado por La CEIBA: Corporaci&#xF3;n para la Educaci&#xF3;n Integral y el Bienestar Ambiental&quot;</narrative>
  </description>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC2-220" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO BILBAO</narrative>
  </participating-org>
  <participating-org ref="AC-177" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad p&#xFA;blica del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-039285-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-01-01" type="1"></activity-date>
  <activity-date iso-date="2011-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="91010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="G01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">3215.26</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">3215.26</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">3215.26</value>
   <sector code="91010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">3215.26</value>
   <sector code="91010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
