<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-032597</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de la participaci&#xF3;n de los colectivos sociales vulnerables del distrito de Bogot&#xE1; (Colombia) en la elaboraci&#xF3;n de los planes culturale</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El actual proyecto se propone el aumento de la participaci&#xF3;n y del acceso a la culturad e los colectivos sociales que requieren derechos y atenci&#xF3;n diferenciada en ell distrito de Bogot&#xE1;. El proyecto ?fortalecimiento de la participaci&#xF3;n de poblaciones ind&#xED;genas, afrodescendientes, Lgbt, mujeres y j&#xF3;venes en la elaboraci&#xF3;n de los planes culturales de Engativ&#xE1;, Bogot&#xE1; D.C? (10-CAP2-2247), financiado por AECID, puso en marcha un conjunto de actividades de promoci&#xF3;n y divulgaci&#xF3;n de los derechos culturales de las ciudadan&#xED;as diversas. El presente proyecto parte de estos primeros resultados y, sobre los mismos, pretende desarrollar acciones de empoderamiento de los colectivos atendidos en el anterior proyecto, mediante la articulaci&#xF3;n de sus propuestas y lineamientos alrededor de la cultura, con un proceso de planificaci&#xF3;n cultural, que arrojar&#xE1; como resultado principal el empoderamiento de la poblaci&#xF3;n de referencia para la participaci&#xF3;n en la planificaci&#xF3;n cultura, y como productos cinco planes culturales que podr&#xE1;n ser presentados en los escenarios de participaci&#xF3;n ciudadana que promueve el distrito de Bogot&#xE1;, de acuerdo con el decreto 455 del 2009 y que establece el funcionamiento del sistema distrital de cultura. Esto ser&#xE1; posible a trav&#xE9;s de las siguientes actividades 1.La promoci&#xF3;n de derechos culturales de la poblaci&#xF3;n &#xE9;tnica desde la perspectiva de derechos colectivos, de cara a la educaci&#xF3;n p&#xFA;blica y la reivindicaci&#xF3;n ante el ministerio p&#xFA;blico. 2.Un ejercicio de sistematizaci&#xF3;n de experiencias de los colectivos de Engativ&#xE1;, con un ejercicio comparativo que acerca a otros colectivos constituidos por poblaciones similares en las localidades de Kennedy y Bosa del distrito; 3.Se realizar&#xE1;n intercambios interlocales entre Engativ&#xE1; y otras localidades caracterizadas por su fortaleza organizativa y capacidad de concertaci&#xF3;n con el Estado; 4.Formaci&#xF3;n de promotores culturales de los 5 sectores de poblaci&#xF3;n en materia de derechos culturales, acceso a medios de comunicaci&#xF3;n y metodolog&#xED;as participativas de planeaci&#xF3;n cultural para el desarrollo. as&#xED; como la formaci&#xF3;n de promotores culturales en manejo de audiovisuales para su expresi&#xF3;n aut&#xF3;noma. 5.Actividades de incidencia que incluyen una feria de gesti&#xF3;n cultural, de cara a la cooperaci&#xF3;n internacional, la universidad p&#xFA;blica, la administraci&#xF3;n p&#xFA;blica y el sector privado en el marco de definici&#xF3;n de los Planes de Ordenamiento Territorial, el Plan decenal de cultura y el plan de desarrollo municipal del 2012. El proyecto se desarrollar&#xE1; en Bogot&#xE1; DC, principalmente en las localidades de Engativ&#xE1;, Bosa, Kennedy, Centro, San Cristobal y cerros Orientales.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-177" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad p&#xFA;blica del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-032597-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Bogota</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">60000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">60000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">60000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">60000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
