<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059929</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&quot;Colombia el derecho a vivir en paz; colombianas y colombianos por la paz&quot;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Colombia el derecho a vivir en paz; colombianas y colombianos por la paz :: En este a&#xF1;o se celebran la edici&#xF3;n 14 de las jornadas de sensibilizaci&#xF3;n sobre diversas tem&#xE1;ticas de Colombia que las organizaciones BIP, Aldea, IPES, Mugarik Gabe y Amnist&#xED;a Internacional venimos desarrollando. Este a&#xF1;o el tema central son las alternativas que la asociaci&#xF3;n Colombianos y Colombianas por la paz propone para la resoluci&#xF3;n de un conflicto que dura ya m&#xE1;s de seis d&#xE9;cadas. Colombianas y colombianos por la Paz no es la primera iniciativa gestada desde la sociedad civil en b&#xFA;squeda de la soluci&#xF3;n pac&#xED;fica. Sin embargo, s&#xED; es un hecho pol&#xED;tico novedoso y de significado especial. No solo por la pluralidad ideol&#xF3;gica y social que representa. Es al mismo tiempo una iniciativa de facilitaci&#xF3;n desde la sociedad civil que comienza a se&#xF1;alar caminos para resolver problemas tan graves como el del secuestro y la suerte de quienes a&#xFA;n permanecen privados de la libertad. Actividades: &#xB7;Ciclo de charlas a cargo de la presidenta del movimiento ?Colombianos y Colombianas por la Paz? Piedad C&#xF3;rdoba. &#xB7;Proyecci&#xF3;n del documental ?IndependentDocs? del director bilbaino Unai Aranzadi. Las actividades tendr&#xE1;n lugar en la semana del 15 al 19 de abril 2013. la charla y los encuentros de Piedad C&#xF3;rdoba se desarrollar&#xE1;n en la sala de la ONCE y en las diferentes sedes de organizaciones (lumatza, Kattalingorri?) y el documental se proyectar&#xE1; en zabaldi, todas ellas ubicadas en Pamplona y van dirigidas a la poblaci&#xF3;n en general, especialmente a los grupos sensibilizados y que trabajan con los temas de Derechos Humanos, Derechos Sexuales, Derechos de las Mujeres y resoluci&#xF3;n de conflictos, as&#xED; como los que se centran espec&#xED;ficamente con la situaci&#xF3;n Colombiana y a toda la poblaci&#xF3;n migrante de este pa&#xED;s que se quiera acercar a escuchar y compartir su experiencia. Rese&#xF1;a sobre las tres &#xFA;ltimas ediciones de las jornadas: En el 2010, las jornadas se centraron en el derecho a la tierra, para desarrollarlas contamos con la presencia Claudia Johana C&#xE1;ceres, Delegada Internacional del sindicato FENSUAGRO (Federacion Nacional Sindical Unitaria Agropecuaria), Claudia Marcela Duarte, representante de MOVICE (Movimento de V&#xED;ctimas de Cr&#xED;menes de Estado) y con C&#xE9;sar Jerez, Responsable Internacional de la ACVC (Asociaci&#xF3;n Campesina del Valle Cimitarra) En el a&#xF1;o 2011, se quiso hacer una retrospectiva de los doce a&#xF1;os en lo que se han trabajado las jornadas de ?Colombia, el derecho a vivir en paz? desde distintas tem&#xE1;ticas. Para hacer este recorrido pol&#xED;tico y social de m&#xE1;s de una d&#xE9;cada, hemos contamos con Laura Bonilla (pol&#xED;tologa) y Adriana Gonz&#xE1;lez (abogada), ambas defensoras de derechos humanos. En este a&#xF1;o 2012 se quiere abordar la situaci&#xF3;n de los medios de comunicaci&#xF3;n en un pa&#xED;s donde la familia del actual presidente Santos es la due&#xF1;a del mayor grupo de comunicaci&#xF3;n del pa&#xED;s. Adem&#xE1;s, se quiere visibilizar las diferentes problem&#xE1;ticas que tienen los profesionales de la comunicaci&#xF3;n para denunciar las injusticias y la vulneraci&#xF3;n de los DDHH en este pa&#xED;s.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059929-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-08-01" type="1"></activity-date>
  <activity-date iso-date="2013-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-08-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-08-01">3457</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-08-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-08-01">3457</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-08-01"></transaction-date>
   <value currency="EUR" value-date="2012-08-01">3457</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">3457</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
