<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086980</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecidas las capacidades de las mujeres afrodescendientes de Quibd&#xF3; para la erradicaci&#xF3;n de las violencias ejercidas contra ellas en espacios p&#xFA;bl</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Fortalecidas las capacidades de las mujeres afrodescendientes de Quibd&#xF3; para la erradicaci&#xF3;n de las violencias ejercidas contra ellas en espacios p&#xFA;blicos y privados :: El proyecto se desarrollar&#xE1; en el municipio Quibd&#xF3;, del Departamento del Choc&#xF3; (Colombia), que se encuentra situado en el noroeste del pa&#xED;s, en la regi&#xF3;n del Pac&#xED;fico colombiano. La poblaci&#xF3;n chocoana vive en una situaci&#xF3;n hist&#xF3;rica de vulnerabilidad, caracterizada por la marginalidad, la exclusi&#xF3;n, el empobrecimiento, la violencia y la falta de participaci&#xF3;n ciudadana consciente en las decisiones p&#xFA;blicas. Como resultado de esta situaci&#xF3;n, el Choc&#xF3; es el departamento del pa&#xED;s con el mayor &#xED;ndice de poblaci&#xF3;n con necesidades b&#xE1;sicas insatisfechas, con mayor empobrecimiento a nivel social y con falta de oportunidades, econ&#xF3;micas y sociales para su poblaci&#xF3;n. Las comunidades con las que se trabajar&#xE1; han desarrollado de manera ancestral, los llamados sistemas tradicionales de producci&#xF3;n, en una estrategia de resistencia frente a las graves condiciones de precariedad y violencia que azotan al departamento, permitiendo a sus pervivir en sus territorios y conservar sus valores culturales. Por otro lado, el impacto del conflicto armado, y algunos de sus efectos como los negocios ilegales y la creaci&#xF3;n de zonas de refugio y adiestramiento de grupos armados ilegales, es muy alto, registr&#xE1;ndose151.771 personas V&#xED;ctimas de la Violencia, equivalentes a 37.988 hogares. El departamento del Choc&#xF3; y en el municipio de Quibd&#xF3;, las mujeres sufren diferentes tipos de violencia tanto f&#xED;sica, sexual como psicol&#xF3;gica y existen tambi&#xE9;n, muchas pr&#xE1;cticas culturales, donde est&#xE1;n asentadas muchas pr&#xE1;cticas que excluyen, discriminan y violentan a las mujeres, y a nivel regional, el caso de la mutilaci&#xF3;n genital femenina es un vivo ejemplo de esto. Esto tiene efectos directos en la situaci&#xF3;n de salud, que es bastante grave, agudiz&#xE1;ndose para los pueblos ind&#xED;genas que han vivido durante mucho tiempo la desatenci&#xF3;n del Estado. El proyecto busca contribuir a que las mujeres afrodescendientes del Departamento del Choc&#xF3; vivan una vida libre de violencias. El objetivo espec&#xED;fico es que las mujeres afrodescendientes de Quibd&#xF3; vean fortalecidas sus capacidades para la erradicaci&#xF3;n de las violencias ejercidas contra ellas en espacios p&#xFA;blicos y privados. Para alcanzarlo, se plantean dos resultados, que atienden a la siguiente l&#xF3;gica de intervenci&#xF3;n: El primer resultado busca la producci&#xF3;n de conocimiento sobre las VCM, para lo que se realizar&#xE1;n actividades de registro adecuado y actualizado de la realidad de las violencias (de forma que las mujeres cuenten con datos para la incidencia ante las instituciones, al mismo tiempo que &#xE9;stas disponen de informaci&#xF3;n veraz para el dise&#xF1;o de medidas institucionales adecuadas y adaptadas) y de difusi&#xF3;n y divulgaci&#xF3;n de los datos elaborados, para la sensibilizaci&#xF3;n de la poblaci&#xF3;n en general y la conformaci&#xF3;n de una masa cr&#xED;tica, consciente de la gravedad de la problem&#xE1;tica. El segundo resultado se alcanzar&#xE1; a trav&#xE9;s de actividades de fortalecimiento de capacidades de las mujeres y por lo tanto, de sus organizaciones, para la incidencia ante las autoridades locales y la veedur&#xED;a, ejerciendo su plena ciudadan&#xED;a para la reivindicaci&#xF3;n de pol&#xED;ticas p&#xFA;blicas para la erradicaci&#xF3;n de las violencias contra las mujeres. La socia local es la Ruta Pac&#xED;fica de las Mujeres, movimiento pol&#xED;tico y social dirigido a fortalecer la visi&#xF3;n feminista del pacifismo, la no-violencia y las resistencias civiles, para promover la inclusi&#xF3;n de las propuestas de las mujeres y as&#xED; impulsar transformaciones en lo p&#xFA;blico y lo privado que contribuyan a la construcci&#xF3;n de la paz y la justicia social. Surgida en 1996, y formada por m&#xE1;s de 300 organizaciones sociales en 9 regiones del pa&#xED;s, tiene presencia en el Choc&#xF3; desde esa misma fecha para apoyar a las mujeres del primer gran desplazamiento de los 90. Han ejecutado proyectos de cooperaci&#xF3;n como &quot;&quot;Atenci&#xF3;n psicosocial a mujeres v&#xED;ctimas de violencia sexual en el marco del conflicto armado colombiano&quot;&quot; con Intermon Oxfam y &quot;&quot;Construyendo Capacidades de las Mujeres de Ruta Pacifica para la Paz como un Aporte al Desarrollo del Estado Social y Democr&#xE1;tico de Derecho&quot;&quot; con Diakonia.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-339" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Mundubat - Mundubat Fundazioa</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086980-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipio Quibd&#xF3;, del Departamento del Choc&#xF3;</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">24275</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">24275</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">24275</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">24275</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
