<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-089220</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Food sovereignty, peace building and Human Rights defence for territorial permanence.</narrative>
   <narrative xml:lang="ES">Soberan&#xED;a alimentaria, construcci&#xF3;n de paz y defensa de Derechos universales para permanencia en el territorio</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La presente propuesta est&#xE1; enmarcada de manera general como la continuidad de la iniciativa aprobada por la Agencia Vasca de Cooperaci&#xF3;n (AVCD) en la convocatoria de 2013 y que ha sido ejecutada en los dos &#xFA;ltimos a&#xF1;os. Tiene por objeto reducir la vulnerabilidad de comunidades del Sur de Bol&#xED;var y Sur del Cesar para la permanencia en el territorio y la defensa de la vida. Esta situaci&#xF3;n s&#xF3;lo se puede lograr a trav&#xE9;s de la mejora de las condiciones de vida de dichas comunidades y promoviendo escenarios locales y regionales de construcci&#xF3;n de paz, con base en la defensa de los Derechos Humanos. De este modo, la propuesta pretende dar continuidad al trabajo de fortalecimiento organizativo como garant&#xED;a de la participaci&#xF3;n e intervenci&#xF3;n activa, dentro del dif&#xED;cil y complejo contexto colombiano, de las comunidades que conforman la Federaci&#xF3;n Agrominera del Sur de Bol&#xED;var (FEDEAGROMISBOL) y el CAP&#xCD;TULO REGIONAL de v&#xED;ctimas del Sur de Bol&#xED;var - Sur del Cesar - Catatumbo (del Movimiento Nacional de V&#xED;ctimas de Cr&#xED;menes de Estado ? MOVICE). Para este fin, tres ser&#xE1;n los ejes de intervenci&#xF3;n que se proponen establecer: 1. Soberan&#xED;a Alimentaria. Con el fin de garantizar la defensa de la vida y la permanencia en el territorio se propone la implementaci&#xF3;n de propuestas de soberan&#xED;a alimentaria que mejoren desde un enfoque medioambiental la producci&#xF3;n agr&#xED;cola y pecuaria de la poblaci&#xF3;n protagonista del proyecto y les ayuden a aumentar sus ingresos gracias a intercambios comerciales dentro de las zonas de influencia del proyecto. Para ello es indispensable garantizar una producci&#xF3;n sostenida de productos de f&#xE1;cil salida comercial (tales como arroz, yuca, ca&#xF1;a, frijol, pi&#xF1;a, ma&#xED;z, caf&#xE9;, pl&#xE1;tano y maderables, as&#xED; como, producci&#xF3;n de pollos de engorde) que adem&#xE1;s logren sustituir la producci&#xF3;n de coca como alternativa a los ingresos de algunas familias. De igual modo, se propone una primera fase de comercializaci&#xF3;n que, partiendo del Corregimiento de Micoahumado, logre unir las rutas de abastecimiento y distribuci&#xF3;n de los productos de las distintas comunidades protagonistas de esta propuesta. Esta apuesta por la vida y la permanencia en el territorio se complementar&#xED;a, finalmente, por actividades de reforestaci&#xF3;n y por procesos pedag&#xF3;gicos formativos desde el enfoque de econom&#xED;a solidaria que capaciten a las familias protagonistas del proyecto. 2. Escenarios de di&#xE1;logo para la superaci&#xF3;n del conflicto. Para poder hablar de construcci&#xF3;n de paz es fundamental superar la desconexi&#xF3;n entre los espacios locales (fundamentalmente rurales) que han padecido y padecen el conflicto armado y el lugar de toma de decisiones pol&#xED;ticas sobre un posible Post Acuerdo entre el Estado y una de las insurgencias. Por tanto, la presente propuesta, habilitando espacios colectivos de participaci&#xF3;n social, da la palabra a las comunidades de FEDEAGROMISBOL y del CAPITULO REGIONAL de v&#xED;ctimas Sur de Bol&#xED;var ?Sur de C&#xE9;sar ? Catatumbo (MOVICE) para que ellas sean las protagonistas de las propuestas locales de paz. As&#xED;, mediante un proceso de recolecci&#xF3;n de memoria hist&#xF3;rica, recopilar&#xE1;n las propuestas de paz que han ido construyendo frente a la guerra, las actualizar&#xE1;n y visibilizar&#xE1;n participando e incidiendo en espacios de car&#xE1;cter p&#xFA;blico y privado en los distintos niveles locales, regionales, nacionales e internacionales que en estos momentos se han abierto en el marco del proceso de paz. 3. Defensa y protecci&#xF3;n de los Derechos Humanos. Este eje parte de la importancia, por un lado, del mantenimiento de la visibilidad de las continuas violaciones a los DDHH que se padecen en la regi&#xF3;n y, por otro lado, del fortalecimiento de capacidades locales como una herramienta clave para la defensa y la promoci&#xF3;n del respeto a los DDHH, al mismo tiempo que elemento esencial en laconstrucci&#xF3;n de la paz. Con este componente se busca mantener el acompa&#xF1;amiento socio-jur&#xED;dico a las comunidades en a) la defensa de litigios estrat&#xE9;gicos garantizando la asistencia jur&#xED;dica de los 15 casos que actualmente adelanta Sembrar; b) posibilitando a las v&#xED;ctimas y/o a sus familias la asistencia a audiencias o visitas a los juzgados para dar seguimiento al estado de los casos; c) abriendo en las comunidades y organizaciones los espacios para debatir acerca de verdad, justicia, reparaci&#xF3;n y no repetici&#xF3;n y llevando a cabo acciones concretas de sanaci&#xF3;n colectiva como mecanismo de atenci&#xF3;n psicosocial y de acompa&#xF1;amiento terap&#xE9;utico; d) solicitando reuni&#xF3;n de trabajo a la Comisi&#xF3;n Interamericana de Derechos Humanos (CIDH) en el marco de las sesiones de DDHH para hacer seguimiento a las medidas cautelares otorgadas a la Corporaci&#xF3;n Sembrar y a FEDEAGROMISBOL. No se puede plantear la superaci&#xF3;n de un conflicto armado como el colombiano sin ir a m&#xE1;s all&#xE1; del cese de la violencia directa. Ser&#xE1; necesario reflexionar desde los territorios d&#xF3;nde est&#xE1;n las causas estructurales y culturales/simb&#xF3;licas del conflicto armado. Es por este motivo que la presente propuesta incide directamente en visibilizar los anclajes patriarcales, racistas y de desigualdad de clase sin los que no se puede entender el ejercicio de la violencia en el pa&#xED;s. Por este motivo, las propuestas de este proyecto parten del enfoque de g&#xE9;nero, de las capacidades locales y de DDHH dando prioridad a la participaci&#xF3;n y voz de las v&#xED;ctimas y de las personas en situaci&#xF3;n de opresi&#xF3;n en los tres ejes descritos.</narrative>
  </description>
  <participating-org ref="AC-275" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Paz con Dignidad</narrative>
  </participating-org>
  <participating-org ref="AC-35" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-35" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-089220-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">357521.48</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
