<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004281</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Collir Futur IV Fase: Formacion, produccion, sensibilizacion, equidad de genero, asociacionismo,trabajo en red, medio ambiente y comercio justo sost.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Programa de Codesarrollo &quot;&quot;Collir Futur IV&quot;&quot; tiene como prioridad fundamental la reducci&#xF3;n de la pobreza a trav&#xE9;s de una estrategia integral en tres fases de desarrollo humano sostenible: 1 Formaci&#xF3;n, 2 Producci&#xF3;n y 3 Comercializaci&#xF3;n. D&#xF3;nde la meta fundamental es mejorar las condiciones de vida de mujeres vulnerables de la zona cafetera de Colombia, involucrando a inmigrantes residentes en Espa&#xF1;a en los procesos de comercializaci&#xF3;n y desarrollo sostenible a trav&#xE9;s del Comercio Justo y de los productos generados por las Unidades Productivas-Empresariales constituidas por los cuatro grupos de beneficiarias en Manizales.. Dentro del programa esta previsto fomentar las buenas pr&#xE1;cticas ecol&#xF3;gicas, as&#xED; como los productos bio u org&#xE1;nicos. En esto consiste en proyecto de Comercio Justo &quot;&quot;Tierra Solidaria&quot;&quot;, espacio a trav&#xE9;s del cual se importan a Espa&#xF1;a los productos de las beneficiarias del programa y a la vez inmigrantes colombianos en Espa&#xF1;a los comercializan y desarrollan actividades de sensibilizaci&#xF3;n, jornadas, tallares, encuentros, destinados a movilizar a la poblaci&#xF3;n hacia el trabajo en red, la cooperaci&#xF3;n y la participaci&#xF3;n social. Mejoramos las capacidades econ&#xF3;micas y productivas de mujeres vulnerables de la zona cafetera, apoyamos a numerosas familias de diferentes partes del mundo a trav&#xE9;s de la prima social -comercio justo -Fair Trade- de los productos que importamos de otras zonas empobrecidas del mundo, fomentamos la sostenibiidad ambiental a trav&#xE9;s de los sellos &quot;&quot;BIO&quot;&quot; y de agricultura ecol&#xF3;gica. En un ciclo de impo/exportaci&#xF3;n que permitir&#xE1; una autostenibilidad en el futuro. Esquema: Formaci&#xF3;n T&#xE9;cnica y Humana de Mujeres vulnerables cabeza de familia --&gt; Conformaci&#xF3;n de Unidades Productivas en Manizales --&gt; Producci&#xF3;n de elementos naturales (eco-bio) --&gt; Comercializaci&#xF3;n Local en Tierra Solidaria Colombia (Comercio Justo) -- Comercializaci&#xF3;n Internacional en Tierra Solidaria Espa&#xF1;a (Comercio Justo). Inmigrantes residentes en Espa&#xF1;a conforman Espacios &quot;&quot;Tierra Solidaria&quot;&quot; --&gt; Importaci&#xF3;n de productos de su pa&#xED;s de origen (Colombia) y de otros pa&#xED;ses (peque&#xF1;os grupos productores vulnerables) --&gt; Comercializaci&#xF3;n (Comercio Justo y Solidario en Espa&#xF1;a) -- Actividades para la sensibilizaci&#xF3;n y la participaci&#xF3;n social de la poblaci&#xF3;n local (Alicante, Madrid, Barcelona, Valencia). * Nueva propuesta de innovaci&#xF3;n al proceso: Codesarrollo Bidireccional. Esta fase de consolidaci&#xF3;n de los procesos ya definidos y probados plantea adem&#xE1;s el estudio para hacerlos bidireccionales: Formaci&#xF3;n de inmigrantes en Espa&#xF1;a destinada a producci&#xF3;n-comercializaci&#xF3;n agr&#xED;cola ?y ecol&#xF3;gica? de productos valencianos, que posteriormente se exportar&#xED;an a su pa&#xED;s de origen (Colombia) y comercializar&#xED;an all&#xED; por parte de peque&#xF1;os grupos comerciales vulnerable&quot;</narrative>
  </description>
  <participating-org ref="AC-36" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-36" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004281-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-05-01" type="1"></activity-date>
  <activity-date iso-date="2013-05-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-05-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-05-01">379765.86</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-05-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-05-01">379765.86</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-05-01"></transaction-date>
   <value currency="EUR" value-date="2011-05-01">379765.86</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">379765.86</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
