<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004269</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Proyecto de Codesarrollo circular Comunidad Valenciana - Colombia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La Uni&#xF3;, Agricultores Solidarios y Agricultores Solidarios Colombia, se unen formando una Agrupaci&#xF3;n de Codesarrollo y, presentan el proyecto de Codesarrollo Circular Comunidad Valenciana Colombia, que pretende la capacitaci&#xF3;n y formaci&#xF3;n para el codesarrollo de las personas llegadas en origen, con el fin de favorecer su participaci&#xF3;n activa en los procesos de desarrollo de sus comunidades y pa&#xED;ses de origen, contribuyendo de esta manera a establecer relaciones de corresponsabilidad e intereses compartidos entre la comunidad de origen y la de destino. Impulsando y facilitando iniciativas autogestionadas de generaci&#xF3;n de ingresos, mejora de viviendas e intervenci&#xF3;n social en las comunidades de origen. El modelo de migraci&#xF3;n laboral circular y desarrollo local que han puesto en marcha las entidades, busca, promover el desarrollo local y regional en origen y destino, fortaleciendo tanto la institucionalidad como las organizaciones sociales de las comunidades y, generar un impacto en el mejoramiento de las calidad de vida de los migrantes laborales, de sus hogares y de su comunidad; promover el acceso de los migrantes laborales a formaci&#xF3;n, instrumentos de financaci&#xF3;n y ahorro y servicios sociales que permitan su participaci&#xF3;n activa en el desarrollo familiar, local y regional en origen y destino, as&#xED; como potenciar el desarrollo agrario de la Comunidad Valenciana estableciendo sinergias entre ambas comunidades. Se puede observar que se combinan 3 procesos de desarrollo, el desarrollo del pa&#xED;s de origen, el desarrollo del pa&#xED;s de acogida y el desarrollo del propio migrante. El proyecto se ejecuta en un peri&#xF3;do de doce meses e incluye tres ciclos, el primero de agosto a septiembre 2011 en el cual se procede al establecimiento de una red de contrataci&#xF3;n solidaria, que aborde las realidades agrarias y sociales de los colectivos a trabajar, se realiza la selecci&#xF3;n y capacitaci&#xF3;n en origen (La Argentina, Huila) de las personas beneficiarias y la coordinaci&#xF3;n con las necesidades de mano de obra de la Comunidad Valenciana sector de citricos. El segundo ciclo, de octubre 2011 a mayo 2012, engloba la acogida, capacitaci&#xF3;n, formaci&#xF3;n y sensibilizaci&#xF3;n para el codesarrollo de los temporeros en la Comunidad Valenciana, con el reconocimiento del SENA (Servicio Nacional de Aprendizaje - Colombia) as&#xED; como actividades de sensibilizaci&#xF3;n dirigidas a la poblaci&#xF3;n en general, a trav&#xE9;s de una exposici&#xF3;n fotograf&#xED;ca. El tercer ciclo de junio a julio 2012, en el cual se realizaran actuaciones en colombia a trav&#xE9;s de personal colombiano cualificado, experto en detectar nuevos yacimientos empresariales, para identificar las l&#xED;neas de negocio emergente conjuntamente con las mujeres y otros familiares, procediendo a su vez el retorno a su comunidad de origen, acompa&#xF1;ados para la realizaci&#xF3;n conjunta de la evaluaci&#xF3;n del proyecto e impulso de las iniciativas familiares (DESCRIPCI&#xD3; I NOMBRE DE BENEFICIARIS DIRECTES I INDIRECTES DESAGREGATS PER SEXE DESCRIPCI&#xD3;N Y N&#xDA;MERO DE BENEFICIARIOS DIRECTOS E INDIRECTOS DESAGREGADOS POR SEXO) Beneficiarios directos del proyecto ser&#xE1;n ambas comunidades, la Valenciana y la Colombiana. En Colombia 40 personas de La Argentina, en el Huila, procedentes de una zona rural desfavorecida con d&#xE9;bil presencia de los servicios b&#xE1;sicos (salud, transportes etc.) marcados por una falta de oportunidades sociales y econ&#xF3;micas. De estos, ser&#xE1;n 20 familias compuestas por 20 hombres que viajaran a la Comunidad Valenciana y, 20 mujeres colombianas que participan en la gesti&#xF3;n de remesas as&#xED; como en la formaci&#xF3;n e identificaci&#xF3;n en origen de las l&#xED;neas de negocio familiares y/o productivas a implementar. Los empresarios Valencianos que realicen la contrataci&#xF3;n para la recoleccion de c&#xED;tricos. Beneficiarios indirectos del proyecto ser&#xE1;n los familiares de esas 20 familias, estimando un total de 150 personas y, la comunidad de la cual provienen, as&#xED; como la poblaci&#xF3;n en general de la Comunidad Valenciana y el sector empresarial.&quot;</narrative>
  </description>
  <participating-org ref="AC-36" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-36" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004269-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-08-01" type="1"></activity-date>
  <activity-date iso-date="2012-08-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Huila - Colombia</narrative>
   </name>
  </location>
  <sector code="31181" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-08-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-08-01">25490.62</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-08-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-08-01">25490.62</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-08-01"></transaction-date>
   <value currency="EUR" value-date="2011-08-01">25490.62</value>
   <sector code="31181" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">25490.62</value>
   <sector code="31181" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
