<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-076533</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">10-CO1-056/SI/Colombia y Ecuador/$total inicial 5m?/Seguridad para afectados por conflicto</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot; 10-CO1-056/SI/Colombia y Ecuador/$total inicial 5m?/Seguridad para afectados por conflicto El conflicto colombiano lejos de estar en v&#xED;as de una soluci&#xF3;n (pol&#xED;tica o militar) se encuentra estancado y creciendo de forma preocupante en l o que se refiere a indicadores de desplazamiento y dem&#xE1;s consecuencias q ue traen los enfrentamientos y el endurecimiento de las pol&#xED;ticas de est ado en torno a la resoluci&#xF3;n militar de la guerra.Hasta la fecha no exis te una estrategia regional com&#xFA;n, que permita al conjunto de los pa&#xED;ses avanzar en sus responsabilidades frente la crisis humanitaria (flujo de personas buscando refugio y asilo, presencia de grupos ilegales en las z onas de frontera, aspersi&#xF3;n a&#xE9;rea de cultivos il&#xED;citos y narcotr&#xE1;fico). Por el contrario, los intereses de las partes en conflicto, no s&#xF3;lo difi cultan las relaciones, sino que crean graves problemas diplom&#xE1;ticos (pa rticipaci&#xF3;n internacional en procesos de entrega de rehenes; intervenci&#xF3; n colombiana en Ecuador contra campamento de las FARC, descalificaciones mutuas, ruptura de relaciones diplom&#xE1;ticas).En Ecuador, en los &#xFA;ltimos a&#xF1;os ha aumentado de forma muy significativa el n&#xFA;mero de personas refug iadas y la capacidad de atenci&#xF3;n parece cada vez m&#xE1;s precaria. Otro tem a neur&#xE1;lgico, especialmente con Ecuador, tiene que ver con las fumigacio nes con glifosfato que han afectado la salud de algunos pobladores ecuat orianos en zonas de frontera. Adem&#xE1;s, gran parte de los problemas que af ectan a la frontera sur colombiana (grupos armados, narcotr&#xE1;fico, despla zados internos, etc.) est&#xE1;n empezando a verse en Ecuador, siendo este un fen&#xF3;meno nuevo que parece no estar en la agenda del gobierno ecuatorian o.El convenio que proponemos pretende brindar atenci&#xF3;n a las personas a fectadas directamente y en diferentes formas por el conflicto, as&#xED; como articular unas medidas de protecci&#xF3;n que sirvan de herramientas no solo a la poblaci&#xF3;n sino a instituciones y &#xF3;rganos de gobierno de nivel comun itario para mitigar y prevenir los da&#xF1;os y efectos negativos que los inc identes del conflicto generan en la poblaci&#xF3;n civil.Solidaridad Internac ional articula una propuesta basada en el consenso con la poblaci&#xF3;n, las autoridades, instituciones y agencias de cooperaci&#xF3;n internacional as&#xED; como ONGs nacionales e internacionales. El otro punto de articulaci&#xF3;n es el apoyo a las pol&#xED;ticas p&#xFA;blicas municipales, departamentales, provinc iales y nacionales en lo que se refiere a temas relacionados con poblaci &#xF3;n desplazada, refugiada, resistente, vulnerable y retornada.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-358" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Solidaridad Internacional</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-076533-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="61"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">1143750</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">1143750</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="72010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">1143750</value>
   <sector code="72010" vocabulary="1"></sector>
  </transaction>
  <related-activity ref="009-076533-ECU" type="3"></related-activity>
 </iati-activity>
</iati-activities>
