<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-033081</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">COOPERACI&#xD3;N-PROMOCI&#xD3;N CULTURAL-DESARROLLO E INTERCAMBIOS MUSICALES PARA LA CONVIVENCIA - III</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La M&#xFA;sica, por su naturaleza simb&#xF3;lica y por ser una de las expresiones culturales presentes en todas las comunidades, enriquece la vida cotidiana, posibilita un mejor desarrollo perceptivo, cognoscitivo y emocional, fortalece valores individuales y colectivos y constituye el fundamento del conocimiento social e hist&#xF3;rico que es referente de identidad en los grupos sociales. Actualmente, el Ministerio de Cultura de Colombia, a trav&#xE9;s de la segunda fase del PLAN NACIONAL DE M&#xDA;SICA PARA LA CONVIVENCIA (PNMC, en adelante), se propone el fortalecimiento de sus mecanismos de participaci&#xF3;n y de gesti&#xF3;n y la consolidaci&#xF3;n de las escuelas de m&#xFA;sica municipales a partir de su integraci&#xF3;n en los planes de desarrollo cultural de los municipios, la elaboraci&#xF3;n de programas locales de formaci&#xF3;n, la actualizaci&#xF3;n continua de los docentes, la dotaci&#xF3;n de instrumentos musicales y materiales pedag&#xF3;gicos, la asignaci&#xF3;n de una sede propia, la vinculaci&#xF3;n del m&#xFA;sico docente, la organizaci&#xF3;n comunitaria en torno al proceso de la escuela, el intercambio de grupos art&#xED;sticos y la recuperaci&#xF3;n, promoci&#xF3;n y difusi&#xF3;n de la m&#xFA;sica en todas sus vertientes. Por otra parte, la FEDERACI&#xD3;N DE SOCIEDADES MUSICALES DE LA COMUNIDAD VALENCIANA (FSMCV, en adelante) es una entidad que tiene por objeto la uni&#xF3;n entre las sociedades musicales de la Comunidad Valenciana (Espa&#xF1;a), para promover, difundir y dignificar la afici&#xF3;n, ense&#xF1;anza y pr&#xE1;ctica de la m&#xFA;sica, potenciar el asociacionismo y proporcionar a la sociedad civil un medio de desarrollo y articulaci&#xF3;n cultural. Los destinatarios de las actividades que realiza la FSMCV son las m&#xE1;s de 500 Sociedades Musicales asociadas y, por extensi&#xF3;n, los 45.000 m&#xFA;sicos que las componen y el p&#xFA;blico en general. Despu&#xE9;s de m&#xE1;s de 40 a&#xF1;os de actividad, actualmente, la FSMCV es una de las entidades m&#xE1;s importantes del asociacionismo civil de la Comunidad Valenciana y, a lo largo de su trayectoria, ha recibido numerosos premios y distinciones por su labor cultural y social. En el Plan Estrat&#xE9;gico 2006-2010 de la FSMCV y en los compromisos electorales de la actual Junta Directiva figura la Cooperaci&#xF3;n Internacional como l&#xED;nea estrat&#xE9;gica de desarrollo. De acuerdo a todo lo expuesto anteriormente, las entidades rectoras del campo cultural de Colombia y Valencia est&#xE1;n aunando esfuerzos para enriquecer y fortalecer los v&#xED;nculos e intercambios culturales entre el Programa Nacional de Bandas del PNMC y la Federaci&#xF3;n de Sociedades Musicales de la Comunidad Valenciana (FSMCV), y para lo cual se ha establecido un Convenio de Colaboraci&#xF3;n. De esta forma, el proyecto quiere fomentar la cooperaci&#xF3;n cultural con m&#xFA;sicos y l&#xED;deres comunitarios colombianos, mediante la difusi&#xF3;n y promoci&#xF3;n de la m&#xFA;sica y cultura valenciana y espa&#xF1;ola en Colombia.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-033081-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Bogot&#xE1; D.C, Nari&#xF1;o, Risaralda, Antioquia, et al.</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">60000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">60000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">60000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">60000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
