<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-003663</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Apoyo a 500 jovenes de 6 barrios marginales de Bogota y Cali para la mejora de su desarrollo personal y social y construccion de proyecto de vi</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Como respuesta a un ambiente de des&#xE1;nimo generalizado de los j&#xF3;venes de los barrios marginales seleccionados de Bogot&#xE1; y Cali, de falta de valoraci&#xF3;n de s&#xED; mismos y de confianza en su futuro, el proyecto busca presentar a estos j&#xF3;venes nuevas opciones que les permitan afrontar su formaci&#xF3;n y ocupaci&#xF3;n de su tiempo de la forma m&#xE1;s positiva posible, con mayor ilusi&#xF3;n y proyecci&#xF3;n personal de sus habilidades y capacidades para desenvolverse en sus ambientes adversos. Se trata de potenciar los aspectos vocacionales de su formaci&#xF3;n de tal manera que consigan identificar alternativas positivas de empleo de su tiempo que prevenga su vinculaci&#xF3;n a las din&#xE1;micas negativas habituales de sus barrios, como son la apat&#xED;a destructiva, el pandillismo y los comportamientos delictivos y violentos, as&#xED; como contribuir a su mejor integraci&#xF3;n familiar y comunitaria. Para ello se trabajar&#xE1; simult&#xE1;neamente en cuatro aspectos complementarios. Por una parte se ayudar&#xE1; a los ni&#xF1;os y j&#xF3;venes a conocerse a s&#xED; mismos y a identificar correctamente su situaci&#xF3;n, para que a partir de ah&#xED; que logren reconocer sus aptitudes y preferencias que concreten y alienten sus proyectos de vida en el corto y medio plazo; esto se har&#xE1; mediante talleres participativos de car&#xE1;cter psicosocial orientados a su construcci&#xF3;n personal. El segundo aspecto es facilitarles el fortalecimiento de sus habilidades sociales, tales como la empat&#xED;a, asertividad, planificaci&#xF3;n personal y resoluci&#xF3;n de conflictos, entre otras; para ello participar&#xE1;n en un programa personalizado de formaci&#xF3;n art&#xED;stica, recreativa, deportiva y de habilidades para la vida, orientado conforme a las preferencias que van identificando. En tercer lugar se trabajar&#xE1;n los aspectos comunicacionales y de comprensi&#xF3;n de la realidad mediante las estrategias del fomento de la lectura y la escritura y de talleres de refuerzo de su ruta formativa relacionada con su plan de vida en construcci&#xF3;n. Por &#xFA;ltimo se fomentar&#xE1; la conformaci&#xF3;n de grupos de base a partir de las afinidades afloradas entre los j&#xF3;venes y su participaci&#xF3;n activa ellos para la organizaci&#xF3;n de actividades y eventos, as&#xED; como la articulaci&#xF3;n de estos grupos de base en una red m&#xE1;s amplia de j&#xF3;venes animada por Fe y Alegr&#xED;a. Entre las actividades caracter&#xED;sticas que el proyecto llevar&#xE1; a cabo para alcanzar los resultados tenemos las siguientes: dise&#xF1;o general de las rutas formativas y contenidos en cada uno de los aspectos elegidos; organizaci&#xF3;n funcional del programa y conformaci&#xF3;n de los equipos; realizaci&#xF3;n de los talleres de construcci&#xF3;n personal y planes de vida; realizaci&#xF3;n de los talleres art&#xED;sticos, recreativos y deportivos y eventos asociados; realizaci&#xF3;n de los talleres de formaci&#xF3;n relacionados con la lectoescritura e interpretaci&#xF3;n de la realidad; desarrollo de los talleres te&#xF3;rico pr&#xE1;cticos de redes; actividades de acompa&#xF1;amiento a los grupos de base; desarrollo de las actividades de tutor&#xED;a seg&#xFA;n necesidades. &quot;</narrative>
  </description>
  <participating-org ref="AC-36" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-36" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-003663-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-07-01" type="1"></activity-date>
  <activity-date iso-date="2013-07-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Bogota - Cali</narrative>
   </name>
  </location>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-07-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-07-01">149320.75</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-07-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-07-01">149320.75</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-07-01"></transaction-date>
   <value currency="EUR" value-date="2011-07-01">149320.75</value>
   <sector code="11110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">149320.75</value>
   <sector code="11110" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
