<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086646</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Programa para prevenci&#xF3;n de la violencia sexual en escuelas</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Programa para prevenci&#xF3;n de la violencia sexual en escuelas :: Este proyecto busca prevenir las violencias sexuales contra las mujeres a trav&#xE9;s del Proyecto Educativo Institucional (PEI), desarrollando acciones con agentes educativos que aporten al conocimiento, comprensi&#xF3;n y sensibilizaci&#xF3;n sobre las representaciones socioculturales que subyacen en las violencias sexuales contra las mujeres, y favoreciendo procesos pedag&#xF3;gicos. El proyecto ?La Escuela un ambiente para prevenir las violencias sexuales?, busca dar continuidad a un proceso que viene desarrollando la Corporaci&#xF3;n para la Vida Mujeres que Crean en un Acuerdo Tripartito con la Secretar&#xED;a de Educaci&#xF3;n y la Secretar&#xED;a de las Mujeres. El proyecto se sit&#xFA;a en el horizonte pol&#xED;tico y misional del plan quinquenal, con el prop&#xF3;sito de incidir en el an&#xE1;lisis y comprensi&#xF3;n de los factores y l&#xF3;gicas sociales y culturales en torno a los cuales se tejen, legitiman y reproducen las violencias contra las mujeres y en ellas, las violencias sexuales. La interacci&#xF3;n tiene un car&#xE1;cter pedag&#xF3;gico y est&#xE1; dirigida a la concertaci&#xF3;n, sensibilizaci&#xF3;n y formaci&#xF3;n con actores del sistema educativo formal, involucrando y dando relevancia a la acci&#xF3;n multiplicadora por parte de las y los docentes a trav&#xE9;s del PEI. El desarrollo de este proyecto con agentes educativos, favorece comprensiones sobre las violencias sexuales, sus l&#xF3;gicas, din&#xE1;micas y ocurrencia. Asimismo, alienta compromisos y acciones para su detecci&#xF3;n, denuncia y prevenci&#xF3;n en las instituciones educativas. Es importante continuar incursionando en las instituciones educativas de la ciudad, para abordar la problem&#xE1;tica de las violencias y su incorporaci&#xF3;n en los PEI; ya que sin lugar a dudas ?la escuela? sigue siendo un espacio de transmisi&#xF3;n de la cultura, y nuestro sistema educativo reproduce el sexismo y la violencia contra las mujeres. Es necesario acompa&#xF1;ar a este sector para que contribuya con la tarea de erradicar esta problem&#xE1;tica de las aulas escolares, la familia y los barrios. Resultado 1: Al finalizar el proyecto 580 agentes educativos entre docentes, directivas docentes, estudiantes, madres y padres de familia, de 10 instituciones educativas de Medell&#xED;n, comprenden e intervienen la problem&#xE1;tica de violencias sexuales contra las mujeres, aplicando estrategias pedag&#xF3;gica, normativo, culturales que les permite avanzar en la prevenci&#xF3;n y atenci&#xF3;n de de dicha problem&#xE1;tica en los ambientes, y din&#xE1;micas educativas intra y extra escolar. Resultado 2: A finales del 2015, 120 directivas docentes y de n&#xFA;cleo educativos de la ciudad, se han sensibilizado sobre la problem&#xE1;tica de las violencias sexuales, comprometi&#xE9;ndose con la inclusi&#xF3;n de estrategias para su prevenci&#xF3;n y atenci&#xF3;n en las &#xE1;reas de gesti&#xF3;n y/o enfoques de los PEI, acorde a la normatividad existente y al reconocimiento de los derechos sexuales y los derechos reproductivos. &quot;</narrative>
  </description>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-220" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO BILBAO</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086646-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Medell&#xED;n, Colombia</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">55996</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">55996</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">55996</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">55996</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
