<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059849</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Acompa&#xF1;amiento y presencia intenacional para la protecci&#xF3;n de defensores/as de derechos humanos y comunidades desplazadas en Colombia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Acompa&#xF1;amiento y presencia intenacional para la protecci&#xF3;n de defensores/as de derechos humanos y comunidades desplazadas en Colombia: Peace Brigades International (PBI) es una ONG internacional, con mas de 30 a&#xF1;os de experiencia en el terreno, que actualmente tiene proyectos en cinco pa&#xED;ses Colombia, Guatemala, M&#xE9;xico, Nepal y 16 Grupos Nacionales en Europa, Am&#xE9;rica, Australia y Nueva Zelanda. La misi&#xF3;n de la organizaci&#xF3;n es abrir y mantener espacios para la paz, donde defensores y defensoras de DDHH puedas hacer frente a los conflictos de manera no violenta. De esa forma, PBI contribuye a desarrollar una cultura de paz, justicia y de respeto a los derechos humanos. Los principios fundamentales de PBI son la no-violencia, el car&#xE1;cter internacional y el no-partidismo y s&#xF3;lo trabajamos a petici&#xF3;n local. Se crea PBI en Espa&#xF1;a (PBI EE) en el a&#xF1;o 1987. Actualmente cuenta con nueve sedes en el pa&#xED;s, donde se realiza trabajo de sensibilizaci&#xF3;n, b&#xFA;squeda de fondos y apoyo pol&#xED;tico.La herramienta que se ha convertido en pilar del trabajo de PBI es el acompa&#xF1;amiento internacional, mediante el que la disuasi&#xF3;n percibida por la presencia de internacionales contribuye a proteger y abrir espacios para la b&#xFA;squeda de soluciones pac&#xED;ficas al conflicto en cuesti&#xF3;n. El acompa&#xF1;amiento de protecci&#xF3;n ofrecido por voluntarios internacionales, que cuentan con una formaci&#xF3;n previa a su llegada al pa&#xED;s, genera un efecto disuasorio cuando se producen amenazas. As&#xED;, PBI ayuda a los defensores de derechos humanos a mantener su espacio pol&#xED;tico de actuaci&#xF3;n y donde es posible, abrir nuevos. La disuasi&#xF3;n que se basa en la capacidad de generar costos pol&#xED;ticos a potenciales violaciones de derechos humanos se produce combinando el acompa&#xF1;amiento f&#xED;sico con una estrategia de trabajo pol&#xED;tico, de sensibilizaci&#xF3;n y de construcci&#xF3;n de redes a nivel internacional. Por esto, nuestra presencia f&#xED;sica en el terreno se complementa con una Red de Apoyo Internacional con entidades multilaterales y en los pa&#xED;ses de nuestros Grupos Nacionales. Ellos apoyan en la movilizaci&#xF3;n de la Red en situaciones de alerta o emergencia y promocionan la tem&#xE1;tica de protecci&#xF3;n de defensores de derechos humanos en la agenda de la Comunidad Internacional. El Proyecto Colombia mantiene un equipo de 34 observadores internacionales, formados durante seis meses, antes de llegar al pa&#xED;s, en cuatro regiones de Colombia (Bogot&#xE1;, Magdalena Medio, Urab&#xE1; y Medell&#xED;n) y apoyado por un grupo de 14 voluntarios profesionales especializados.Los acompa&#xF1;amientos se llevan a cabo en las regiones de Antioquia, Norte de Choc&#xF3;, Cauca,La Guajira, Caucasia, Santander, Norte de Santander, Bolivar, Boyac&#xE1;, Casanare, Magdalena Medio y en general en todo el pa&#xED;s, a petici&#xF3;n de los defensores.Con este equipo, se ofrece un concepto integral de acompa&#xF1;amiento a defensores de derechos humanos y comunidades de poblaci&#xF3;n internamente desplazada con el fin de proteger su integridad f&#xED;sica y sicol&#xF3;gica y las condiciones para que puedan continuar su labor. PBI tiene como ejes de trabajo:A.Acompa&#xF1;amiento f&#xED;sico en el terreno: PBI-Colombia materializa el acompa&#xF1;amiento f&#xED;sico mediante el mantenimiento de aproximadamente 34 observadores internacionales en terreno en cuatro equipos regionales cuya presencia act&#xFA;a como disuasi&#xF3;n contra la materializaci&#xF3;n de las amenazas recibidas por los defensores y comunidades acompa&#xF1;adas.B.Incidencia pol&#xED;tica a nivel nacional e internacional: A nivel nacional y local, PBI-Colombia mantiene comunicaci&#xF3;n permanente con autoridades p&#xFA;blicas civiles y militares nacionales, regionales y locales, ONG y entidades eclesi&#xE1;sticas colombianas para expresar sus preocupaciones en cuanto a la protecci&#xF3;n de los acompa&#xF1;ados y visibilizar el inter&#xE9;s internacional mediado por PBI; en el &#xE1;mbito internacional, se mantiene interlocuciones con la Comunidad Internacional (OINGS Internacionales y Organos de la UE, USA y Canad&#xE1;). C.Informaci&#xF3;n y Sensibilizaci&#xF3;n a trav&#xE9;s de publicaciones peri&#xF3;dicasD.Seguridad, Autoprotecci&#xF3;n y Apoyo a la reconstrucci&#xF3;n del tejido social&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059849-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-12-03" type="1"></activity-date>
  <activity-date iso-date="2014-01-02" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Bogot&#xE1;, Magdalena Medio, Urab&#xE1; y Medell&#xED;n</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-12-03"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-03">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-12-03"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-03">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-03"></transaction-date>
   <value currency="EUR" value-date="2012-12-03">24500</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">24500</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
