<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086967</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecer los Derechos Humanos a trav&#xE9;s de iniciativas locales de mujeres Wayuu de Colombia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Fortalecer los Derechos Humanos a trav&#xE9;s de iniciativas locales de mujeres Wayuu de Colombia :: El presente proyecto pretende fortalecer iniciativas locales de mujeres ind&#xED;genas Wayuu del departamento de La Guajira en Colombia en materia de DDHH y de incidencia social e institucional, a trav&#xE9;s de la organizaci&#xF3;n Fuerza de Mujeres Wayuu (FMW) que integra comunidades wayuu y desde la que se articulan distintas organizaciones de mujeres ind&#xED;genas del Caribe colombiano. Refiri&#xE9;ndonos al contexto regional de la de la Guajira, se trata de un departamento que presenta una situaci&#xF3;n de crisis humanitaria por la constante violaci&#xF3;n de los Derechos Humanos de las comunidades de diferentes pueblos ind&#xED;genas Kankuamo, Arhuaco, Wiwa y Wayuu, provocada principalmente por el conflicto armado que vive el pa&#xED;s. Los diversos actores armados tienen un control y dominio casi absoluto sobre las actividades econ&#xF3;micas de la regi&#xF3;n (legales e ilegales), relegando a estos grupos ind&#xED;genas a las actividades menos productivas. La implantaci&#xF3;n de megaproyectos en la zona, constituyen el factor principal que provoca la militarizaci&#xF3;n del territorio ancestral. Esta situaci&#xF3;n de dif&#xED;cil y precaria permanencia en dicho territorio desemboca en el desplazamiento forzoso y la migraci&#xF3;n transfronteriza hacia el vecino pa&#xED;s Venezuela as&#xED; como en encajonamiento y confinamiento de comunidades ind&#xED;genas; hecho minimizado desde las instituciones. Persiste el rearme en la zona pese a la supuesta desmovilizaci&#xF3;n promovida por el gobierno durante los a&#xF1;os 2004 y 2005, lo que obstaculiza el trabajo de Fuerza de Mujeres Wayyu en la exigencia del respeto a los DDHH y su territorio, dado que sus lideresas est&#xE1;n bajo amenazas constantes. Desde el a&#xF1;o 2004 Fuerza de Mujeres Wayuu viene denunciando violaciones de Derechos Humanos como asesinatos y desapariciones en las comunidades de estos pueblos ind&#xED;genas, sin embargo la impunidad es absoluta. El proyecto pretende dar continuidad a la trayectoria iniciada por parte de la FMW que, desde 2005 y en colaboraci&#xF3;n con entidades como ASUD, FPP, FOKUS (Foro de Mujeres y Cuestiones de Desarrollo, Noruega), GFW(FGM, (Fondo Global de Mujeres) y Uni&#xF3;n Europea Colombia vienen articulando procesos con organizaciones ind&#xED;genas a nivel nacional e internacional a fin de mejorar su capacidad organizativa y de incidencia en materia de derechos de los pueblos ind&#xED;genas y de las mujeres. Fuerza de Mujeres Wayuu trabaja en un contexto de vulneraci&#xF3;n de derechos e impunidad, especialmente violento hacia las mujeres ind&#xED;genas con situaciones de extrema gravedad como desapariciones, amenazas, violaciones y otras agresiones que derivan en traslados forzosos de mujeres y sus familias, en especial en el caso de defensoras de derechos humanos y derechos ind&#xED;genas. Busca el desarrollo de mecanismos para la mejora de derechos e implementaci&#xF3;n de una cultura de paz, el empoderamiento de mujeres ind&#xED;genas y acciones de incidencia pol&#xED;tica en la resoluci&#xF3;n del conflicto y di&#xE1;logo a nivel local, nacional e internacional. IPES Elkartea se encuentra actualmente apoyando este proceso de implementaci&#xF3;n de derechos, participando directamente en acciones de capacitaci&#xF3;n, incidencia en mecanismos internacionales y constituci&#xF3;n del Observatorio de Derechos Humanos, en acompa&#xF1;amiento a Fuerza de mujeres wayuu de La Guajira. El acompa&#xF1;amiento jur&#xED;dico y t&#xE9;cnico de IPES en este proyecto ha sido financiado por Uni&#xF3;n Europea a trav&#xE9;s de un proyecto con ejecuci&#xF3;n desde marzo de 2013 hasta marzo de 2015. En primer lugar se trabajar&#xE1; para fortalecer las estructuras organizativas de FMW y sus capacidades en el ejercicio de derechos humanos. En Segundo lugar se trabajar&#xE1; para el empoderamiento de los grupos de mujeres vinculadas a FMW a trav&#xE9;s del desarrollo de la escuela de mujeres mediante capacitaciones sobre Derechos Humanos de los pueblos ind&#xED;genas y de las mujeres ind&#xED;genas, as&#xED; como de los mecanismos internacionales de protecci&#xF3;n (especialmente la Resoluci&#xF3;n 1325 de NNUU de 2000) y creando unos centros de recursos y materiales sobre esta tem&#xE1;tica a disposici&#xF3;n de las comunidades beneficiarias. Y en tercer lugar se contemplan acciones para avanzar en la incidencia social e institucional a trav&#xE9;s de la definici&#xF3;n y difusi&#xF3;n de la grave problem&#xE1;tica de estas comunidades ind&#xED;genas y mediante acompa&#xF1;amiento jur&#xED;dico, desde el trabajo del Observatorio de los Derechos de las mujeres ind&#xED;genas. Desde este Observatorio est&#xE1;n previstas las acciones de incidencia nacional e internacional en materia de Derechos Humanos y Derechos de las mujeres ind&#xED;genas as&#xED; como el registro y documentaci&#xF3;n de los casos de violaciones de DDHH de mujeres ind&#xED;genas de la regi&#xF3;n y la visibilizaci&#xF3;n de la realidad que el pueblo wayuu y en especial sus mujeres presentan. Con todo ello se espera articular y fortalecer lazos con otras organizaciones que trabajan en materia de Derechos Humanos de las mujeres ind&#xED;genas y de los pueblos ind&#xED;genas a nivel local, nacional e internacional, procurando la participaci&#xF3;n de la sociedad civil en la resoluci&#xF3;n del actual conflicto en Colombia, contando con la contribuci&#xF3;n de la mujer ind&#xED;gena.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-351" role="4" xml:lang="ES">
   <narrative xml:lang="EN">IPES-ELKARTEA - Instituto de Promoci&#xF3;n de Estudios Sociales</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086967-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Departamento de La Guajira</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-13"></period-end>
   <value currency="EUR" value-date="2014-01-01">23202</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-13"></period-end>
   <value currency="EUR" value-date="2014-01-01">23202</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">23202</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-13"></transaction-date>
   <value currency="EUR" value-date="2014-12-13">23202</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
