<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037109</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">BIOMARCADORES DE ESTR&#xC9;S AMBIENTAL COMO HERRAMIENTA PARA EVALUAR LA SALUD DE LOS ECOSISTEMAS COSTEROS CONTAMINADOS EN EL CARIBE</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">En Latinoam&#xE9;rica, moluscos marinos tales como Polymesoda sp. y Crassostrea sp., tienen una amplia distribuci&#xF3;n desde la parte sur del Caribe y costa norte de Suram&#xE9;rica, de Belice hasta el Golfo de Venezuela y Lago de Maracaibo (D&#xED;az y Puyana 1994, Gonz&#xE1;lez et al. 1999, De La Hoz Aristiz&#xE1;bal 2010). Estos organismos marinos han sido utilizados como indicadores biol&#xF3;gicos, en programas de seguimiento a nivel nacional e internacional, en Nicaragua y Colombia, basados en la realizaci&#xF3;n de an&#xE1;lisis qu&#xED;micos en bivalvos marinos, en sedimentos y en agua. Sin embargo, Cajaraville et al. (2000) y Allan et al. (2006) consideran que la evaluaci&#xF3;n de la contaminaci&#xF3;n ambiental no puede basarse &#xFA;nicamente en an&#xE1;lisis qu&#xED;micos, porque este tipo de metodolog&#xED;a no ofrece ninguna indicaci&#xF3;n de los posibles efectos delet&#xE9;reos de los contaminantes en la biota. Actualmente, no existe una red de monitoreo en la regi&#xF3;n sur del Mar Caribe, que tome en cuenta los efectos de los contaminantes qu&#xED;micos en organismos marinos, a trav&#xE9;s de una evaluaci&#xF3;n de par&#xE1;metros biol&#xF3;gicos tales como el &#xED;ndice de condici&#xF3;n, &#xED;ndices histopatol&#xF3;gicos o el estado reproductivo de estos bivalvos, y los relacione con la contaminaci&#xF3;n ambiental. En esta propuesta nosotros queremos innovar, al aplicar t&#xE9;cnicas que eval&#xFA;en el efecto que causan los contaminantes en la salud de los organismos marinos, a trav&#xE9;s de la transferencia de conocimientos, experiencia y desarrollo tecnol&#xF3;gico de Espa&#xF1;a hacia diferentes universidades de Latinoam&#xE9;rica, programa que en Latinoam&#xE9;rica a&#xFA;n no se ha realizado. La transferencia de conocimientos cient&#xED;ficos y tecnol&#xF3;gicos se har&#xE1; a trav&#xE9;s de una formaci&#xF3;n del personal investigador de las universidades latinas, la que estar&#xE1; dirigida por el Grupo BCTA de la UPV/EHU. El grupo de trabajo (investigadores de la UPV/EHU, de la UNAN y de la UJTL) contar&#xE1; con un plan de movilidad de personal entre las universidades participantes. Este tiene la finalidad de adaptar las t&#xE9;cnicas y protocolos de marcadores biol&#xF3;gicos a las especies del tr&#xF3;pico, y fortalecer el intercambio de conocimientos y de tecnolog&#xED;a en el campo de la toxicolog&#xED;a ambiental y de la evaluaci&#xF3;n de la salud de los ecosistemas costeros.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-685" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UPV/EHU - Universidad del Pa&#xED;s Vasco / Euskal Herriko Unibertsitatea</narrative>
  </participating-org>
  <other-identifier ref="009-037109-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-16" type="1"></activity-date>
  <activity-date iso-date="2013-05-16" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">EUSKADI/BIZKAIA/PLENTZIA</narrative>
   </name>
  </location>
  <sector code="41082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-16"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-16">85000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-16"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-16">85000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-16"></transaction-date>
   <value currency="EUR" value-date="2011-11-16">85000</value>
   <sector code="41082" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">85000</value>
   <sector code="41082" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
