<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-082798</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">BECAS MAEC?AECID PARA EXTRANJEROS: Prevenci&#xF3;n de Trata de Personas con adolescentes colombianas</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El desconocimiento de la poblaci&#xF3;n colombiana sobre la Trata de Personas, la cultura del consumo y las dif&#xED;ciles realidades econ&#xF3;micas y sociales que afronta Colombia, lo hacen un nicho perfecto donde se cultiva y prolifera este fen&#xF3;meno. Seg&#xFA;n un informe del a&#xF1;o 2013 sobre Trata de Personas en Colombia realizado por Women?s Link Worldwide (WLW), este pa&#xED;s se ubica como el segundo con m&#xE1;s v&#xED;ctimas de este delito en Latinoam&#xE9;rica despu&#xE9;s de Brasil, y a pesar de que existen estrategias y leyes para prevenir y luchar contra este fen&#xF3;meno, y que los diferentes gobiernos nacionales han firmado alrededor de 12 tratados internacionales para combatir el crimen, estas acciones no son suficientes para impedir que d&#xED;a a d&#xED;a m&#xE1;s colombianos caigan en poder de los tratantes. Para la Organizaci&#xF3;n Internacional para la Migraciones OIM, en sus c&#xE1;lculos 70 mil colombianos han sido v&#xED;ctimas de la trata de personas hasta ahora y Colombia se ha convertido adem&#xE1;s de pa&#xED;s de origen, lugar de tr&#xE1;nsito de diferentes grupos de v&#xED;ctimas que vienen desde Ecuador y Asia y tienen como destino Estados Unidos o Europa, y lugar de destino debido a la trata interna que funciona en el territorio nacional debida en gran parte al conflicto armado y que es m&#xE1;s invisible todav&#xED;a que la externa. Diferentes ONG que trabajan en la lucha contra la Trata como la OIM y la Fundaci&#xF3;n Esperanza, han definido un perfil de las v&#xED;ctimas que corresponde en su mayor&#xED;a a mujeres de 12 a 18 a&#xF1;os de edad, de estratos socioecon&#xF3;micos bajos; seg&#xFA;n cifras de un informe presentado por la Universidad Nacional de Colombia en el a&#xF1;o 2009, los departamentos de donde mayoritariamente se extraen esas mujeres son Caldas, Risaralda, Quind&#xED;o y Valle del Cauca. El proyecto que se plantea como alternativa para contrarrestar la incidencia del fen&#xF3;meno de la Trata de Personas en la poblaci&#xF3;n vulnerable en Colombia es una Investigaci&#xF3;n y Acci&#xF3;n Participativa IAP, en la que diferentes actores implicados en la prevenci&#xF3;n del fen&#xF3;meno trabajan con las adolescentes a las que va dirigido, con sus profesores y con sus padres o adultos responsables para construir juntos acciones encaminadas a la prevenci&#xF3;n de Trata de Personas entre la poblaci&#xF3;n de mujeres adolescentes de estratos 1,2 y 3 estudiantes de colegios de la ciudad de Cali ? Colombia. El objetivo es crear una estrategia de prevenci&#xF3;n de Trata de Personas pero esta vez teniendo en cuenta la perspectiva la poblaci&#xF3;n a la que va dirigida, como tambi&#xE9;n a otros actores importantes en la interacci&#xF3;n, es decir, un grupo de mujeres adolescentes de estratos socioecon&#xF3;micos bajos, un grupo de profesores de colegio que tengan contacto con estas chicas, un grupo de padres de familia o adultos a cargo de adolescentes y un grupo de miembros de organizaciones que realicen campa&#xF1;as de prevenci&#xF3;n. De esta manera, mediante el trabajo colaborativo y el di&#xE1;logo de saberes la investigaci&#xF3;n estar&#xED;a encaminada a encontrar los lenguajes, m&#xE9;todos, medios de comunicaci&#xF3;n m&#xE1;s apropiados para realizar campa&#xF1;as de prevenci&#xF3;n de Trata con el resto de la poblaci&#xF3;n vulnerable, que sensibilicen e informen a las adolescentes sobre el problema, pero que tambi&#xE9;n las empodere a la hora de tomar una decisi&#xF3;n frente a una posible situaci&#xF3;n de riesgo. Los antecedentes de este proyecto se remiten a una investigaci&#xF3;n realizada en el a&#xF1;o 2009, que fue presentada como proyecto de grado para obtener el t&#xED;tulo de Comunicaci&#xF3;n en la Pontificia Universidad Javeriana Cali y obtuvo reconocimiento por esa misma universidad con ?Menci&#xF3;n de Honor por Excelencia en el Trabajo de Grado? en 2010; el proyecto fue escogido para representar a la instituci&#xF3;n en el Encuentro de Experiencias Investigativas en Comunicaci&#xF3;n Social EICOS ? Universidad del Cauca - noviembre de 2010. En julio de 2013 fue presentado como ponencia en el Congreso Latinoamericano de Trata y Tr&#xE1;fico de Personas, realizado en la Universidad de Los Andes - Bogot&#xE1;, Colombia y organizado entre otros por la Embajada de Estados Unidos en Colombia y la Oficina de las Naciones Unidas contra la Droga y el Delito UNODC.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-453" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UPO - Universidad Pablo de Olavide</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-687" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UPO - Universidad Pablo de Olavide</narrative>
  </participating-org>
  <other-identifier ref="009-082798-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-10-01" type="1"></activity-date>
  <activity-date iso-date="2015-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11420" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="E01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2014-10-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-10-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-10-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-10-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-01"></transaction-date>
   <value currency="EUR" value-date="2014-10-01">0</value>
   <sector code="11420" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="11420" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
