<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-093742</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Active entrepreneurs: actions for self-employment, cultural and human development and lost identity rescue.</narrative>
   <narrative xml:lang="ES">EMPRENDEDORAS Y EMPRENDEDORES ACTIVOS: Acciones para el autoempleo, el desarrollo cultural y humano y el rescate de la identidad extraviada. 32140 IND</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;EMPRENDEDORAS Y EMPRENDEDORES ACTIVOS: Acciones para el autoempleo, el desarrollo cultural y humano y el rescate de la identidad extraviada. 32140 INDUSTRIA ARTESANAL 43050 DESARROLLO ALTERNATIVO NO AGRARIO :: EMPRENDEDORAS Y EMPRENDEDORES ACTIVOS: Acciones para el autoempleo, el desarrollo cultural y humano y el rescate de la identidad extraviada. 32140 INDUSTRIA ARTESANAL 43050 DESARROLLO ALTERNATIVO NO AGRARIO Inversi&#xF3;n: Gastos generales:??? Sector de actuaci&#xF3;n: G&#xE9;nero, Autoempleo, Desarrollo Cultural, Emprendimiento, Democracia y Paz Acciones para el autoempleo, el desarrollo cultural y humano y el rescate de la identidad extraviada, que les permita a las beneficiarias luchar en contra de la pobreza, de la explotaci&#xF3;n y la migraci&#xF3;n ilegal, la trata de blancas, el desarraigo, la identidad extraviada y la pobreza de todo tipo. teniendo como herramienta el emprendimiento y el autoempleo, el crecimiento cultural y personal, el conocimiento de su entorno y el reconocimiento de la identidad extraviada. Construyendo un tiempo y espacio donde la pertenencia a la comunidad y a la familia se manifieste, que los sentimientos positivos y los afectos lleven a relaciones de construcci&#xF3;n de la paz y la democracia y el autoempleo sea herramienta de crecimiento econ&#xF3;mico. En un ambiente participativo, l&#xFA;dico, solidario, respetuoso, diverso, coherente y tolerante.Actividades 1. desarrollar la estructura de comunicaci&#xF3;n humana para elevar la capacidad de comunicaci&#xF3;n que construya desarrollo personal y optimizar la capacidad del uso de las herramientas de construcci&#xF3;n de la vida y la creaci&#xF3;n art&#xED;stica, en 20 horas. 2. un laboratorio de valores y herramientas del emprendimiento. en 20 horas. 3. construcci&#xF3;n en las participantes de las herramientas del autoempleo y emprendimiento con el fin de que generen sus propios ingresos y su puesto de trabajo, montaje, decoraci&#xF3;n y animaci&#xF3;n de fiestas en 60 horas. 4. Una visita guiada a las dependencias de informaci&#xF3;n, denuncia y protecci&#xF3;n de los derechos de la ciudadan&#xED;a, existentes en el municipio: La fiscal&#xED;a, el palacio de justicia, bienestar familiar, juzgados laborales y personer&#xED;a municipal, Sindicato de Trabajadores del municipio de Cali, SINTRAEMCALI y a las dependencias culturales: Universidad del Valle, teatro municipal Enrique Buenaventura, centro cultural del municipio, la Loma de la Cruz, la Colina de San Antonio, la sala de teatro del Teatro Experimental de Cali, TEC, Domus Teatro, La M&#xE1;scara y Cali teatro. 2 d&#xED;as 5. Poner en escena un musical que recoja la cultura que dejaron y la de la nueva situaci&#xF3;n desarrollando las herramientas para la construcci&#xF3;n de la vida y de la creaci&#xF3;n art&#xED;stica (atenci&#xF3;n, concentraci&#xF3;n, imaginaci&#xF3;n y creatividad), en 60 horas. 6. representaci&#xF3;n del espect&#xE1;culo ante la comunidad cale&#xF1;a. en 8 horas 7. clausura del proyecto. en 15 horas 8. una memoria con fotos del proceso y resultados resumen del proyecto 9. evaluaci&#xF3;n y seguimiento&quot;</narrative>
  </description>
  <participating-org ref="AC-48" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT - Extremadura</narrative>
  </participating-org>
  <participating-org ref="AC-48" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT - Extremadura</narrative>
  </participating-org>
  <participating-org ref="AC-293" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT DIP BADAJOZ</narrative>
  </participating-org>
  <participating-org ref="AC-708" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-093742-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-06-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">SANTIAGO DE CALI</narrative>
   </name>
  </location>
  <sector code="43050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-06-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-06-01">3000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-06-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-06-01">3000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-01"></transaction-date>
   <value currency="EUR" value-date="2015-06-01">3000</value>
   <sector code="43050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">3000</value>
   <sector code="43050" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
