<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-074535</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Aprendiendo en casa. Construcci&#xF3;n de un centro comunitario formativo en la poblaci&#xF3;n Aldea-Iguacitos, departamento de Tolima (Colombia)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Aprendiendo en casa. Construcci&#xF3;n de un centro comunitario formativo en la poblaci&#xF3;n Aldea-Iguacitos, departamento de Tolima (Colombia) :: Con este proyecto la Fundaci&#xF3;n Agricultores Solidarios (FPS) pretende financiar una iniciativa comunitaria social en el departamento del Tolima (Colombia), el cual est&#xE1; ubicado en la parte central del pa&#xED;s latinoamericano en la Regi&#xF3;n Andina. La iniciativa ha sido detectada a partir del modelo de codesarrollo de la FPS, es decir, a trav&#xE9;s de nuestros cursos de formaci&#xF3;n y de la realizaci&#xF3;n de los planes de acompa&#xF1;amiento, mediante los que se trabajan las iniciativas para convertirse en un proyecto viable y sostenible . Este trabajo ha sido realizado durante la estancia de los migrantes, agentes de codesarrollo, en nuestras tierras trabajando en la recogida de la fruta. Paralelamente, nuestro t&#xE9;cnico sobre terreno ha estado trabajando con los miembros de la asociaci&#xF3;n de la que forman parte nuestros agentes de codesarrollo, para que el proyecto responda a las necesidades de los beneficiarios y sea sostenible y viable en el tiempo. El proyecto que financiaremos es un proyecto comunitario social presentado por un agente de codesarrollo que pertenece a la Junta de Acci&#xF3;n Comunal Aldea-Iguacitos que es la organizaci&#xF3;n civil colombiana que promueve la participaci&#xF3;n ciudadana en sus comunidades y sirve de agente de interlocuci&#xF3;n con las instituciones municipales, departamentales y nacionales. El proyecto quiere construir un centro comunal que tendr&#xE1; una doble finalidad: un aula inform&#xE1;tica y una biblioteca. Para realizar este proyecto la comunidad ya dispone de una parcela de terreno de una dimensi&#xF3;n de 105 metros &#xB2; donde se ubicar&#xE1; el centro comunal. El equipamiento constar&#xE1; de 2 salas para poder albergar todos el material con una dimensi&#xF3;n total de 50 metros &#xB2; construidos El aula inform&#xE1;tica constar&#xE1; de 5 ordenadores que servir&#xE1;n tanto para el uso p&#xFA;blico como para realizar formaciones. En la otra sala se ubicar&#xE1; una biblioteca con todos los equipamientos que ser&#xE1;n utilizados tanto para las personas en edad escolar como para cualquier otro tipo de persona. Como complemento del uso diario del centro tambi&#xE9;n se realizar&#xE1;n cursos formativos tanto para las personas j&#xF3;venes como personas mayores que quieran mejorar sus conocimientos y habilidades. &quot;</narrative>
  </description>
  <participating-org ref="AC-47" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT - Catalu&#xF1;a</narrative>
  </participating-org>
  <participating-org ref="AC-47" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT - Catalu&#xF1;a</narrative>
  </participating-org>
  <participating-org ref="AC2-182" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT AYTO LLEIDA</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-074535-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-31" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El proyecto se desarrollar&#xE1; en la poblaci&#xF3;n Aldea-Iguacitos que se encuentra a 4 kil&#xF3;metros de la ciudad de L&#xE9;rida. Estas poblaciones pertenecen al departamento de Tolima situado en la regi&#xF3;n Andina de Colombia.</narrative>
   </name>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-31"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-31">10980</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-31"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-31">10980</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">10980</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">10980</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
