<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086921</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Intervenci&#xF3;n terap&#xE9;utica-laboral para discapacitados y madres del Hogar Sta. Mar&#xED;a de los Robles</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Intervenci&#xF3;n terap&#xE9;utica-laboral para discapacitados y madres del Hogar Sta. Mar&#xED;a de los Robles :: El Hogar de Apoyo Terap&#xE9;utico Santa Mar&#xED;a de los Robles (HATSMR), est&#xE1; ubicado en el barrio Caracol&#xED;, al sur de la cuidad de Bogot&#xE1;, en Colombia. Tuvo su origen en el a&#xF1;o 2003, a partir de las visitas realizadas por Religiosas Esclavas del Sagrado Coraz&#xF3;n de Jes&#xFA;s y el acompa&#xF1;amiento de personas voluntarias del barrio Caracol&#xED;, en Ciudad Bol&#xED;var en Bogot&#xE1; ? Colombia, a familias con miembros con discapacidad (condici&#xF3;n de discapacidad f&#xED;sica, cognitiva, social y mental), de &#xE9;ste sector. En &#xE9;stas visitas se detectaron las condiciones de vida de las familias, as&#xED; como factores de vulnerabilidad: salud (falta de acceso al servicio m&#xE9;dico), educaci&#xF3;n (analfabetismo), vivienda (hacinamiento, carencia de servicios p&#xFA;blicos) y socio-culturales (desplazamiento, violencia, carencia de trabajo estable), a las que se ve&#xED;an expuestas. Se inici&#xF3; un trabajo encaminado a la b&#xFA;squeda de estrategias para abordar algunas de estas problem&#xE1;ticas orientadas a las madres en su mayor&#xED;a cabezas de hogar, por medio de talleres y capacitaciones. El Hogar de Apoyo se ha convertido en un espacio que ha ido ganando fuerza e influencia en la comunidad debido a su impacto y a la forma de generar desarrollo comunitario en las familias de las personas con discapacidad. Este a&#xF1;o se espera atender un total de beneficiarios directos: 155 ni&#xF1;os, 70 adultos, 82 familias, sin distinto geogr&#xE1;fico, &#xE9;tnico, religioso, cultural. Contamos con un equipo de profesionales multidisciplinarios, que valoran las habilidades de cada uno y desde sus capacidades, orientan su desarrollo humano integral, a trav&#xE9;s de programas de capacitaci&#xF3;n y alfabetizaci&#xF3;n para Madres, terapias integrales y multidisciplinarias, para los beneficiarios diversamente h&#xE1;biles, ludoteca y taller de m&#xFA;sica para los ni&#xF1;os/as del barrio Nuestra objetivo es seguir aumentando la cobertura de familias, lograr la alfabetizaci&#xF3;n de las Madres (hay 6 madres cabeza de familia en el proyecto de alfabetizaci&#xF3;n) lo cual es esencial como inicio para la preparaci&#xF3;n y capacitaci&#xF3;n hacia proyectos productivos seg&#xFA;n gustos, aptitudes y capacidades, permitirles acceder a una ingreso fijo y constante que mejore las condiciones de vida del n&#xFA;cleo familiar, de manera prioritaria, al integrante diversamente h&#xE1;bil, de las mismas, para darles una salida ocupacional y productiva. Lo que ha hecho posible el trabajo constante en el Hogar, en cuanto a terapias, talleres a madres, gesti&#xF3;n de redes, posicionamiento en la zona por la calidad del servicio que se presta. La fundaci&#xF3;n PROACIS apoya con recursos econ&#xF3;micos desde el a&#xF1;o 2007 el programa de atenci&#xF3;n profesional a personas con discapacidad. Lo que ha hecho posible el trabajo constante en el Hogar, en cuanto a terapias, talleres a madres, gesti&#xF3;n de redes, posicionamiento en la zona por la calidad del servicio que se presta. Es importante recalcar que el grupo de profesionales y voluntarios que hoy brindan los respectivos apoyos terap&#xE9;uticos en el HATSMR, es el resultado de la presencia continua de cada uno de ellos, el inter&#xE9;s de ayudar a los menos favorecidos, la &#xE9;tica profesional con la que cada uno de estos profesionales cuenta. Las Religiosas Esclavas del Sacrat&#xED;simo Coraz&#xF3;n de Jes&#xFA;s, se establecieron en Colombia en 1933, como entidad sin &#xE1;nimo de lucro de origen can&#xF3;nico, ha trabajado en el &#xE1;rea educativa y a la par ha realizado su obra pastoral y social en diferentes &#xE1;mbitos. El a&#xF1;o 2003 inicio su actividad social en el barrio Caracol&#xED; de Ciudad Bol&#xED;var, en el Hogar de Apoyo Terap&#xE9;utico Santa Mar&#xED;a de los Robles. Apostando siempre por los m&#xE1;s desfavorecidos, muy especialmente por la mujer. Las Esclavas del S.C. de Jes&#xFA;s, han asumido la direcci&#xF3;n del programa de atenci&#xF3;n a personas diversamente h&#xE1;biles, a sus familias y en especial a las madres- cuidadoras, con sentido de responsabilidad, servicio cercano, respetuoso, abierto a la diversidad, en edad, g&#xE9;nero, raza, estrato, credo. Son conscientes de que la presencia, el esfuerzo constante, la gesti&#xF3;n, el trabajo en Red con Instituciones privadas y del Estado abren horizontes nuevos, aminoran sus carencias y se van aminorando las situaciones de violencia que las rodean. Gracias al compromiso de todos, Religiosas, voluntarios/as, terapeutas y otros profesionales, al valorable aporte de las subvenciones recibidas del Ayuntamiento de Pamplona, de la Fundaci&#xF3;n PROACIS, las donaciones de la Comunidad Europea y la Asociaci&#xF3;n de Antiguas Alumnas del Colegio de las Esclavas de Bogot&#xE1;, a la credibilidad depositada, de todos ellos, en el Hogar de Apoyo Santa Mar&#xED;a de los Robles como proyecto forjador de esperanza, solidaridad, unidad, reconocimiento y cultura de paz, el Hogar est&#xE1; alcanzado grandes resultados. Dos grupos de personas locales, que a lo largo del 2013 han conocido las dificultades del proyecto con personas con discapacidad, han donado a las Esclavas, para beneficio del mismo proyecto una van (camioneta), con el fin de suplir el problema del transporte y el otro grupo don&#xF3; tambi&#xE9;n, la casa vecina, a las Esclavas, donde se piensa hacer una obra para mejorar el espacio de trabajo en la zona.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086921-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Barrio Caracol&#xED;, al sur de la cuidad de Bogot&#xE1;</narrative>
   </name>
  </location>
  <sector code="16040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">14911</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">14911</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">14911</value>
   <sector code="16040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">14911</value>
   <sector code="16040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
