<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-029083</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Capacitaci&#xF3;n y Di&#xE1;logo sobre el marco empresas y derechos humanos en Colombia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto busca apoyar a los actores privados, p&#xFA;blicos y sociales en Colombia a generar capacidades para desarrollar lo definido en el Marco de Empresas y DDHH (proteger, respetar y remediar) de NN.UU. y las responsabilidades que cada actor debe tener, con el fin de aportar a la prevenci&#xF3;n de conflictos, provocados por impactos ambientales, econ&#xF3;micos, sociales y en derechos humanos consecuencia de las actividades de empresas, en un contexto de conflicto armado y de alto crecimiento basado en la extracci&#xF3;n de recursos naturales. Se plantea la capacitaci&#xF3;n como punto de partida, de manera que los participantes tengan unos conocimientos t&#xE9;cnicos para la discusi&#xF3;n y compartan un vocabulario que facilite el entendimiento sobre el Marco de Empresas y DDHH. Esta formaci&#xF3;n se impartir&#xE1; en 3 cursos consecutivos (Bogota, Medell&#xED;n Cali) y con formato semipresencial: 2 sesiones presenciales (inicial y final) de dos d&#xED;as y medio y tres meses de trabajo a trav&#xE9;s de la plataforma on-line. Se pretende formar al menos a 30 personas por curso, que ser&#xE1;n invitadas a participar del proceso atendiendo a su liderazgo y predisposici&#xF3;n al enfoque de proyecto, conformando grupos heterog&#xE9;neos con profesionales de empresas, de ONG y funcionarios, si bien todos participar&#xE1;n a t&#xED;tulo personal, no en representaci&#xF3;n de colectivos. Los contenidos del material formativo incluir&#xE1;n los distintos aspectos de la RSE (econ&#xF3;micos, sociales, medioambientales, DDHH, laborales, etc.), con un enfoque de gesti&#xF3;n, c&#xF3;mo aplicarlos en una empresa. Tras la formaci&#xF3;n se conformar&#xE1;n tres grupos de trabajo t&#xE9;cnico (1. Incorporaci&#xF3;n a las pol&#xED;ticas p&#xFA;blicas del marco empresa y DDHH; 2. Debida diligencia sobre DDHH en la empresa privada; 3. Sistemas de reparaci&#xF3;n y remedio por impactos sobre derechos humanos), que desarrollar&#xE1;n orientaciones para la aplicaci&#xF3;n pr&#xE1;ctica del documento de NN.UU al contexto colombiano. Se pretende crear un espacio para el debate, en t&#xE9;rminos t&#xE9;cnicos, tanto a trav&#xE9;s de foros on-line, como en sesiones presenciales, todo ello moderado por el equipo de proyecto. Las conclusiones de estos grupos de trabajo t&#xE9;cnico, principales puntos de acuerdo y desacuerdo, quedar&#xE1;n recogidas en un documento, donde tambi&#xE9;n se incluir&#xE1; una explicaci&#xF3;n amigable de los contenidos del documento de NN.UU.Se llevar&#xE1; a cabo una presentaci&#xF3;n p&#xFA;blica del documento tanto en Colombia como en Espa&#xF1;a. Se busca apoyar el proceso de construcci&#xF3;n de paz, con la potencial implantaci&#xF3;n de sistemas de gesti&#xF3;n de RSE en empresas, cuyos profesionales hayan participado, facilitando el entendimiento entre personas de la sociedad colombiana que tienen relaci&#xF3;n con los impactos de las empresas en los DDHH y generando conocimiento de aplicaci&#xF3;n pr&#xE1;ctica sobre c&#xF3;mo implementar el marco Empresas y DDHH en Colombia&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-709" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad con &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-029083-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2013-05-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Bogot&#xE1; / Medell&#xED;n / Cali</narrative>
   </name>
  </location>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">125000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">125000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">125000</value>
   <sector code="15220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">125000</value>
   <sector code="15220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
