<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072795</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Programa de defensa de los derechos de las mujeres campesinas, urbanas, ind&#xED;genas y afrodescendientes.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Programa de defensa de los derechos de las mujeres campesinas, urbanas, ind&#xED;genas y afrodescendientes. :: La puesta en marcha de este proyecto busca fortalecer los procesos organizativos de las mujeres en 23 veredas de los municipios de Cajib&#xED;o, el Tambo y Popay&#xE1;n en el departamento del Cauca, Colombia, mediante el desarrollo de acciones de formaci&#xF3;n y cualificaci&#xF3;n pol&#xED;tica, as&#xED; como de interlocuci&#xF3;n con autoridades, y visibilizaci&#xF3;n y denuncia de las violaciones a los derechos humanos y de g&#xE9;nero. Adem&#xE1;s, se pretende construir y afianzar las alianzas entre organizaciones de mujeres de la regi&#xF3;n como mecanismo para la exigibilidad y gesti&#xF3;n de definiciones pol&#xED;ticas en favor de sus derechos y de la poblaci&#xF3;n en su conjunto. Para conseguir estos prop&#xF3;sitos se desarrollar&#xE1;n tres estrategias, todas ellas contribuir&#xE1;n al fortalecimiento organizativo de las agrupaciones de mujeres de la zona de intervenci&#xF3;n, como estrategia sobre la que se sustenta la exigibilidad y defensa de los derechos de las mujeres: _ Capacitaci&#xF3;n jur&#xED;dico-pol&#xED;tica: Comprende acciones de formaci&#xF3;n con las mujeres seleccionadas para el proyecto, en cuestiones de derechos humanos y mecanismos de exigibilidad y defensa. Esta estrategia se pone en marcha con el desarrollo de una Escuela pol&#xED;tico jur&#xED;dico con 30 mujeres delegadas de sus comunidades. Adem&#xE1;s, y como parte del plan de formaci&#xF3;n y de las practicas de la escuela pol&#xED;tica y jur&#xED;dica, las 30 mujeres delegadas de sus comunidades replicar&#xE1;n los conocimientos a las 50 mujeres restantes con las que construir&#xE1;n colectivamente propuestas para la superaci&#xF3;n de la violencia de g&#xE9;nero. As&#xED; mismo se pretende que conozcan y utilicen mecanismos jur&#xED;dicos para emprender acciones de denuncia y exigibilidad mediante la construcci&#xF3;n de una ruta de incidencia pol&#xED;tica. _ Incidencia e interlocuci&#xF3;n: Se busca incrementar los niveles de participaci&#xF3;n pol&#xED;tica de las mujeres en la defensa de sus derechos. Esta estrategia comprende la activaci&#xF3;n y generaci&#xF3;n de espacios de participaci&#xF3;n y de articulaci&#xF3;n regional y nacional y la generaci&#xF3;n de propuestas de pol&#xED;ticas p&#xFA;blicas en favor de sus derechos y su empoderamiento para la permanencia en el territorio. As&#xED; mismo se contempla la realizaci&#xF3;n de acciones p&#xFA;blicas de exigibilidad con, al menos, tres propuestas de pol&#xED;ticas p&#xFA;blicas a favor de las mujeres a nivel local y una propuesta a nivel departamental para coordinar el trabajo con las organizaciones de mujeres y lograr su compromiso con el desarrollo de la ruta de incidencia. Se pretende adem&#xE1;s la conformaci&#xF3;n de un ?Comit&#xE9; de concertaci&#xF3;n y relacionamiento? integrado por al menos 20 mujeres quienes preparar&#xE1;n su propia participaci&#xF3;n en espacios nacionales para articular la lucha de hombres y mujeres en la defensa de sus derechos. Entre estos espacios se incluye el Congreso de los pueblos, el Coordinador Nacional Agrario, la Confluencia de Mujeres para la Acci&#xF3;n P&#xFA;blica y el Movimiento Nacional de Cr&#xED;menes de Estado (MOVICE), iniciativas que buscan fortalecer la lucha local, departamental y nacional contrala violencia hacia las mujeres. _ Visibilizaci&#xF3;n y denuncia de la situaci&#xF3;n de los derechos humanos y las violencias de g&#xE9;nero en el marco del conflicto armado: Se realizar&#xE1; una investigaci&#xF3;n sobre la situaci&#xF3;n de violencia que viven las mujeres campesinas, ind&#xED;genas, afrocolombianas y urbanas en los Municipios de Cajib&#xED;o, Tambo y Popay&#xE1;n. Se llevar&#xE1; a cabo un proceso de investigaci&#xF3;n acci&#xF3;n participativa IAP con las organizaciones comunitarias, lideresas y las mujeres de los tres municipios seleccionados para el proyecto.&quot;</narrative>
  </description>
  <participating-org ref="AC-275" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Paz con Dignidad</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC2-220" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO BILBAO</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072795-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipios de Cajib&#xED;o, Tambo y Popay&#xE1;n, &#xE1;rea central del Departamento del Cauca, COLOMBIA</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">46550</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">46550</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">46550</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">46550</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
