<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-045859</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Iniciativas productivas y sociales a trav&#xE9;s de la migraci&#xF3;n temporal</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Este proyecto se propone apoyar al colectivo de migrantes temporales que vienen a trabajar a Catalu&#xF1;a durante la campa&#xF1;a agraria y sus comunidades de origen en mejorar sus opciones, desarrollar iniciativas sociales o productivas y/o mantenerlas mientras dura su estancia en el extranjero. A este fin, el proyecto se propone apoyar, sistematizar y mejorar la metodolog&#xED;a de trabajo que FPS ha ido desarrollando e implementando. Esta metodolog&#xED;a prev&#xE9; la primera formaci&#xF3;n de los trabajadores, la acogida en destino, la capacitaci&#xF3;n t&#xE9;cnica en destino y el seguimiento y acompa&#xF1;amiento de las iniciativas en origen. Asimismo, fortalecer la iniciativa de FPS en sus actuaciones en origen, favoreciendo una escala mayor de actividad y la creaci&#xF3;n de redes de colaboraci&#xF3;n con entidades locales. El proyecto se focalizar&#xE1; en aquellas comunidades con mayor n&#xFA;mero de trabajadores temporales a fin de permitir mayores sinergias de desarrollo. El acompa&#xF1;amiento y las acciones que se deriven se realizar&#xE1;n en concordancia con los tiempos migratorios de los trabajadores temporales, tanto en Colombia como en Espa&#xF1;a. El proyecto pretende apoyar el desarrollo de iniciativas productivas y sociales a partir de la experiencia de trabajo temporal de migrantes colombianos. Para esto la metodolog&#xED;a utilizada por la Fundaci&#xF3; Pagesos Solidaris prev&#xE9; actividades tanto en origen como en destino, en general dirigidas al desarrollo del capital humano y al acompa&#xF1;amiento de la implementaci&#xF3;n y primer desarrollo de las iniciativas de los migrantes. Para tal finalidad, el &#xC1;rea de Cooperaci&#xF3;n de FPS ofrece a los temporeros/as la posibilidad de formarse en codesarrollo y en la gesti&#xF3;n de un proyecto de cooperaci&#xF3;n. El primer paso consiste en un curso de introducci&#xF3;n al codesarrollo donde se debate el concepto de desarrollo, utilizando la acepci&#xF3;n de desarrollo humano albergada por el PNUD, y se presenta el trabajo de la Fundaci&#xF3;n que incluye ejemplos de proyectos implementados en anteriores campa&#xF1;as. Posteriormente, en el curso de proyectos se capacita a los migrantes temporales en la redacci&#xF3;n de proyectos en marco l&#xF3;gico y se complementa con talleres de diversas tem&#xE1;ticas (g&#xE9;nero, mercadeo, agroecologia, etc.) y visitas a experiencias catalanas que puedan reproducir en sus comunidades de origen. Para terminar de desarrollar su iniciativa se pone a su disposici&#xF3;n un t&#xE9;cnico de FPS que les har&#xE1; un plan de acompa&#xF1;amiento personalizado y en coordinaci&#xF3;n con los t&#xE9;cnicos de la delegaci&#xF3;n de la Fundaci&#xF3;n en Colombia se aseguraran de la viabilidad del proyecto que posteriormente se implementar&#xE1;. Finalmente, apuntar que los familiares en origen tambi&#xE9;n recibir&#xE1;n capacitaci&#xF3;n empresarial, t&#xE9;cnica y en codesarrollo para mejorar la sostenibilidad de la iniciativa.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-045859-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2012-08-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Choc&#xF3;, Cauca, Valle, Nari&#xF1;o y Cundinamarca</narrative>
   </name>
  </location>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">200000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">200000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">200000</value>
   <sector code="16020" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">200000</value>
   <sector code="16020" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
