<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-028081</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Generaci&#xF3;n de un modelo de estabilizaci&#xF3;n e inclusi&#xF3;n socio-econ&#xF3;mica para mujeres en condici&#xF3;n de desplazamiento en las localidades de Suba y Santa F</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto pretende generar un modelo de estabilizaci&#xF3;n e inclusi&#xF3;n socio-econ&#xF3;mica para las mujeres desplazadas de procedencia ind&#xED;gena, afrocolombianas y mestizas en la ciudad de Bogot&#xE1;, en particular en las localidades de Santa Fe y Suba, a trav&#xE9;s de la puesta en valor de sus capacidades y competencias profesionales y transversales, con la finalidad de mejorar sus condiciones de vida. Por lo tanto, se trata de brindar herramientas te&#xF3;ricas y pr&#xE1;cticas, para que desde sus saberes, habilidades, demandas de los mercados y procesos econ&#xF3;micos locales, se generen propuestas de estabilizaci&#xF3;n socio-econ&#xF3;micas duraderas. A tal fin, el Instituto de Formaci&#xF3;n Integral aportar&#xE1; buenas pr&#xE1;cticas desarrolladas en Espa&#xF1;a en el &#xE1;mbito de la formaci&#xF3;n profesional, en orientaci&#xF3;n y visualizaci&#xF3;n de las necesidades del mercado laboral, realizando acuerdos empresariales para el fomento del empleo y del esp&#xED;ritu emprendedor. El objetivo es contribuir a la realizaci&#xF3;n de acuerdos marco con el sector econ&#xF3;mico y productivo local, que garanticen la inserci&#xF3;n laboral de uno de los colectivos m&#xE1;s excluidos del pa&#xED;s. A lo largo de todo el proyecto, se trabajar&#xE1; conjuntamente con Corporaci&#xF3;n Cultural Nuevas Tibabuyes (Cultiba), organizaci&#xF3;n sociocultural colombiana que dirige sus programas y proyectos en la defensa y promoci&#xF3;n del desarrollo humano, de los derechos y la solidaridad, con los grupos m&#xE1;s vulnerables del pa&#xED;s. Cultiba se ocupar&#xE1; de desarrollar la formaci&#xF3;n a 50 mujeres de procedencia ind&#xED;gena, afrocolombianas y mestiza conjuntamente con IFI. Para garantizar la plena participaci&#xF3;n de este colectivo a las actividades de formaci&#xF3;n y pasant&#xED;as, se colaborar&#xE1; estrictamente con la UAO (Unidad de Atenci&#xF3;n y Orientaci&#xF3;n a Poblaci&#xF3;n Desplazada), entidad que coordinar&#xE1; la vinculaci&#xF3;n de las beneficiarias al proyecto. De manera interconectada, participar&#xE1;n tambi&#xE9;n el ICBF (instituto colombiano de bienestar familiar) y el SDIS (Secretaria Distrital de Integraci&#xF3;n Social) y los puntos de atenci&#xF3;n por localidad (Subdirecci&#xF3;n de integraci&#xF3;n social), cuya presencia ser&#xE1; necesaria para que se coordine la vinculaci&#xF3;n de los hijos e hijas de las beneficiarias a programas de protecci&#xF3;n y atenci&#xF3;n nutricional y de cuidado, mientras est&#xE1;n participando en la formaci&#xF3;n. El proyecto tendr&#xE1; un plan de difusi&#xF3;n de sus actividades a trav&#xE9;s de simposios y conferencias, involucrando empresas, pol&#xED;ticos y ONGs, para que tenga un efecto multiplicador en el territorio y poder sensibilizar la instituciones y la ciudadan&#xED;a en la lucha contra el racismo estructural de minor&#xED;as &#xE9;tnicas, con un enfoque particular a la realizaci&#xF3;n de los plenos derechos econ&#xF3;micos y sociales de las mujeres pertenecientes a grupos vulnerables, victimas del fen&#xF3;meno del desplazamiento interno.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-709" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad con &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-028081-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2012-12-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">11330 Formaci&#xF3;n profesional</narrative>
   </name>
  </location>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">99853</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">99853</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">99853</value>
   <sector code="11330" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">99853</value>
   <sector code="11330" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
