<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-036713</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de la identidad cultural en la comunidad Huitoto</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;OBJETIVO: Restablecer los procesos de reproducci&#xF3;n del patrimonio cognoscitivo y cultural del poblado, fortalecer las rutinas cohesivas que estructuran su vida cotidiana, e, incluso, de propiciar la difusi&#xF3;n de su corpus de tradiciones no s&#xF3;lo en su entorno m&#xE1;s cercano sino tambi&#xE9;n, como criterio prioritario de la intervenci&#xF3;n en Leticia, en el entorno del municipio de Bilbao. La maloka es el sitio sagrado para el pueblo Huitoto y otros pueblos ind&#xED;genas amaz&#xF3;nicos, pues representa simb&#xF3;licamente la geometr&#xED;a del universo y su cosmovisi&#xF3;n animista representada en figuras zoomorfas al interior de la misma. Todo el proceso de reconstrucci&#xF3;n, que se atendr&#xE1; a los rituales establecidos por el pueblo Huitoto ser&#xE1; recogido a trav&#xE9;s de una grabaci&#xF3;n audiovisual que estar&#xE1; orientada a la elaboraci&#xF3;n de un Documental de naturaleza etnol&#xF3;gica. El proyecto consiste en la construcci&#xF3;n, en el plazo de un a&#xF1;o, de dos malokas con el objeto de recomponer la cohesi&#xF3;n socio-espacial del poblado huitoto del municipio de Leticia (ya que carecen de esta edificaci&#xF3;n tradicional tras un incendio que la destruy&#xF3; en 2009) y una v&#xED;a de gesti&#xF3;n socioecon&#xF3;mica sostenible (en tanto que la segunda maloka constituir&#xE1; un Museo o Centro de Interpretaci&#xF3;n de la Comunidades Ind&#xED;genas Amaz&#xF3;nicas). La importancia del proyecto queda evidenciada por el hecho de que la maloka constituye el espacio donde la autoridad tradicional, el cacique, imparte su liderazgo en el encauzamiento curativo de las patolog&#xED;as que asolan a los miembros del poblado, en la pr&#xE1;ctica de rituales y ceremonias de duelo o festivas y en el uso de los recursos naturales por parte de los miembros de la comunidad ind&#xED;gena. De esta manera, la actuaci&#xF3;n directa de este proyecto supone una contribuci&#xF3;n al mantenimiento de la idiosincrasia cultural del pueblo huitoto en el territorio amaz&#xF3;nico, en la medida en que dota de la infraestructura arquitect&#xF3;nica para la conservaci&#xF3;n y transmisi&#xF3;n del legado cham&#xE1;nico-tradicional de esta importante comunidad ind&#xED;gena. Al mismo tiempo, y atendiendo a los fines destinados para la segunda maloka, el proyecto contribuye a la fundaci&#xF3;n de un centro de conservaci&#xF3;n de la cultura ind&#xED;gena amaz&#xF3;nica que sirva como punto de atracci&#xF3;n tur&#xED;stica, de provisi&#xF3;n econ&#xF3;mica mediante la autogesti&#xF3;n del mismo y un espacio formativo para los miembros (incluido las mujeres) de todos los pueblos ind&#xED;genas del territorio. &quot;</narrative>
  </description>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC2-220" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO BILBAO</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-036713-COL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipio de Leticia, Dpto, Amazonas, Colombia</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">24480</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">24480</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">24480</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">24480</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
