<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037935</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Puesta en valor de patrimonio arquitect&#xF3;nico y urbano de Guinea Ecuatorial</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El presente proyecto pretende realizar un estudio exhaustivo del patrimonio arquitect&#xF3;nico y urbano de Guinea Ecuatorial. Este estudio surge de la importancia de la preservaci&#xF3;n del patrimonio por su valor testimonial de distintos fen&#xF3;menos culturales y su inter&#xE9;s como bien colectivo. El patrimonio arquitect&#xF3;nico y urbano, forma parte del paisaje cultural producido por el ser humano sobre la naturaleza, constituyendo as&#xED; la morfolog&#xED;a de un territorio. En su aspecto integral, el paisaje cultural refleja el testimonio de todas las culturas que hist&#xF3;ricamente han desarrollado su acci&#xF3;n sobre dicho paisaje, model&#xE1;ndolo desde sus or&#xED;genes hasta la actualidad. El an&#xE1;lisis reflexivo del pasado es uno de los elementos que deber&#xED;an estructurar el concepto de desarrollo sostenible de los pueblos. Documentar, conservar, revalorizar y aprovechar el patrimonio arquitect&#xF3;nico y urbano, implica permitir que la sociedad moderna recupere sus valores hist&#xF3;ricos, sociales y culturales, con el fin de mejorar su calidad de vida y contribuir a asegurar la supervivencia de los recursos culturales y naturales existentes sin comprometer a las generaciones futuras (World Commission on Environment and Development, Our Common Future,1987). El inventario requiere una metodolog&#xED;a apropiada, adaptada a su especificidad,en la que deber&#xE1; destacarse singularmente la fase del trabajo de campo: registro mediante una observaci&#xF3;n de lo edificios y estructuras urbanas, contacto directo con el terreno y comprensi&#xF3;n de las particularidades del contexto f&#xED;sico que dif&#xED;cilmente puede ser percibido s&#xF3;lo por las fuentes hist&#xF3;ricas que tenemos a nuestra disposici&#xF3;n. Asimismo, una consulta de archivos y bibliograf&#xED;a nos aportar&#xE1;n informaci&#xF3;n hist&#xF3;rica para contextualizar cada uno de los elementos objeto de an&#xE1;lisis. El proyecto se desarrolla &#xED;ntegramente en el plazo de 4 a&#xF1;os para abordar todo el territorio de Guinea. Sin embargo, se ha dividido la investigaci&#xF3;n en cuatro per&#xED;odos de un a&#xF1;o correspondiente a las &#xE1;reas geogr&#xE1;ficas siguientes: 1Fase: Isla de Bioko;2Fase: Distritos de Bata, Mbini, Cogo, Niefang, Evinaying y Acurenam;3Fase: Distritos de Micomeseng, A&#xF1;isoc, Aconibe, Nsoc, Ebebiy&#xED;n, Nsoc-Nsomo, y Mongomo;4Fase: Corisco, Annobon, Elobey Grande, Elobey Chico. Para esta convocatoria solicitamos desarrollar la 2a fase del proyecto.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-037935-GNQ" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-02-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GQ" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Litoral</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">35000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">35000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">35000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">35000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
