<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-043315</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PCI. Programa de Cooperaci&#xF3;n Interuniversitario UNGE-UAH</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto actual viene a ser una continuidad del presentado en la convocatoria abierta y permanente el 5 de marzo de 2007 que se prolong&#xF3; hasta el 31 de diciembre de 2010. En el proyecto que ahora se presenta, se siguen manteniendo las l&#xED;neas de intervenci&#xF3;n que se han venido desarrollando, con el objetivo fundamental de apoyar institucionalmente a la Universidad Nacional de Guinea Ecuatorial. Existe un alto grado de implicaci&#xF3;n y compromiso por parte de la c&#xFA;pula directiva de la UNGE y docentes as&#xED; como, de los servicios de gesti&#xF3;n y administraci&#xF3;n de la misma, en cuanto a las actividades propuestas. Dichas actividades han surgido durante las visitas de identificaci&#xF3;n realizadas por profesores y personal hom&#xF3;logo de la Universidad de Alcal&#xE1; y se pueden concretar en cinco puntos fundamentales: Mejora de la calidad de la docencia, manifestando la UNGE de manera reiterada a trav&#xE9;s de escritos y diversas comunicaciones con el propio Rector y Directivos de las escuelas y facultades , la necesidad de Cursos dirigidos a profesores de reciente incorporaci&#xF3;n en la UNGE a partir de los recursos humanos preparados en su seno, estos cursos ir&#xED;an dirigidos para docentes que tengan dedicaci&#xF3;n exclusiva a la Universidad. Cursos dirigidos a directivos de la UNGE en la UAH, cuyo objetivo sea el desarrollar habilidades en cuanto a la gesti&#xF3;n administrativa, tomando como referente los principales procedimientos administrativos que se aplican en la gesti&#xF3;n de los centros de la UAH. Cursos dirigidos a profesores que necesitan mejorar sus habilidades docentes, pero poseen buenos conocimientos b&#xE1;sicos. Fortalecimiento de las capacidades de los recursos humanos, implementando este objetivo con cursos dirigidos al personal administrativo, bibliotecarios, t&#xE9;cnicos de mantenimiento de sistemas inform&#xE1;ticos. Implementaci&#xF3;n y creaci&#xF3;n de Laboratorios y Aulas Taller, con este objetivo se marca un hito en la Instituci&#xF3;n UNGE, por considerar ellos mismos, de capital importancia la adaptaci&#xF3;n de los planes de estudios de la UNGE a las directrices del proceso de Bolonia. Consolidaci&#xF3;n y documentaci&#xF3;n de los conocimientos adquiridos, para ello se solicita el an&#xE1;lisis y seguimiento de los planes docentes que se imparten en cada centro. Dicho estudio implica a profesores guineanos, de la Universidad de Alcal&#xE1; y a los propios alumnos de la UNGE. Promoci&#xF3;n de la lengua Espa&#xF1;ola para extranjeros y ecuatoguineanos, se considera necesario la impartici&#xF3;n regular de cursos de espa&#xF1;ol y cultura hisp&#xE1;nica.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-043315-GNQ" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GQ" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Malabo y Bata</narrative>
   </name>
  </location>
  <sector code="11420" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">187440</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">187440</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">187440</value>
   <sector code="11420" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">187440</value>
   <sector code="11420" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
