<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-028215</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Proyecto de mejora de la seguridad alimentaria y nutricional de la poblaci&#xF3;n del c&#xED;rculo de Kita</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Este Convenio pretende seguir apoyando el sistema educativo de Guinea Ecuatorial mediante el apoyo al funcionamiento de una serie de centros educativos existentes en el pa&#xED;s que trabajan bajo la tutela de la ACCEGE, socio local reconocido en el pa&#xED;s. Unos centros educativos sin &#xE1;nimo de lucro que atienden: - la fase escolar infantil/primaria: factor clave para el desarrollo educativo del pa&#xED;s. Es la base de la pir&#xE1;mide educativa, por tanto la etapa fundamental para generar los fundamentos del conocimiento de un individuo, despertar su inter&#xE9;s intelectual y tratar de impulsar y animar a este a la realizaci&#xF3;n de los niveles educativos superiores del sistema que le permitan completar finalmente y de manera adecuada y completa ?su formaci&#xF3;n B&#xE1;sica?. - la fase escolar de Bachillerato que junto a la fase anterior fase completa la formaci&#xF3;n educativa B&#xE1;sica que debiera recibir todo individuo como obligatoria. En esta etapa se busca principalmente engendrar un proceso educativo y formativo que integre el conocimiento cient&#xED;fico-t&#xE9;cnico con una formaci&#xF3;n personal y humana que permita lograr el desarrollo integral del individuo, es decir, formar a las nuevas generaciones de un pa&#xED;s prepar&#xE1;ndolas para ser los futuros motores econ&#xF3;micos, sociales y pol&#xED;ticos del mismo. - Tambi&#xE9;n se integra en el Convenio la Formaci&#xF3;n Profesional como alternativa v&#xE1;lida a los estudios de bachillerato tras el t&#xE9;rmino de los estudios de primaria. Desde este nivel se apoya el trabajo que en los centros de F.P. se realiza con los j&#xF3;venes del pa&#xED;s. El fin de este apoyo es potenciar salidas profesionales dignas para los j&#xF3;venes que optan por esta alternativa, dot&#xE1;ndoles para ello de los conocimientos y materiales necesarios. Destacar que adem&#xE1;s de la propia formaci&#xF3;n acad&#xE9;mica a favor del alumnado que se atiende en estos centros educativos se realizan por parte de los Titulares de los mismos de manera paralela otras actividades encaminadas a mejorar y/o potenciar dicha formaci&#xF3;n del alumnado local como son por ejemplo la existencia y funcionamiento en la mayor&#xED;a de los mismos de una biblioteca general donde los alumnos pueden acceder a material pedag&#xF3;gico y did&#xE1;ctico que les pueda ser necesario tanto para su formaci&#xF3;n b&#xE1;sica como para ampliar conocimientos: libros de texto, de lectura, para consulta, etc. adem&#xE1;s de funcionar estas bibliotecas en la mayor&#xED;a de los casos como lugar de estudio o trabajo para muchos de estos ni&#xF1;os y j&#xF3;venes atendidos por carecer en sus hogares de lugares adecuados y aptos para ello. Tambi&#xE9;n disponen de aulas de inform&#xE1;tica para la formaci&#xF3;n en nuevas tecnolog&#xED;as. La mayor&#xED;a de los centros de infantil-primaria aportan a su alumnado un refuerzo nutricional gratuito pues los Titulares de los mismos son conscientes de las necesidades reales que muchos ni&#xF1;os y j&#xF3;venes que acuden a sus centros pasan en lo referente a la alimentaci&#xF3;n, y sabedores de la importancia que tiene para un buen rendimiento escolar del alumnado el que estos puedan acudir a clase habiendo comido algo. Por otro lado, los centros previstos de la ACCEGE conscientes de que el futuro de los centros pasa por la integraci&#xF3;n y asunci&#xF3;n de cargos y trabajos de responsabilidad por parte del personal docente local guineano trabajan en la formaci&#xF3;n y organizaci&#xF3;n de equipos directivos (complementos directivos) con garant&#xED;a que puedan ir haci&#xE9;ndose cargo de manera efectiva, adecuada y cada vez de una manera m&#xE1;s notable y visible de la direcci&#xF3;n, gesti&#xF3;n y administraci&#xF3;n de los mismos ayudando en esta importante labor a los propios Titulares con visi&#xF3;n de futuro. Algunos centros realizan tambi&#xE9;n actividades como alfabetizaci&#xF3;n de adultos o promoci&#xF3;n de la mujer. Es por tanto muy importante la labor que venimos desempe&#xF1;ando en centros escolares propios pero creemos que este Convenio representa la voluntad clara de crear estructuras que posibiliten la perdurabilidad de nuestra acci&#xF3;n educativa, y esto en el sector educativo requiere formar promociones de profesores bien capacitados profesionalmente capaces de mantener y aumentar la labor desarrollada. Pero la situaci&#xF3;n del profesorado guineano es lamentable. A la escasa formaci&#xF3;n recibida hay que a&#xF1;adir la mala atenci&#xF3;n y ayuda que reciben por parte de las autoridades educativas locales. Las Escuelas de Magisterio guineanas (Malabo y Bata) producen un n&#xFA;mero insuficiente de educadores lo cual ha obligado a las autoridades competentes ha tener que realizar ?Programas Acelerados? para alumnos de sexto de bachillerato y PREU, los cuales sin terminar de formarse y madurar adecuadamente han pasado a la docencia activa. Todo esto provoca la mala formaci&#xF3;n en general del profesorado nativo del pa&#xED;s que a su vez repercute directamente sobre la mala formaci&#xF3;n final del alumnado. Resulta por tanto prioritario destinar esfuerzos y recursos a la formaci&#xF3;n cuantitativa (mayor n&#xFA;mero de alumnos de magisterio) as&#xED; como cualitativa (mayor calidad formativa). Nuestra presencia en los Centros Oficiales es costosa por lo que supone de esfuerzo y constancia, pero consideramos justificada esta labor tal y como lo reconocen los propios alumnos de las Escuelas y los directores de las mismas, esto es, pensamos que el trabajo en las Escuelas de Magisterio es una de las v&#xED;as de modificaci&#xF3;n de esta situaci&#xF3;n negativa que viven actualmente los docentes del pa&#xED;s</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-028215-GNQ" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-02-15" type="1"></activity-date>
  <activity-date iso-date="2013-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GQ" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Todo el pa&#xED;s</narrative>
   </name>
  </location>
  <sector code="12240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">3000000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">3000000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">3000000</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
