<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10341A0101-KHM-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">RUPP ICT Policy &amp; Master Plan and preparatory support for Reserach Cooperation</narrative>
   <narrative xml:lang="SV">RUPP ICT Policy &amp; Master Plan samt  f&#xF6;rberedelsefas av forskningssamarbete</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsens m&#xE5;l &#xE4;r att framst&#xE4;lla Information and Communication Technology (ICT) Policy och ICT Master Plan f&#xF6;r Royal University of Phnom Penh (RUPP) samt f&#xF6;rbereda forskningssamarbete mellan Sverige och Kambodja/RUPP.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Sida planerar att st&#xF6;dja forskningssamarbete med Kambodja med fokus p&#xE5; Royal University of Phnom Penh (RUPP). Som en del av det, st&#xF6;dde Sida 2015 en &#xF6;versyn av statusen av ICT vid RUPP. Studien gav en detaljerad bild av nuvarande ICT situationen vid universitetet och visade att RUPP har en v&#xE4;gledande ram f&#xF6;r ICT genomf&#xF6;rande, och en hel del har gjorts f&#xF6;r att utnyttja ICT i olika aspekter av universitets l&#xE4;rande, forskning, administration och ledning. Dock &#xE4;r dessa anstr&#xE4;ngningar till stor del fragmenterade och kan inte uppn&#xE5; de synergieffekter som en integrerad strategi med tydlig riktning skulle medf&#xF6;ra. Vidare har den v&#xE4;gledande ramen inte den niv&#xE5; p&#xE5; fokus och specificitet, inklusive planeringskostnader, som skulle g&#xF6;ra det m&#xF6;jligt f&#xF6;r RUPP att argumentera f&#xF6;r finansiering fr&#xE5;n regeringen och andra k&#xE4;llor. RUPP har d&#xE4;rf&#xF6;r beslutat att formulera en ICT policy och ICT Master Plan. RUPP har inkommit med en ans&#xF6;kan f&#xF6;r att st&#xF6;dja framst&#xE4;llningen av en policy samt en detaljerad master plan f&#xF6;r utveckling av ICT vid universitetet.

Ans&#xF6;kan omfattar st&#xF6;d till ett antal workshops, som kommer att h&#xE5;llas vid RUPP, d&#xE4;r ca 60 intressenter (dekaner, prefekter, medlemmar av universitetsf&#xF6;rvaltningen och administration, studenter, representanter fr&#xE5;n andra kambodjanska universitet samt utbildningsministeriet) deltar under v&#xE4;gledning av en ICT expert som har stor erfarenhet av utveckling av s&#xE5;dan policy, masterplan samt drift av ICT vid universitetet i l&#xE5;ginkomstl&#xE4;nder. 

RUPP har utsett ett team, under ledning av vice dekan av ICT Engineering vid RUPP, som skall ansvara f&#xF6;r framst&#xE4;llning av dessa dokument med assistans fr&#xE5;n ICT experten. M&#xE5;ls&#xE4;ttningen &#xE4;r att ha policy och master plan klara vid b&#xF6;rjan av 2017. RUPP anh&#xE5;ller om st&#xF6;d fr&#xE5;n Sida f&#xF6;r att t&#xE4;cka kostnader f&#xF6;r den internationella ICT konsulten. Kostnader f&#xF6;r att h&#xE5;lla dessa workshops (kostnader f&#xF6;r lokaler, f&#xF6;rt&#xE4;ring, resor etc) t&#xE4;cks av RUPP genom st&#xF6;d fr&#xE5;n utbildningsministeriet.

Under augusti 2016 hade Sida och den svenska ambassaden i Phnom Penh diskussion med RUPP ang&#xE5;ende st&#xF6;d till forskning och forskningsst&#xF6;djande &#xE5;tg&#xE4;rder inom RUPP. Sida har tidigare st&#xF6;tt tv&#xE5; Result Based Management (RBM) workshops f&#xF6;r alla akademiska institutioner vid RUPP.  En analys av dessa RBM ramverk visar att Ingenj&#xF6;rs och naturvetenskaps fakultetets RBM ramverk &#xE4;r v&#xE4;l formulerade.  D&#xE4;rf&#xF6;r kom Sida &#xF6;verens med RUPP att mjukstarta forskningssamarbete inom naturvetenskap (fysik, kemi och matematik) och ingenj&#xF6;rsvetenskap (bioteknik, livsmedels s&#xE4;kerhet) genom ett par pilotprojekt. RUPP f&#xE5;r Sidast&#xF6;d Inom naturvetenskap sedan n&#xE5;gra &#xE5;r tillbaka via ISP vid Uppsala Universitetet och Sida har d&#xE4;rf&#xF6;r haft diskussion med ISP om m&#xF6;jligheten att f&#xF6;rdubbla deras st&#xF6;d fr&#xE5;n ca 1.5 miljoner kr till ca 3.0 miljoner per &#xE5;r. ISP har redan f&#xE5;tt n&#xE5;gra ans&#xF6;kningar fr&#xE5;n RUPP och &#xE4;r i dialog med fakulteten f&#xF6;r naturvetenskap.

Sida har f&#xE5;tt en v&#xE4;l argumenterad, om &#xE4;n ganska &#xF6;versiktlig, &#x201D;concept note&#x201D; fr&#xE5;n RUPP:s ingenj&#xF6;rsfakultet. Den pekar p&#xE5; viktiga utvecklingsomr&#xE5;den och kan fungera som bas f&#xF6;r framtida ans&#xF6;kan. I concept note har en skiss presenteras f&#xF6;r utveckling av &quot;Food Engineering&quot; och livsmedelss&#xE4;kerhet. Detta &#xE4;r ett mycket viktigt omr&#xE5;de f&#xF6;r Kambodja, eftersom landet &#xE4;r beroende av jordbruk. Idag finns det m&#xE5;nga problem som &#xE4;r relaterade till produktion och distribution av mat f&#xF6;r inhemsk anv&#xE4;ndning. RUPP har ans&#xF6;kt om medel fr&#xE5;n Sida f&#xF6;r att ge m&#xF6;jlighet f&#xF6;r 3-4 forskare fr&#xE5;n Kambodja att resa till Sverige f&#xF6;r att h&#xE5;lla en diskussion med svenska universitet som &#xE4;r aktiva inom &quot;bio-engineering och food security&quot;. M&#xE5;let &#xE4;r att initiera samarbete  inom omr&#xE5;den som &#xE4;r av stor relevans f&#xF6;r Kambodja. 

Sida kommer att informera svenska universitet om m&#xF6;jligheten att tr&#xE4;ffa de Kambodjanska forskarna genom annonsering p&#xE5; Sidas hemsida.</narrative>
   <narrative xml:lang="EN">The puropse os this program is to assist Royal University of Phnom Penh (RUPP) with the development of an ICT Policy and ICT Masterplan and to support some activities as a preparatory phase for starting bilateral resaerch coopertion with RUPP.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">RUPP/Royal University of Phnom Penh, Cambodia</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">RUPP/Royal University of Phnom Penh, Cambodia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-09-01" type="1"></activity-date>
  <activity-date iso-date="2016-09-01" type="2"></activity-date>
  <activity-date iso-date="2019-09-30" type="3"></activity-date>
  <activity-date iso-date="2019-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <tag code="9.C" vocabulary="3">
   <narrative xml:lang="EN">9.c - Significantly increase access to information and communications technology and strive to provide universal and affordable access to the Internet in least developed countries by 2020.</narrative>
   <narrative xml:lang="SV">9.c - V&#xE4;sentligt &#xF6;kad tillg&#xE5;ngen till informations- och kommunikationsteknik samt efterstr&#xE4;va allm&#xE4;n och ekonomiskt &#xF6;verkomlig tillg&#xE5;ng till Internet i de minst utvecklade l&#xE4;nderna senast 2020.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">14024.4258750657</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">44460.0444600445</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">14024.4258750657</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">44460.0444600445</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-2509.86156791</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-01"></transaction-date>
   <value currency="USD" value-date="2016-09-01">58435.107812</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">14024.4258750657</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">17550.0175500176</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">26910.0269100269</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">-2509.8340718493</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Framst&#xE4;llandet av ICT Policy and ICT Master Plan f&#xF6;r att utveckla RUPPs ICT kapacitet inom ramen f&#xF6;r bilateralt forskningssamarbete mellan Sverige och Kambodja/RUPP.
Identifikation av tre svenska samarbetspartners (Sveriges Landbruksuniversitet, Lunds universitet och Ume&#xE5; universitet) f&#xF6;r bilateralt forskningssamarbete inom bioteknik/livmedelss&#xE4;kerhet genom ett bes&#xF6;k av representanter fr&#xE5;n RUPPs Bioengineering Department till Sverige.
Utbildning av 19 RUPP anst&#xE4;llda&#xA0;(bl.a. programkoordinatorer och finansteamet) som kommer att vara involverade i det bilaterala forskningssamarbete i finansiell redovisning och management; utbildningen genomf&#xF6;rdes av KPMG.
Framst&#xE4;llandet av en projektmanual (Standard Operating Procedures, SOP) f&#xF6;r det bilaterala forskningssamarbetet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10341" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
