<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04461_1-728-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ASF goes Global- a North-South-South research network for improved disease control</narrative>
   <narrative xml:lang="SV">ASF goes global - ett Nord-Syd-Syd-samarbete f&#xF6;r f&#xF6;rb&#xE4;ttrad sjukdomskontroll</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Syftet med det f&#xF6;reslagna n&#xE4;tverksprojektet &#xE4;r att skapa ett l&#xE5;ngsiktigt tv&#xE4;rvetenskapligt samarbete mellan l&#xE4;nder i Sydostasien, &#xD6;stafrika och Sverige fokuserat runt den allvarliga, smittsamma grissjukdomen afrikansk svinpest (ASF).&#xA0;H&#xE4;lften av v&#xE4;rldens grisar finns i Kina, uppemot h&#xE4;lften av dessa ber&#xE4;knas h&#xE5;llas p&#xE5; sm&#xE5;skaliga jordbruk eller som enstaka hush&#xE5;llsgrisar. &#xC4;ven i m&#xE5;nga l&#xE4;nder i Sydostasien &#xE4;r grispopulationen mycket stor och grist&#xE4;theten h&#xF6;g, med en blandning av kommersiella och sm&#xE5;skaliga bes&#xE4;ttningar. Dessa l&#xE4;nder har de senaste decennierna haft en positiv ekonomisk utveckling, men landsbygdsbor har ofta halkat efter och fattigdomsklyftor mellan stad och land &#xE4;r betydande. F&#xF6;r fattiga landsbygdsbor i Asien &#xE4;r grish&#xE5;llning en viktig inkomstk&#xE4;lla och en social trygghet.&#xA0; &#xA0;Afrikansk svinpest drabbar tamgrisar och europeiska vildsvin med akut, bl&#xF6;darfeber som i de flesta fall leder till d&#xF6;den. Sjukdomen orsakas av ett virus och inget vaccin eller behandling finns. N&#xE4;r djuren &#xE4;r sjuka finns virus i alla kroppens delar, men med h&#xF6;gst koncentration i blod. I de l&#xE4;nderl d&#xE4;r sjukdomen kontrolleras till&#xE4;mpas f&#xF6;rebyggande &#xE5;tg&#xE4;rder som &#xF6;kad bios&#xE4;kerhet, och karant&#xE4;n och utslaktning vid konstaterade utbrott. Historiskt cirkulerar viruset p&#xE5; den afrikanska kontinenten s&#xF6;der om Sahara, men 2007 introducerades sjukdomen till Kaukasus och spreds d&#xE4;rifr&#xE5;n norr- och v&#xE4;sterut till &#xF6;st- och Centraleuropa. Under 2018 gjorde sjukdomen ett stort geografiskt hopp till Kina d&#xE4;r smittspridningen sedan dess skett med enorm hastighet. Under de f&#xF6;rsta m&#xE5;naderna av 2019 n&#xE5;ddes Vietnam och Kambodja. &#xA0;I Afrika s&#xF6;der om Sahara d&#xE4;r sjukdomen funnits l&#xE4;nge &#xE4;r det v&#xE4;l k&#xE4;nt hur sjukdomen sprids och hur den kan kontrolleras. Grisproduktionen &#xF6;kar i m&#xE5;nga l&#xE4;nder, men &#xE4;r fortfarande oftast sm&#xE5;skalig och del av ett blandad sm&#xE5;sklaigt jordbruk med andra djur som diversifierar inkomster och risker. N&#xE4;r sjukdomen etablerats i Europa har nya smittspridningsscenarion upptr&#xE4;tt. Europeiska vidsvin verkar spela en stor roll f&#xF6;r uppr&#xE4;tth&#xE5;llandet av smittan. N&#xE4;r sjukdomen nu er&#xF6;vrar en &#xE4;nnu en ny kontinent &#xE4;r m&#xE5;nga faktorer ang&#xE5;ende smittspridning och kontroll fortfarande ok&#xE4;nda. Det som dock &#xE4;r k&#xE4;nt, och konstant i olika l&#xE4;nder och scenarion, &#xE4;r att m&#xE4;nniskors aktiviteter och beteenden spelar stor roll f&#xF6;r smittspridningen. Smittan sprids l&#xE4;ngs med handelsrutter och i de n&#xE4;tverk d&#xE4;r grisar och produkter f&#xF6;rflyttas och byter &#xE4;gare. Likas&#xE5; best&#xE4;ndigt &#xE4;r de stora sociala och ekonomiska konsekvenser som utbrott f&#xE5;r f&#xF6;r m&#xE4;nniskor i grisv&#xE4;rdekedjan, och de allvarlig dkurskyddskonsekvenserna.&#xA0;I det f&#xF6;reslagna projektet kommer befintlig kunskap och erfarenheter fr&#xE5;n m&#xE5;nga &#xE5;rs forskning om ASF i dess ursprungliga milj&#xF6; s&#xF6;der om Sahara anv&#xE4;ndas och delas med forskare fr&#xE5;n Sverige och nyligen drabbade l&#xE4;nder i Asien.&#xA0;Fr&#xE5;n de nyligen smittade l&#xE4;nderna finns erfarenheter av t&#xE4;ta grispopulationer, och av storskalig bek&#xE4;mpning som saknas fr&#xE5;n Afrika. Ett forskningsn&#xE4;tverk f&#xF6;r nord-syd-syd-utbyte av kunskap och erfarenheter kommer skapas och pilotstudier genomf&#xF6;ras med inriktning p&#xE5; f&#xF6;rst&#xE5;elsen av hur m&#xE4;nniskors kunskap, attityder och beteende p&#xE5;verkar sjukdomsdynamik, spridning och m&#xF6;jligheten att kontrollera sjukdomsutvecklingen och d&#xE4;rmed risken f&#xF6;r l&#xE5;ngvarig etablering och uth&#xE5;llighet hos sjukdom i den regionala grispopulationen i Sydostasien och Kina. Resultaten av pilotstudierna kommer kommuniceras inom n&#xE4;tverket, och utifr&#xE5;n dessa kommer forskningsans&#xF6;kningar f&#xF6;r st&#xF6;rre internationella utlysningar tas fram. Baserat p&#xE5; den nya kunskap som kommer uppst&#xE5; i detta projekt, och fr&#xE5;n den framtida forskning det l&#xE4;gger grunden till, kommer kreativa probleml&#xF6;sningar och engagemang fr&#xE5;n akt&#xF6;rer inom sektorn kunna oms&#xE4;ttas till effektiva kontrollmetoder som anpassas till lokala f&#xF6;ruts&#xE4;ttningar, och som tar h&#xE4;nsyn till sm&#xE5;b&#xF6;ndernas dagliga liv och beroende av grisar f&#xF6;r sitt uppeh&#xE4;lle.</narrative>
   <narrative xml:lang="EN">The purpose of this proposed two-year SRL project is to initiate a long-term North-South-South research collaboration focusing on African swine fever (ASF), a highly fatal and contagious disease of pigs.&#xA0;In August 2018 ASF entered China and in 2019 it reaced Vietnam and Cambodia. The disease has since than caused the death of &gt;1 million pigs only in China. The situation is not under control, and the socioeconomic impact is likely to be massive. With this in mind the overall aim of our network is to develop a research agenda targeting the understanding of how attitudes, behaviour and practices within the pork value chain in the new settings in Asia affect disease dynamics, spread, and the potential for controlling the disease.&#xA0;Project activities include workshops, pilotstudies, networking and to compose research proposals addressing issues that have been identified as important for reaching the project goals of controlling the disease development and thus, the risk for long-term establishment and persistence of the disease in the regional pig population.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">14477.488951866</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">14284.9387059296</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">28013.5506223628</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">14477.488951866</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">10713.7040294472</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
