<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5110000301-KHM-11110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Education Program Support 2013-17</narrative>
   <narrative xml:lang="EN">Education Program Support 2013-17, School Improvement Grant</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A programme based support to pre-schools, primary, lower secondary    and upper secondary schools in Cambodia. The support is provided in   the form of school improvement grants for the schools operational     activities. The expected results of the contribution are: a) expanded access to education services; b)improved completion rates; and c)     improved capacity for school management.</narrative>
   <narrative xml:lang="SV">Framsteg har skett inom utbildningssektorn i Kambodja under det senaste &#xE5;rtiondet, s&#xE4;rskilt p&#xE5; l&#xE5;g- och mellanstadieniv&#xE5;. Ett antal system- och ledningsrelaterade svagheter kvarst&#xE5;r dock. Vidare &#xE4;r utbildningskvaliteten l&#xE5;g och alltf&#xF6;r f&#xE5; barn fullf&#xF6;ljer skolan bortom mellanstadiet. F&#xF6;r att bist&#xE5; i att hantera n&#xE5;gra av dessa utmaningar beslutade Sida i september 2013 att l&#xE4;mna st&#xF6;d till en utbyggnad av det system f&#xF6;r flexibla skolbidrag (School Improvement Grants, SIG) som tidigare pr&#xF6;vats i mindre skala i Kambodja, bl.a. genom st&#xF6;d fr&#xE5;n Global Partnership for Education. Bidragen omfattar samtliga ca 8 900 offentliga skolor fr&#xE5;n grundskola till gymnasium (fler &#xE4;n 11 000 enheter, n&#xE4;r de f&#xF6;rskolor som finns inom vissa prim&#xE4;rskolor r&#xE4;knas in). De flexibla skolbidragen inneb&#xE4;r att skolorna i &#xF6;kad utstr&#xE4;ckning sj&#xE4;lva best&#xE4;mmer &#xF6;ver hur delegerade medel ska anv&#xE4;ndas. H&#xE4;rigenom &#xF6;kar m&#xF6;jligheterna att tillfredsst&#xE4;lla de faktiska behov som finns i skolorna, vilket i sin tur p&#xE5; sikt f&#xF6;rv&#xE4;ntas bidra till f&#xF6;rb&#xE4;ttrad utbildningskvalitet och minskade avhopp. 

En uttalad ambition f&#xF6;r insatsen var att de l&#xE4;rdomar som genereras inom SIG-programmet skulle p&#xE5;verka det existerande statliga transfereringssystemet f&#xF6;r skolorna (School Operating Budgets, SOB) genom att de b&#xE5;da modellerna skulle sl&#xE5;s samman inom ramen f&#xF6;r ett enhetligt, effektivt och flexibelt system f&#xF6;r &#xF6;verf&#xF6;ring och hantering av delegerade skolbidrag. Avsikten var s&#xE5;ledes ocks&#xE5; att uppn&#xE5; en systemeffekt inom ramen f&#xF6;r st&#xF6;det. F&#xF6;r att minska riskerna med en omfattade kontanthantering i flera led inom utbildningssystemet, st&#xE4;llde Sida ocks&#xE5; som krav att bankkonton skulle &#xF6;ppnas f&#xF6;r skolorna f&#xF6;r att m&#xF6;jligg&#xF6;ra direkttransfereringar fr&#xE5;n central niv&#xE5; till de enskilda skolorna. 

Sedan insatsen inleddes har bankkonton &#xF6;ppnats f&#xF6;r 8 812 av totalt 8 877 skolor. Bankkonton finns ocks&#xE5; f&#xF6;r samtliga utbildningskontor p&#xE5; distrikts- och provinsniv&#xE5;. Fr&#xE5;n och med skol&#xE5;ret 2016/2017 kommer &#xE4;ven SOB att kanaliseras via dessa bankkonton. Ett enhetligt system, vilket integrerar SOB och SIG, &#xE4;r under utarbetande. Detta ber&#xE4;knas tas i bruk den 1 januari 2018. P&#xE5; grund av en vikande kronkurs gentemot dollarn har Kambodja sedan skol&#xE5;ret 2014/2015 samfinansierat SIG-programmet med medel fr&#xE5;n den nationella budgeten.

Eftersom det nya systemet f&#xF6;r flexibla skolbidrag, School Improvement Fund (SIF), inte kommer att finnas p&#xE5; plats f&#xF6;rr&#xE4;n 2018 har utbildningsministeriet beg&#xE4;rt en ett&#xE5;rig f&#xF6;rl&#xE4;ngning av det svenska st&#xF6;det till SIG-programmet. Denna f&#xF6;rl&#xE4;ngning kommer att omfatta skol&#xE5;ret 2016/2017. Den ursprungliga insatsen (Sida Progsam, beslut 2013/2679) omfattade skol&#xE5;ren 2013/2014 - 2015/2016 och uppgick till totalt 155 000 000 kronor, varav 5 000 000 kronor avsattes f&#xF6;r uppf&#xF6;ljning och utv&#xE4;rdering av insatsen. Avtalet &#xE4;r giltigit t.o.m. 30 juni 2017. 

P&#xE5; grund av den vikande kronkursen har v&#xE4;rdet p&#xE5; det &#xE5;rliga svenska bidraget till SIG minskat fr&#xE5;n USD 7 575 000 (2013) till dagens v&#xE4;rde om USD 5 400 000; dvs en minskning med drygt USD 2 100 000. F&#xF6;r att i n&#xE5;gon m&#xE5;n uppr&#xE4;tth&#xE5;lla v&#xE4;rdet p&#xE5; det svenska bidraget f&#xF6;resl&#xE5;s d&#xE4;rf&#xF6;r en h&#xF6;jning av det &#xE5;rliga bidraget till SIG-programmet med 10 miljoner kronor. Det svenska st&#xF6;det till sj&#xE4;lva programmet kommer d&#xE4;rmed att uppg&#xE5; till 60 000 000 kronor f&#xF6;r skol&#xE5;ret 2016/2017 (ca USD 6 486 000). Eftersom detta inte t&#xE4;cker hela kostnaden f&#xF6;r programmet (USD 7 576 930) kommer en fortsatt samfinansiering fr&#xE5;n kambodjansk sida fordras.

Mot bakgrund av ovanst&#xE5;ende f&#xF6;resl&#xE5;s att Sida l&#xE4;mnar st&#xF6;d till en f&#xF6;rl&#xE4;ngning av insatsen School Improvement Grant f&#xF6;r skol&#xE5;ret 2016/2017, med ett till&#xE4;ggsbelopp om totalt 61 500 000 kronor. Av medlen kommer Sida att beh&#xE5;lla 1 500 000 kronor f&#xF6;r uppf&#xF6;ljningskomponenten medan resterande 60 000 000 kronor utbetalas direkt till Kambodja.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The expected outcome objectives of the intervention are: (1) expanded access to education services at pre-school, primary and secondary levels; (2) improved completion rates for primary, lower and upper secondary levels; and (3) improved capacity for school management.</narrative>
  </description>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Ministry of Economy and Finance, Phnom Pehn</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Ministry of Education, Youth and Sports</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-09-01" type="1"></activity-date>
  <activity-date iso-date="2013-09-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="11110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education policy and administrative management</narrative>
  </sector>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.2" vocabulary="3">
   <narrative xml:lang="EN">4.2 - By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education.</narrative>
   <narrative xml:lang="SV">4.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar har tillg&#xE5;ng till f&#xF6;rskola av god kvalitet som ger omv&#xE5;rdnad och f&#xF6;rbereder dem f&#xF6;r att b&#xF6;rja grundskolan.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2009-01-01"></period-start>
   <period-end iso-date="2009-12-28"></period-end>
   <value currency="USD" value-date="2009-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">7676718.049499477</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">7288735.9874050645</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">5931690.650469197</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">7012212.93753287</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2009-01-01"></period-start>
   <period-end iso-date="2009-12-28"></period-end>
   <value currency="USD" value-date="2009-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">9e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">7676718.049499478</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">7288735.9874050645</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">5931690.650469197</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">7012212.937532869</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-01"></transaction-date>
   <value currency="USD" value-date="2013-09-01">32242215.807897</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">7676718.049499477</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">7288735.9874050645</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">5931690.650469197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">7012212.93753287</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The most important consequences of the Sida funded School Improvement Grant programme (SIG) were three system changing outcomes:
1. The introduction of banking system for transfer of funds to schools led to a system change in the whole education system as this was introduced throughout the system. The use of the banking system led to substantial reduction of corruption as cash transfer &#x201C;leaks&#x201D; were eliminated.
2. The clear and logical disbursing formula for the SIG enabled school managements to plan and use budget in a foreseeable manner. This did also lead to increased transparency and enabled the local communities to have more insight in education budgeting and the use of the available funds. The SIG formula is now used for Government budgets to schools.
3. The, in general, positive experience of the SIG and school management and local community engagement became the basis for the now on-going central reform in the education sector, the School Based Management (SBM), aiming at increased autonomy, transparency and accountability at school level.
---
At the start of the SIG programme in 2013, public schools in Cambodia were considered by the Ministry of Education, Youth and Sports (MoEYS), civil society and development partners as severely underfunded and the official funds prone to severe leakage on the way to the schools. &#xA0;&#xA0;
Funds to schools, as well as teachers&#x2019; salaries were distributed from the central level to province (POE) and onwards to district education offices (DOE) in cash before reaching the schools and the teachers. The Public Expenditure Tracking Survey (PETS) in Primary Education that was conducted by the World Bank in 2005 found that &#x201C;there was difficulty in channelling funds down to service providers that has resulted in costly inefficiencies in the effectiveness of expenditures in improving social welfare outcomes&#x201D;. The survey also found that &#x201C;The mismatch between school needs and the timing, size, and predictability of disbursements has a deleterious impact on schools&#x2019; operational efficiency.&#x201D;
In 2012 the NGO umbrella organisation, NGO Education Partnership (NEP) conducted a study on primary school budgets in Cambodia and found out that the schools in average received only three payments, rather than the four they should receive, and on average they only received 65% of the requested budget. The study also found that some schools did not receive payment when other schools in the same district did, which indicated that DOEs did not have an impartial nor secure system for distributing cash. An substantial obstacle for the optimal use of the operational budget at school level was that the funds disbursed from DOE to schools were classified according to budget classification decided by the Ministry of Economy and Finance (MEF) with predefined percentage to each budget line and the schools were not allowed to reallocate the expenditure from one account or sub-account to another one. This led to a mismatch between the budget allocation and the actual needs of the individual schools.
In order to address some of the above challenges, the Swedish funded SIG provided complementary financing to the schools&apos; operational budgets through a direct financial contribution to all public schools from pre-school through secondary level. The SIG provided a significant level of discretion to the schools themselves over how the funding was allocated. The rules for the use of the fund, the SIG Manual, presented a menu of options, ranging from minor reparations, though teaching materials, support to students at risk of dropping-out to providing extra teaching hours for special needs students. This enabled the schools to respond more flexibly to local needs and thereby improving the quality of their services.
The distribution formula for the SIG funds was based on school level, size of school and geographical location with a clear pro-poor approach. A prerequisite for the Swedish support was that all schools should get dedicated bank accounts where the funds were disbursed directly from the central level. &#xA0;
The report on Study on Performance Budgeting at the Primary School Level in Cambodia conducted by NEP in 2018 did in particular look at the effects of the SIG programme and reported: &#x201C;One major finding is that there has been an improvement in promoting transparency in budget management at the primary school level in the country. This can be witnessed through increased involvement of relevant school stakeholders in the process of formulating and implementing the school development plan and school budget plan, creating an opportunity for school stakeholders to have access to information about school budget management, practising school budget accounting and reporting, and implementing school budget audit and inspection. The study also highlighted the importance of using banking system which has increased efficiency and transparency in school budget management.&#x201D;
The increased enrolment of girls and significantly increased completion rates for girls can partly be contributed to the SIG as schools have been able to put more emphasis on preventing drop-out and on providing support to special needs students. Why this has not had the same effect on boys is assessed to be related to social factors outside of the education system. The increased number of students from ethnic minority groups can also partly be attributed to the SIG for the same reasons, although drop-out at higher levels still remains a challenge.
As a result of the increased discretionary funding directly to schools, school management has been strengthened, especially in terms of financial management.
---
The SIG intervention led to two unexpected and important results that were not identified in the programme document.
One was the increased funding from MEF to schools, mainly based on the positive result of the SIG. The exchange rate between the Swedish krona and the Cambodian riel changed significantly during the last three years of the implementation period which led to a large deficit in the available funds in riel compared to the plan and distribution formula. This deficit was fully covered by the MEF. In the post SIG-period the Government funding to schools has continued to increase.
The other important unexpected result was the effect of the use of banking system. As all schools got their funds through the system no leaks were reported. On the contrary the PETS study conducted by World Bank in 2017 stated that the schools got the full amount with no reduction. As the banking system proved to be useful for the schools the fund flows within almost the whole education system, including Government funds to schools, had within two years been transferred to the banking system. Teachers&#x2019; salaries and later all Government staffs&#x2019; salaries are now transferred through the banking system. Transparency International Cambodia (TIC) has stated that this is, in reality, one of the biggest steps in the anti-corruption work in Cambodia for decades.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51100003" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040202" currency="SEK" strategy-amount="1000000000" strategy-end-date="2018-12-31" strategy-start-date="2014-01-01">
    <sida:title>Cambodia 2014-2018</sida:title>
    <sida:titleSV>Kambodja 2014-2018 (utfasning till 2022)</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
