<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-03609-728-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Creating capacity to examine the links between Sustainable Development Goals and their effect on global child health.</narrative>
   <narrative xml:lang="SV">N&#xE4;tverksbyggande f&#xF6;r att studera sambanden mellan utvecklingsm&#xE5;len och global barnh&#xE4;lsa.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I september 2015 enades FN&#xB4;s 192 medlemsl&#xE4;nder om ett nytt ramverk f&#xF6;r h&#xE5;llbar utveckling, Agenda 2030. Ramverket utg&#xF6;rs av 17 H&#xE5;llbara Utvecklingsm&#xE5;l och 169 delm&#xE5;l, vilka reflekterar de tre dimensionerna av h&#xE5;llbar utveckling; den milj&#xF6;m&#xE4;ssiga, sociala och ekonomiska. Eftersom m&#xE5;nga av m&#xE5;len till stor del &#xE4;r sammanfl&#xE4;tade m&#xE5;ste beslutsfattare och forskare tackla m&#xE5;len i sin helhet och ta i beaktning hur en f&#xF6;r&#xE4;ndring inom ett omr&#xE5;de p&#xE5;verkar ett annat. Inom global barnh&#xE4;lsa har man l&#xE4;nge insett hur viktigt det &#xE4;r med v&#xE4;l fungerande sektorer utanf&#xF6;r den traditionella h&#xE4;lso- och sjukv&#xE5;rden, exempelvis vatten och sanitet (M&#xE5;l 6), f&#xF6;r att erh&#xE5;lla en god barnh&#xE4;lsa. Vidare &#xE4;r det visat att ungef&#xE4;r h&#xE4;lften av minskningen i barnad&#xF6;dlighet i l&#xE5;g och medelinkomstl&#xE4;nder de senaste &#xE5;rtiondena kan h&#xE4;rledas till interventioner och framsteg utanf&#xF6;r h&#xE4;lso- och sjukv&#xE5;rden. Samtidigt visar mycket forskning p&#xE5; att framsteg inom barnh&#xE4;lsa &#xE4;r en n&#xF6;dv&#xE4;ndighet om vi ska uppfylla andra m&#xE5;l i Agenda 2030.Forskare har p&#xE5; olika s&#xE4;tt f&#xF6;rs&#xF6;kt att konceptualisera och konkretisera interaktioner mellan de olika m&#xE5;len i Agenda 2030. M&#xE5;ns Nilsson, en av deltagarna i denna ans&#xF6;kan, och kollegor har utvecklat en metod som givet ett antal dimensioner systematiskt klassificerar interaktioner utefter dess riktning och styrka p&#xE5; en skala mellan -3 och +3. Vi har anv&#xE4;nt denna metod f&#xF6;r att unders&#xF6;ka vilka interaktioner som finns mellan barnh&#xE4;lsa och de 169 delm&#xE5;len och visat p&#xE5; att det finns m&#xE5;nga f&#xF6;rst&#xE4;rkande och f&#xE5; f&#xF6;rsv&#xE5;rande interaktioner mellan barnh&#xE4;lsa och de H&#xE5;llbara Utvecklingsm&#xE5;len. Dessa generella fynd &#xE4;r dock otillr&#xE4;ckliga eftersom interaktioner av sin natur beror p&#xE5; kontexten d&#xE4;r de analyseras. Vidare finns det stora kunskapsluckor inom den medicinska forskningen kring hur p&#xE5;verkan fr&#xE5;n andra samh&#xE4;llsomr&#xE5;den p&#xE5;verkar h&#xE4;lsa och v&#xE4;lbefinnande vilket g&#xF6;r det sv&#xE5;rt att klassificera interaktioner.&#xA0;Vi &#xE4;mnar d&#xE4;rf&#xF6;r vidareutveckla ett forskningssamarbete mellan forskare fr&#xE5;n olika discipliner och institutioner i Sverige, Kambodja och Sydostasien f&#xF6;r att sammanst&#xE4;lla en grundl&#xE4;ggande evidensbas f&#xF6;r multisektoriella interventioner och dess effekt samt identifiera, beskriva och klassificera interaktioner mellan barnh&#xE4;lsa och de H&#xE5;llbara Utvecklingsm&#xE5;len p&#xE5; en global och nationell niv&#xE5; i Kambodja. Inom arbetet f&#xF6;r att utveckla detta forskningsprojekt kommer vi genomf&#xF6;ra olika n&#xE4;tverksbyggande aktiviteter s&#xE5; som m&#xF6;ten och workshops i Kambodja, Bangkok och Sverige samt en mindre pilotstudie i Kambodja. M&#xE5;let med pilotstudien &#xE4;r att unders&#xF6;ka metodologin, bygga kapacitet hos samarbetspartners och arbetet och resultatet av studien kommer ligga till grund f&#xF6;r utvecklandet av forskningssamarbetet och det gemensamma forskningsprojektet. Under pilotstudien kommer forskare fr&#xE5;n Sverige, Kambodja, Sydostasien och Afrika vara delaktiga.&#xA0;Forskningssamarbetet och det forskningsprojekt vi vill utveckla har stor potential. Kortsiktigt kommer samarbetet inneb&#xE4;ra m&#xF6;jligheter f&#xF6;r v&#xE4;rldsledande forskare inom olika f&#xE4;lt att f&#xE5; m&#xF6;jligheten att m&#xF6;tas och samarbeta &#xF6;ver disciplingr&#xE4;nser vilket kommer driva multidisciplin&#xE4;r barnh&#xE4;lsoforskning fram&#xE5;t. Den planerade pilotstudien kommer att vara den f&#xF6;rsta studien i sitt slag och medf&#xF6;ra nya forskningsresultat och d&#xE4;rmed vara ett unikt tillskott till den vetenskapliga debatten kring interaktionerna mellan de H&#xE5;llbara Utvecklingsm&#xE5;len. P&#xE5; l&#xE4;ngre sikt kommer samarbetet underl&#xE4;tta kunskapsutbyte och kapacitetsbyggande i samarbetsl&#xE4;nderna och leda till utvecklingen av ett st&#xF6;rre gemensamt forskningsprojekt. Genom att f&#xF6;rst&#xE5; och uppskatta sambanden mellan de H&#xE5;llbara Utvecklingsm&#xE5;len och barnh&#xE4;lsa f&#xE5;r beslutsfattare nya verktyg att accelerera arbetet f&#xF6;r att n&#xE5; de ambiti&#xF6;st satta m&#xE5;len f&#xF6;r barnh&#xE4;lsa och Agenda 2030 i sin helhet.</narrative>
   <narrative xml:lang="EN">The Sustainable Development Goals (SDGs) and the 2030 Agenda have redefined the international development cooperation work globally. Since the goals are interconnected, they must be tackled in an integrated way. Hence, the SDGs offer new opportunities for sectors to collaborate to achieve sustainable progress on common issues. The purpose of this collaboration is to develop a common research project regarding the SDGs and child health between institutions in Sweden, Cambodia and Southeast Asia. Specifically, the project would lead to synthesized evidence of the impact of the non-health sector on child health globally and in the collaborative countries as well as an identification, description and classification of the linkages between child health and the SDGs both globally, regionally and on a country level. The collaboration and research project will be developed during a two year period, with project activities including study visit to Cambodia, a small pilot study in Cambodia, regional meetings in Bangkok and an international workshop in Sweden. This collaboration will be the first ever attempt at creating an empirical base for assessing SDG interactions in a health policy area. A better understanding of the linkages between SDGs can form a basis for bridging science and decision making and provide a lever to push governments to take multisectoral action not only in child health but in other areas as well, enabling transformative action both at national and global level.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">41508.476189469</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43161.0150167758</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">90904.9065635644</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">41508.476189469</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">43161.0150167758</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
