<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2016-05678-728-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Evidens f&#xF6;r st&#xE4;rkt resiliens hos h&#xE4;lsosystem vid &#xF6;versv&#xE4;mningar i Kambodja</narrative>
   <narrative xml:lang="EN">Health system resilience and flooding in Cambodia: Developing the evidence</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cambodia is a low-income country where flooding is predicted to become more intense and frequent as climate change continues. Health systems in resource scarce settings are less resilient to absorb the shocks of disasters, leading to erosion of health system capacities. The purpose of this project is to build on an ongoing research collaboration between the NIPH and KI is to support and strengthen institutional capacities in research, education, response and policy dialogue. Between 2017 and 2019, we aim to explore the health and health system effects of flooding in Cambodia and factors that may strengthen health system resilience, by identifying morbidities and risk factors for changes in health service delivery during flood periods. We also aim to expand and provide support to the current NIPH education and training programs and build capacity for response and policy dialogue, aligned with the Cambodia disaster response system, through teacher exchanges and research-related workshops and group meetings. Improving capacity will lead to Cambodia&apos;s improved preventative and resilience capabilities in upcoming disasters. Both institutions will benefit from the knowledge generation, and individual researchers and students will gain from the educational and supervisory opportunities and the application of skills and training.</narrative>
   <narrative xml:lang="SV">Kambodja &#xE4;r ett l&#xE5;ginkomst- och katastrofben&#xE4;get land, d&#xE4;r naturkatastrofer f&#xF6;rutsp&#xE5;s bli mer intensiva och mer frekventa p&#xE5; grund av klimatf&#xF6;r&#xE4;ndringar. En stor del av befolkningen &#xE4;r s&#xE5;rbar, framf&#xF6;rallt de som lever i fattigdom och katastrofer riskerar f&#xF6;rv&#xE4;rra deras situation ytterligare. H&#xE4;lso- och sjukv&#xE5;rdssystemen i resurs-knappa milj&#xF6;er &#xE4;r mindre motst&#xE5;ndskraftiga i att absorbera de chocker en katastrof inneb&#xE4;r, vilket leder till en erodering av h&#xE4;lsosystemets kapacitet och motverkar uppbyggandet av ett resilient system.     Det nationella folkh&#xE4;lsoinstitutet (NIPH) arbetar under h&#xE4;lsoministeriet och &#xE4;r ett unikt utbildnings- och forskningsinstitut inom folkh&#xE4;lsa i Kambodja. NIPH &#xE4;r internationellt erk&#xE4;nt inom h&#xE4;lsorelaterad akademisk undervisning och forskning, och har en gedigen multidisciplin&#xE4;r erfarenhet av olika EU-finansierade forskningskonsortier. Syftet med detta forskningssamarbete mellan NIPH och Kunskapscentrum f&#xF6;r Katastrofmedicin (KcKM) Global h&#xE4;lsa- H&#xE4;lsosystem och Policy vid KI &#xE4;r att st&#xF6;dja och st&#xE4;rka den institutionella kapaciteten inom forskning, undervisning och policy dialog p&#xE5; NIPH, inom folkh&#xE4;lsa, katastrofer och h&#xE4;lsosystem. Detta kommer i sin tur leda till f&#xF6;rb&#xE4;ttrad och ut&#xF6;kad kapacitet att f&#xF6;rebygga katastrofer, f&#xF6;rb&#xE4;ttra katastrofinsatser och f&#xF6;rm&#xE5;gan att f&#xF6;rbereda h&#xE4;lsosystemet att hantera kommande katastrofer. KcKM har &#xF6;ver tio &#xE5;rs erfarenhet av b&#xE5;de forskning, undervisning och praktiskt arbete i katastrofsituationer och fokus p&#xE5; verksamheten ligger i att f&#xF6;rb&#xE4;ttra katastrofinsatser genom forskning, utbildning och teknisk support.     I januari 2015 genomf&#xF6;rde KcKM en workshop i Phnom Penh, Kambodja, f&#xF6;r forskare p&#xE5; NIPH och h&#xE4;lsoministeriet f&#xF6;r att belysa &#xE4;mnesomr&#xE5;det katastrofmedicin. Det &#xF6;ppnade v&#xE4;gen f&#xF6;r ett fortsatt och ut&#xF6;kat samarbete mellan KI och NIPH. Under workshopen definierades omr&#xE5;den f&#xF6;r gemensamt arbete, b&#xE5;de inom Kambodja (ex. mellan h&#xE4;lsoministeriet och NIPH) och internationellt med KI.  Det f&#xF6;rsta m&#xE5;let med det f&#xF6;reslagna samarbetet &#xE4;r att bedriva operativ forskning om h&#xE4;lsosystem och folkh&#xE4;lsa i katastrofer, relevant f&#xF6;r den lokala kontexten. Syftet med samarbetet &#xE4;r att genom relevant och innovativ forskning av god kvalit&#xE9; bidra till evidens f&#xF6;r st&#xE4;rkt resiliens hos h&#xE4;lsosystem vid &#xF6;versv&#xE4;mningar i Kambodja samt bygga kompetens och f&#xF6;rm&#xE5;ga hos NIPH och KI.     Vi s&#xF6;ker bidrag f&#xF6;r att starta forskning och utveckla samarbete som p&#xE5; l&#xE5;ng sikt kommer st&#xE4;rka den nationella resursbasen, b&#xE5;de i Kambodja och Sverige, att f&#xF6;rhindra och hantera katastrofers effekter p&#xE5; h&#xE4;lsosystemet.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">45630.0456300456</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">44877.1057718862</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">41244.09099081</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">136738.152281891</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">45630.0456300456</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">44877.1057718862</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">41244.09099081</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2016-05678" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
