<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5110002301-KHM-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia secure reporting ICT</narrative>
   <narrative xml:lang="SV">Diakonia secure reporting ICT</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Diakonia har ans&#xF6;kt om st&#xF6;d f&#xF6;r en ett&#xE5;rig f&#xF6;rl&#xE4;ngning av det p&#xE5;g&#xE5;ende projektet &#x201C;Human Rights in the Cyber Age: Safeguarding the message and the messenger&#x201D; (UF2012/68825 PHNO, PLUS ID 51100023), &#xE4;ven kallat ICT-projektet. I ans&#xF6;kan konstaterar Diakonia att ICT har visat sig vara en v&#xE4;rdefull resurs f&#xF6;r m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare i Kambodja, och att de fyra partnerorganisationerna inom ICT-projektet nu integrerar ICT i alla sina huvudaktiviteter, dvs medvetandeh&#xF6;jande &#xE5;tg&#xE4;rder, medborgarmobilisering och evidensbaserad opinionsbildning. De nya ICT-verktygen bidrar ocks&#xE5; till en kostnadseffektiv och s&#xE4;ker intern kommunikation. 

Diakonia konstaterar ocks&#xE5; att det grundl&#xE4;ggande arbetet relaterat till b&#xE4;ttre och s&#xE4;krare anv&#xE4;ndande av ICT-baserade verktyg har genomf&#xF6;rts under den tv&#xE5;&#xE5;riga projektperioden, men att fortsatta insatser kr&#xE4;vs f&#xF6;r att bygga l&#xE5;ngsiktig kapacitet, &#xF6;ka poolen av aktivister och den publika r&#xE4;ckvidden, samt utveckla nya ICT-verktyg som kan anv&#xE4;ndas f&#xF6;r att f&#xF6;rsvara och fr&#xE4;mja de m&#xE4;nskliga r&#xE4;ttigheterna. Under f&#xF6;rl&#xE4;ngningsperioden kommer den p&#xE5;gende samverkan mellan Diakonia och de nuvarande fyra samarbetspartnerna att bef&#xE4;stas och vidareutvecklas. Partnerna inkluderar tre m&#xE4;nniskor&#xE4;ttsorganisationer;  Community Legal Education Center (CLEC), Cambodian League for Promotion and Defense of Human Rights  (LICADHO) och Samakum Theang Tnaot (STT) samt en medieorganisation;  Cambodia Centre for Independent Media (CCIM). 

Det fortsatta st&#xF6;det f&#xF6;rv&#xE4;ntas bidra till att g&#xF6;ra n&#xE5;gra av de mest prominenta m&#xE4;nniskor&#xE4;ttsorganisationerna mer effektiva i sitt arbete.  Det f&#xF6;rv&#xE4;ntas ocks&#xE5; bidra till en mer korrekt och stringent informationsinsamling och informations&#xF6;verf&#xF6;ring.  Det st&#xF6;d som ges under f&#xF6;rl&#xE4;ngningsperioden uppg&#xE5;r till 2,5 miljoner kronor. Det totala svenska st&#xF6;det till insatsen kommer d&#xE4;remd att uppg&#xE5;r till 9,2 MSEK f&#xF6;r perioden januari 2013 till december 2015.</narrative>
   <narrative xml:lang="EN">Diakonia has submitted a request to the Embassy for a one-year-extension of the ongoing project &#x201C;Human Rights in the Cyber Age: Safeguarding the message and the messenger&#x201D; (UF2012/68825 PHNO, PLUS ID 51100023), also referred to as the ICT project. In the extension proposal, Diakonia concludes that ICT has proved to be a valuable resource for human rights defenders in Cambodia, and that the four partner organisations in the ICT-project are now integrating ICT into all their core awareness raising activities, civil society mobilizing and evidence based advocacy. New ICT-tools are also being used for cost-effective and safe internal communication.

Diakonia also concludes that while the foundations have been established during the two-year-project period, continued efforts are needed to build capacity, increase the pool of activists and audience reach, and explore new ICT tools that can be used in the human rights defense and promotion work. The extension period will be used to consolidate the collaborative work between Diakonia and its current four partners. The partners include three human rights organisations; Community Legal Education Center (CLEC), Cambodian League for Promotion and Defense of Human Rights (LICADHO) and Samakum Theang Tnaot (STT) and one media organization; Cambodian Centre for Independent Media (CCIM). 

It is expected that the continued support will contribute to make some of the key human rights organisations more efficient and effective in their work. It is also expected to create an environment for more accurate and stringent information collection and transmission. The support provided for the extension period amounts to SEK 2.5 million, which makes the total Swedish financial support to this contribution amount to SEK 9.2 million covering the period from January 2013 to December 2015.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">644844.3161579561</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">364436.7993702532</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">296584.5325234599</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">644844.3161579561</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">364436.7993702532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">296584.5325234599</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-12004.674808625</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">1412516.121107</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="USD" value-date="2013-02-28">644844.3161579561</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-05-28"></transaction-date>
   <value currency="USD" value-date="2014-05-28">364436.7993702532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">296584.5325234599</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">-12004.674808625</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: During the past three years, Diakonia together with its four local NGO partners have achieved the following results: - A total of 300 trained citizen journalists, media operators, and human rights defenders in the marginalized communities across 24 provinces have been good at using new ICT tools and active in monitoring and advocating for their communities affected by human rights violations. This pool of trained people/specialists have become confident in coaching other interested youth and community activists including spreading news in the field among their networks.    - All local partners&#x2019; websites, blogs, social media accounts, servers, messaging apps and personal devices have been updated and are more secure as compared to before the project started. Partners&#x2019; increased proficiency  in the use of smartphones (funded under this project) by the staff, media operators, citizen journalist and other grassroots activists have enhanced their capacity in the use of social media tools such as Facebook, Twitter, YouTube and LINE to monitor and report human rights-related violations across the target areas. - The local partners&#x2019; various web-based advocacy materials reached an increased number of Cambodians and international community. Through a newly introduced ICT platform, the local partners, trained human rights defenders, citizen journalists and media operations are able to disseminate more accurate and trustworthy information. Content include livestreams, radio broadcast, new apps for smartphones, online TV programs, map issue reporting, on-demand audio and video streaming, and news articles have been used by both local and international media.  - A series of public campaigns managed to delay the passage of laws such as the Law on Associations and NGOs (LANGO) and the Trade Union Law that may directly affect freedom of expression and freedom of association. Through the delays more time was allocated to develop them and remove some inconsistencies. ICT tools were used by the local partners and campaigners as a means to raise the awareness around these laws and their potentially negative consequences. For example, livestreams sustaining anti-LANGO events were widely shared on social media and reached many Cambodian people and international community.    The &amp;quot;End of Project Evaluation Report&amp;quot; (Jordan &amp;amp; Jordan: April 2016), provides a good overview of the relevance, effectiveness, impact and sustainability of the 2013-2015 intervention. While it was noted that some of the people trained were lacking self-discipline to produce the required content and needed more thorough follow-up (for example some tuk-tuk drivers), it was found that the project as such is an &amp;quot;innovative, non-violent intervention and a safer way of activism. It became evident that digital communication plays a pivotal role in Cambodia.&amp;quot; There was, however, concluded that while ICT is a useful and influential tool, it also has caught the attention of government agents, which, reportedly, have threatened ICT activists. By employing a non-violent approach, activities have still been able to continue. In order to further their work, implementing partners will need continued financial support - either through Diakonia or other donors. The final recommendation to Diakonia in the evaluation report was that continued support to partners is needed for them to continue to learn and update their skills.   Based on what is stated above, the Embassy concludes that the development intervention has achieved the intended outcomes.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51100023" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040202" currency="SEK" strategy-amount="1000000000.000000000000000000" strategy-end-date="2018-12-31" strategy-start-date="2014-01-01">
    <sida:title>Cambodia 2014-2018</sida:title>
    <sida:titleSV>Kambodja 2014-2018 (utfasning till 2022)</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
