<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403055201-KHM-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SMR Svenska Missionsr&#xE5;det frame 2016</narrative>
   <narrative xml:lang="SV">SMR Svenska Missionsr&#xE5;det ram 2016</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Effektm&#xE5;let (eller verksamhetsm&#xE5;let som det ben&#xE4;mns i SMR:s ans&#xF6;kan) f&#xF6;r SMR:s bidragsf&#xF6;rmedling &#xE4;r f&#xF6;ljande:&quot;SMR:s bidragsf&#xF6;rmedling f&#xF6;r utvecklingssamarbete i syd och &#xF6;st har bidragit till att samarbeteorganisationernas m&#xE5;lgrupper har st&#xE4;rkts i att utkr&#xE4;va sina r&#xE4;ttigheter och deras livsvillkor har f&#xF6;rb&#xE4;ttrats.&quot;Detta effektm&#xE5;l &#xE4;r ett av sex verksamhetsm&#xE5;l som bidrar till utvecklingsm&#xE5;let f&#xF6;r hela SMR:s profilomr&#xE5;de &quot;utvecklingssamarbete&quot;, vilket &#xE4;r f&#xF6;ljande: &quot;Ett r&#xE4;ttvist, fredligt och h&#xE5;llbart samh&#xE4;lle d&#xE4;r de m&#xE4;nskliga r&#xE4;ttigheterna respekteras och uppfylls genom demokratiska organisationer med f&#xF6;rm&#xE5;gan att p&#xE5;verka samh&#xE4;llsutvecklingen och genom att utsatta m&#xE4;nniskor har goda f&#xF6;ruts&#xE4;ttningar att f&#xF6;r&#xE4;ndra sina livsvillkor.&quot; &#xD6;vriga verksamhetsm&#xE5;l kopplar till SMR:s bidragsf&#xF6;rmedling till humanit&#xE4;rt arbete (2), informationsarbete (3) och praktikantprogram (4) till kapacitetsutveckling av medlems- och samarbetsorganisationer (5) samt till SMR:s deltagande i det offentliga samtalet om svensk utrikes- och utvecklingspolitik (6).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">SMR framework agreement 2016 from the allocation for support to civil society through Swedish organisations.</narrative>
   <narrative xml:lang="SV">Svenska Missionsr&#xE5;det (SMR) har inkommit med en ans&#xF6;kan om rambidrag f&#xF6;r 2016. 

ANS&#xD6;KANDE ORGANISATION
SMR &#xE4;r en svensk ideell f&#xF6;rening och paraplyorganisation f&#xF6;r 35 svenska samfund, missionsorganisationer och kristna bist&#xE5;ndsorganisationer. Det &#xE4;r p&#xE5; dessa medlemsorganisationers uppdrag som SMR &#xE4;r avtalspart med Sida. SMR har varit ramorganisation under CSO-anslaget sedan 1980 och 2014-04-11 fattade Sida beslut om organisationens fortsatta ramstatus. SMR &#xE4;r en vidaref&#xF6;rmedlande organisation, vilket inneb&#xE4;r att en stor del av Sida-st&#xF6;det f&#xF6;rmedlas vidare till medlemsorganisationerna f&#xF6;r deras utvecklingssamarbete. Utvecklingssamarbetet genomf&#xF6;rs genom samarbetsorganisationer i utvecklingsl&#xE4;nder inom olika tematiska och geografiska omr&#xE5;den. F&#xF6;ljande 17 av SMR:s medlemsorganisationer genomf&#xF6;r och f&#xE5;r st&#xF6;d f&#xF6;r utvecklingssamarbete under SMR:s &#xF6;vergripande ledning och ansvar:

ADRA Sverige
Evangeliska Frikyrkan
Erikshj&#xE4;lpen
Folk &amp; Spr&#xE5;k
International Aid Services (IAS) Sverige
KFUM Sverige
Kristna Fredsr&#xF6;relsen
V&#xE4;nnernas samfund/Kv&#xE4;karna
Lepramissionen
Life &amp; Peace Institute
Operation Mercy
Svenska Alliansmissionen
Svenska Baptistsamfundet
Skandinaviska Barnmissionen
Svenska Bibels&#xE4;llskapet
Equmeniakyrkan
L&#xE4;karmissionen (ny 2016)


ANS&#xD6;KAN
Ans&#xF6;kan avser en forts&#xE4;ttning p&#xE5; verksamheten under den p&#xE5;g&#xE5;ende avtalsperioden 2013-2015. I enlighet med riktlinjerna f&#xF6;r CSO-anslaget utg&#xE5;r ans&#xF6;kan 2016 fr&#xE5;n ans&#xF6;kan f&#xF6;r 2013-2015 och fokuserar p&#xE5; f&#xF6;r&#xE4;ndringar och nyheter. Merparten av de policyer som legat till grund f&#xF6;r verksamheten under 2013-2015 anv&#xE4;nds och ligger fast &#xE4;ven f&#xF6;r 2016. En ny policy som tillkommit &#xE4;r dock policyn f&#xF6;r r&#xE4;ttighetsperspektivet som SMR antog under 2014. En medlemsorganisation, Individuell M&#xE4;nniskohj&#xE4;lp (IM), har l&#xE4;mnat SMR och en ny, L&#xE4;karmissionen, har tillkommit som medlem och bidragsmottagare. IM &#xE4;r nu ramorganisation och har ett avtal direkt med Sida. En nyhet i ans&#xF6;kan &#xE4;r ocks&#xE5; att SMR f&#xF6;resl&#xE5;r en pott f&#xF6;r insatser med fokus p&#xE5; Disaster Risk Reduction (DRR). Fokus f&#xF6;r verksamheten under 2016 kommer annars att vara att fullf&#xF6;lja, avsluta och utv&#xE4;rdera den verksamhet som p&#xE5;g&#xE5;tt under 2013-2015 samt att planera verksamheten f&#xF6;r den kommande fem&#xE5;rsperioden 2017-2021. SMR avser att inkomma med en fem&#xE5;rsans&#xF6;kan f&#xF6;r denna period. I ans&#xF6;kan ing&#xE5;r totalt 60 insatser som genomf&#xF6;rs i 50 l&#xE4;nder av totalt 17 medlemsorganisationer och deras ca 129 samarbetsorganisationer. Insatserna varierar i storlek och komplexitet. Vissa &#xE4;r enstaka projekt med en partner i ett land medan andra &#xE4;r st&#xF6;rre program som genomf&#xF6;rs i flera l&#xE4;nder och med flera partner. 

I ans&#xF6;kan lyfter SMR specifikt hur de ligger till i relation till de dialogfr&#xE5;gor som f&#xF6;ljs upp i rapportering och dialog inom ramen f&#xF6;r det p&#xE5;g&#xE5;ende avtalet mellan Sida och SMR. Dessa fr&#xE5;gor &#xE4;r 1) Vidareutveckling av r&#xE4;ttighetsbaserat arbete, 2) P&#xE5;verkansarbete p&#xE5; central/nationell niv&#xE5;, 3) Hur milj&#xF6;fr&#xE5;gor beaktas i verksamheten, 4) Hur utv&#xE4;rdering anv&#xE4;nds strategiskt i verksamheten och 5) Arbete med tv&#xE4;rfr&#xE5;gor och baslinjer i relation till resultatmodellen. En ytterligare fr&#xE5;ga som tillkommit &#xE4;r fr&#xE5;gan om hur k&#xE4;nsliga v&#xE4;rderingsfr&#xE5;gor som t.ex. HBTQ och abort hanteras inom ramen f&#xF6;r utvecklingssamarbetet. Dessa fr&#xE5;gor har f&#xF6;ljts upp i beredningen.  

Sida bed&#xF6;mer att ans&#xF6;kan &#xE4;r v&#xE4;l sammansatt och att den ger en god bild av verksamheten. Sida har dock beg&#xE4;rt in n&#xE5;gra kompletteringar, framf&#xF6;r allt avseende f&#xF6;rtydliganden av budgeten. Inf&#xF6;r n&#xE4;sta ans&#xF6;kan b&#xF6;r Sida och SMR diskutera hur SMR kan ge ett tydligare underlag f&#xF6;r Sidas budgetbed&#xF6;mning. Detsamma g&#xE4;ller resultatmatrisen som ocks&#xE5; skulle kunna vara tydligare presenterad.   


BUDGET I ANS&#xD6;KAN
SMR ans&#xF6;ker om ett totalt belopp om 162.870.000 SEK f&#xF6;r verksamhet 2016. Detta &#xE4;r dock en avrunding ned&#xE5;t j&#xE4;mf&#xF6;rt med de detaljerade siffrorna i den bilagda budgeten. I budgeten uppg&#xE5;r de totala Sida-bidragen till 162.965.408 SEK och Sida utg&#xE5;r i budgetanalysen fr&#xE5;n denna siffra &#xE4;ven om det ans&#xF6;kta beloppet &#xE4;r n&#xE5;got l&#xE4;gre. I enlighet med riktlinjerna f&#xF6;r CSO-anslaget &#xE4;r beloppet indelat i f&#xF6;ljande tre kostnadskategorier: 

Verksamhetskostnader:        139.060.360 SEK 
Administrationskostnader:       11.124.830 SEK
Vidaref&#xF6;rmedlingskostnader:    12.780.218 SEK

Den totala budgeten f&#xF6;r SMR:s verksamhet under CSO-strategin 2016 uppg&#xE5;r till 205.072.941 SEK. P&#xE5; int&#xE4;ktssidan inkluderas d&#xE5;, f&#xF6;rutom Sida-bidraget till de tre kostnadskategorierna ovan, egeninsats om 16.835.707 SEK samt bidrag fr&#xE5;n andra givare och samarbetsorganisationers lokala int&#xE4;kter om 25.271.826 SEK. Egeninsatsen uppg&#xE5;r d&#xE4;rmed till ca 12 procent av verksamhetskostnaderna, vilket inneb&#xE4;r att anslagets krav p&#xE5; att organisationerna bidrar med ett belopp om minst 10 procent av bidraget till verksamhetskostnader &#xE4;r uppfyllt. 

Det ans&#xF6;kta beloppet 2016 &#xE4;r totalt ca 24 MSEK h&#xF6;gre &#xE4;n den genomsnittliga &#xE5;rliga budgeten i det nuvarande avtalet. Detta inneb&#xE4;r en &#xF6;kning p&#xE5; 17 procent. &#xD6;kningen f&#xF6;rdelas ungef&#xE4;r enligt f&#xF6;ljande: bidrag till vidaref&#xF6;rmedlingskostnader drygt 1 MSEK, bidrag till administrationskostnader ca 1,7 MSEK och bidrag till verksamhetskostnader ca 21,3 MSEK. Av dessa utg&#xF6;rs 4 MSEK av den f&#xF6;reslagna potten f&#xF6;r DRR-insatser. Relevant i sammanhanget &#xE4;r att i den ursprungliga budgeten f&#xF6;r 2015 ingick anslag till Individuell M&#xE4;nniskohj&#xE4;lp (IM) om ca 18 MSEK. Efter att IM beviljats status som ramorganisation under CSO-anslaget och tecknat ett eget avtal direkt med Sida 2015 fick SMR godk&#xE4;nnande av Sida att omf&#xF6;rdela dessa medel till andra insatser 2015. I princip innebar det s&#xE5;ledes en &#xF6;kning av budgeten med 18 MSEK. Det &#xE4;r &#xE4;ven relevant att j&#xE4;mf&#xF6;ra det ans&#xF6;kta beloppet med det &#xE5;rliga belopp som SMR ans&#xF6;kte om f&#xF6;r perioden 2013-2015. SMR ans&#xF6;kte d&#xE5; om totalt ca 155 MSEK per &#xE5;r men p&#xE5; grund av begr&#xE4;nsat budgetutrymme beviljades inte hela beloppet trots att verksamheten bed&#xF6;mdes vara relevant. Ans&#xF6;kan f&#xF6;r 2016 ligger s&#xE5;ledes 7 MSEK h&#xF6;gre &#xE4;n det &#xE5;rliga belopp SMR ans&#xF6;kte om 2013-2015 . 


F&#xD6;RV&#xC4;NTADE RESULTAT
M&#xE5;len f&#xF6;r vidaref&#xF6;rmedlingen under 2016 &#xE4;r desamma som f&#xF6;r perioden 2013-2015 och SMR anv&#xE4;nder sig av samma resultatmodell som f&#xF6;r den perioden. Modellen best&#xE5;r av det &#xF6;vergripande effektm&#xE5;let att bidragsf&#xF6;rmedlingen &#x201D;bidragit till att samarbetsorganisationernas m&#xE5;lgrupper har st&#xE4;rkts i att utkr&#xE4;va sina r&#xE4;ttigheter och deras livsvillkor har f&#xF6;rb&#xE4;ttrats&#x201D;. Effektm&#xE5;let bryts ner i tre &#xF6;vergripande programm&#xE5;l som uttrycker m&#xE5;l p&#xE5; tre olika niv&#xE5;er; samh&#xE4;lle, organisation och individ. Under varje programm&#xE5;l finns tre programdelm&#xE5;l. 

Alla insatser i SMR:s vidaref&#xF6;rmedling bed&#xF6;ms utifr&#xE5;n vilket eller vilka av programdelm&#xE5;len de bidrar till. Eftersom programdelm&#xE5;len &#xE4;r brett formulerade rymmer de en stor bredd av olika insatser med olika m&#xE5;lgrupper, tematiskt fokus och geografiskt fokus. Exempel p&#xE5; tidigare redovisade resultat f&#xF6;r tv&#xE5; av programdelm&#xE5;len ges nedan. 

I redog&#xF6;relsen f&#xF6;r programm&#xE5;l och programdelm&#xE5;l nedan anges inom parentes hur m&#xE5;nga av insatserna under 2016 som bed&#xF6;ms bidra till respektive m&#xE5;l. En insats kan bidra till ett eller flera programdelm&#xE5;l. I redog&#xF6;relsen av m&#xE5;l nedan ges ocks&#xE5; ett exempel p&#xE5; insatsm&#xE5;l som kopplar till respektive programm&#xE5;l. Exemplen har h&#xE4;mtats fr&#xE5;n den resultatmatris f&#xF6;r 2016 som SMR bilagt ans&#xF6;kan (bilaga 4).  

1.	ETT R&#xC4;TTVIST, FREDLIGT OCH H&#xC5;LLBART SAMH&#xC4;LLE D&#xC4;R DE M&#xC4;NSKLIGA R&#xC4;TTIGHETERNA RESPEKTERAS OCH UPPFYLLS 
1.1	P&#xE5;verkan p&#xE5; lagar och andra politiska beslut samt myndigheters implementering av dessa (27 insatser)
Exempel: Lokala utbildare (formella och informella) i byar med urbefolkningsminoriteter uppfyller sina skyldigheter i relation till r&#xE4;tten till utbildning (Evangeliska Frikyrkan, insats 16017, Kambodja).  

1.2	F&#xF6;r&#xE4;ndrade attityder och beteenden i samh&#xE4;llet (27 insatser)
Exempel: M&#xE4;nniskor som lever med lepra och funktionshinder f&#xF6;rst&#xE5;r sina r&#xE4;ttigheter och utkr&#xE4;ver dessa r&#xE4;ttigheter hos ansvarsb&#xE4;rarna i direkt kontakt med dessa. (Lepramissionen, insats 16009, Demokratiska Republiken Kongo)

1.3	&#xD6;kad tillit och interaktion mellan olika samh&#xE4;llsgrupper (4 insatser)
Exempel: Unga kvinnor och m&#xE4;n som deltar i dialogm&#xF6;ten och dialogaktiviteter har &#xF6;kat f&#xF6;rtroende och f&#xF6;rst&#xE5;else f&#xF6;r &quot;andra&quot;. Detta katalyserar f&#xF6;r&#xE4;ndrade normer p&#xE5; universitetscampuset avseende st&#xF6;d till samarbeta och f&#xF6;ra dialog mellan olika grupper. (Life &amp; Peace Institute, insats 16021, Etiopien) 


2.	STARKA OCH DEMOKRATISKA ORGANISATIONER MED F&#xD6;RM&#xC5;GA ATT P&#xC5;VERKA SAMH&#xC4;LLSUTVECKLINGEN 
2.1	&#xD6;kad organisering (23 insatser)
Exempel: Lokala CBO (commununity based organisations) &#xE4;r aktiverade och st&#xE4;rkta f&#xF6;r att s&#xE4;tta stop f&#xF6;r v&#xE5;ld mot kvinnor och d&#xE4;rmed st&#xE4;rka de utvalda s&#xE5;rbara hush&#xE5;llen. (V&#xE4;nnernas samfund/Kv&#xE4;karna, insats 15007, Bangladesh)

2.2	St&#xE4;rkt kapacitet hos organisationer i det civila samh&#xE4;llet att agera (31 insatser)
Exempel: St&#xE4;rkt kapacitet hos sydafrikanska Fr&#xE4;lsningsarm&#xE9;n att uth&#xE5;lligt agera mot traffiking p&#xE5; lokal, provinsiell och nationell niv&#xE5;. (Fr&#xE4;lsningsarm&#xE9;n, insats 15003, Sydafrika)

2.3	St&#xE4;rkt samarbete mellan organisationer i civila samh&#xE4;llet och/eller mellan dessa och andra akt&#xF6;rer (17 insatser)
Exempel: Erikshj&#xE4;lpen och deras partnerorganisationer &#xE4;r aktiva i relevanta n&#xE4;tverk och har kunskap och m&#xF6;jlighet att f&#xF6;respr&#xE5;ka barns r&#xE4;ttigheter. (Erikshj&#xE4;lpen, insats 16102, globalt program)


3.	GODA F&#xD6;RUTS&#xC4;TTNINGAR F&#xD6;R UTSATTA M&#xC4;NNISKOR ATT F&#xD6;R&#xC4;NDRA SINA LIVSVILLKOR

3.1	&#xD6;kad medvetenhet om och/eller f&#xF6;rm&#xE5;ga hos utsatta m&#xE4;nniskor att anv&#xE4;nda, f&#xF6;rsvara och utkr&#xE4;va sina r&#xE4;ttigheter (30 insatser)
Exempel: M&#xE5;lgruppen i Sudan och Sydsudan har st&#xE4;rkts i sin kapacitet och &#xF6;kat sitt engagemang f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och ickev&#xE5;ldsligt hanterande av konflikter i demokratiseringsprocessen. (Kristna Fredsr&#xF6;relsen, insats 13100, globalt program)

3.2	&#xD6;kade m&#xF6;jligheter f&#xF6;r utsatta m&#xE4;nniskor att sj&#xE4;lva p&#xE5;verka sin situation (32 insatser)
Exempel: Programm&#xE5;l 1. Ekonomisk utveckling. M&#xE5;lgrupperna genomf&#xF6;r inkomstgenererande aktiviteter som ger dem h&#xE5;llbara inkomster. De kr&#xE4;ver en r&#xE4;ttvis f&#xF6;rdelning av resurser. (ADRA, insats 16101, globalt program)

3.3	F&#xF6;rb&#xE4;ttrade livsvillkor f&#xF6;r utsatta m&#xE4;nniskor (36 insatser)
Exempel: Samarbetsorganisationerna arbetar med spr&#xE5;kutveckling, l&#xE4;s- och skrivkunnighet p&#xE5; modersm&#xE5;l och kulturellt medvetandeg&#xF6;rande i sina respektive lokala omr&#xE5;den. (Folk &amp; Spr&#xE5;k, insats 13018, globalt program)

TIDIGARE RESULTATUPPFYLLELSE
Den senaste fullst&#xE4;ndiga resultatrapporteringen &#xE4;r slutrapporten f&#xF6;r tre&#xE5;rsrapporten f&#xF6;r 2009-2011. Med fullst&#xE4;ndig avses att rapporteringen bygger p&#xE5; insatser som medlemsorganisationerna slutrapporterat till SMR. Tre&#xE5;rsrapporten f&#xF6;r 2009-2011 byggde p&#xE5; resultat fr&#xE5;n 190 slutrapporterade insatser och visade p&#xE5; god resultatuppfyllelse i SMR:s verksamhet. Nedan f&#xF6;ljer n&#xE5;gra exempel p&#xE5; resultat och hur SMR rapporterar dessa. Redog&#xF6;relsen illustrerar ocks&#xE5; hur SMR:s resultatmodell m&#xF6;jligg&#xF6;r resultatrapportering p&#xE5; &#xF6;vergripande niv&#xE5; f&#xF6;r vidaref&#xF6;rmedlingen som helhet. 

Under programdelm&#xE5;l 1.1 &quot;P&#xE5;verkan p&#xE5; lagar och andra politiska beslut samt myndigheters implementering av dessa&quot; rapporterade SMR att 35 av de 190 slutrapporterade insatserna haft insatsm&#xE5;l kopplade till detta. 11 av dessa har g&#xE4;llt p&#xE5;verkan kring r&#xE4;ttigheter f&#xF6;r personer med funktionsneds&#xE4;ttningar. &#xC5;tta insatser har haft m&#xE5;l som relaterar till p&#xE5;verkan kring HIV och sexuella och reproduktiva r&#xE4;ttigheter. &#xD6;vriga 16 insatser inkluderade p&#xE5;verkan kopplad till minoriteters r&#xE4;tt till identitet och f&#xF6;delsebevis, landr&#xE4;ttigheter f&#xF6;r jordl&#xF6;sa, r&#xE4;tten till h&#xE4;lsa samt fr&#xE5;gor som r&#xF6;r fred och m&#xE4;nsklig s&#xE4;kerhet. Av de 35 insatserna bed&#xF6;mde SMR att 22 insatser har n&#xE5;tt resultat i niv&#xE5; med eller &#xF6;ver f&#xF6;rv&#xE4;ntan och nio insatser bed&#xF6;ms ha n&#xE5;tt resultat n&#xE5;got under f&#xF6;rv&#xE4;ntan. Fyra insatser bed&#xF6;mdes ha n&#xE5;tt resultat mycket under f&#xF6;rv&#xE4;ntan eller inga resultat alls. Konkreta exempel p&#xE5; resultat som har uppn&#xE5;tts &#xE4;r:

- F&#xF6;r&#xE4;ndrade attityder hos lokala h&#xE4;lsomyndigheter i Bogota i Colombia g&#xE4;llande betydelsen av att inkludera preventiv h&#xE4;lsa kopplat till policyer f&#xF6;r barn, ungdomar och familjer. Detta har skett efter p&#xE5;verkansarbete fr&#xE5;n KFUM Sveriges samarbetsorganisation och syns nu i myndigheternas arbetsplaner.

- I Republiken Kongo har gratis HIV-tester, bromsmediciner och medicinsk uppf&#xF6;ljning av personer som lever med HIV b&#xF6;rjat tillhandah&#xE5;llas av staten p&#xE5; tv&#xE5; orter d&#xE4;r detta tidigare saknats, vilket &#xE4;r ett resultat av Svenska Missionskyrkans samarbetsorganisations p&#xE5;verksansinsatser.

- I Somaliland har utbildningsmyndigheterna &#xF6;kat sitt intresse f&#xF6;r och st&#xF6;d till funktionshindrade barns r&#xE4;tt till skolg&#xE5;ng genom p&#xE5;verkansarbete fr&#xE5;n IAS samarbetsorganisation. Bland annat har myndigheterna avsatt ca 8000 USD i utbildningsbudgeten f&#xF6;r st&#xF6;d till undervisning av funktionshindrade barn. Fler barn med speciella behov kan d&#xE4;rmed g&#xE5; i skolan.

Under programdelm&#xE5;l 2.2 &quot;St&#xE4;rkt kapacitet hos organisationer i det civila samh&#xE4;llet att agera&quot; rapporterade SMR att 128 av de 190 slutrapporterade insatserna haft insatsm&#xE5;l kopplade till detta. Majoriteten av insatserna fokuserade p&#xE5; att st&#xE4;rka de lokala samarbetsorganisationernas kapacitet att agera i det civila samh&#xE4;llet. Det finns ocks&#xE5; fall d&#xE5; den lokala samarbetsorganisationen bidragit till att st&#xE4;rka andra organisationer och akt&#xF6;rer i det civila samh&#xE4;llet att agera och st&#xE4;rka deras r&#xF6;st. Kapacitetsutvecklingen handlar om t.ex. administration, tematisk kompetens, bokf&#xF6;ring, strategiutveckling och p&#xE5;verkansarbete. Geografiskt f&#xF6;rdelades inatserna enligt f&#xF6;ljande: Afrika 49, Asien 29, MENA 16 och &#xF6;vriga 34 i Latinamerika, globala program och &#xD6;steuropa. Av de 128 insatserna bed&#xF6;mde SMR att 75 insatser har n&#xE5;tt resultat i niv&#xE5; med eller &#xF6;ver f&#xF6;rv&#xE4;ntan. 33 insatser bed&#xF6;mdes ha n&#xE5;tt resultat n&#xE5;got under f&#xF6;rv&#xE4;ntan och 20 insatser bed&#xF6;mdes ha n&#xE5;tt resultat mycket under f&#xF6;rv&#xE4;ntan eller inga resultat alls. Konkreta exempel p&#xE5; resultat som har uppn&#xE5;tts &#xE4;r:

- I Etiopien har Life &amp; Peace Institutes samarbetsorganisation st&#xE4;rkt sin kapacitet att arbeta med fr&#xE5;gor kring fred och konflikt. Detta har lett till att organisationen nu &#xE4;r en mer profilerad och v&#xE4;lk&#xE4;nd akt&#xF6;r i det etiopiska samh&#xE4;llet och bland givare.

- Evangeliska Frikyrkan har arbetat med organisationsutveckling av partners regionalt i Mellan&#xF6;stern. Flera samarbetsorganisationer har genomf&#xF6;rt sj&#xE4;lvanalyser och tagit fram strategidokument parallellt med &#xF6;kad kunskap om kvinnors r&#xE4;ttigheter.

- Kristna Fredsr&#xF6;relsens globala program har st&#xF6;ttat ett regionalt latinamerikanskt n&#xE4;tverk d&#xE4;r information om vapenlagstiftning delats. En av organisationerna som deltog har efter kursen deltagit i en expertgrupp tillsammans med Guatemalas regering om nya vapenlagar.


KONTEXT
Eftersom verksamheten i SMR:s insatsportf&#xF6;lj bedrivs i 50 olika l&#xE4;nder skiljer sig kontexten f&#xF6;r de olika insatserna mycket &#xE5;t. I ans&#xF6;kan f&#xF6;r 2013-2015 beskrev SMR hur de delat in l&#xE4;nderna i &#xE5;tta olika kategorier: 
- Medelinkomstl&#xE4;nder som &#xE4;r demokratiska
- Medelinkomsl&#xE4;nder med demokratiskt underskott 
- Medelinkomsl&#xE4;nder med demokratiskt underskott och konfliktsituation
- Medelinkomstl&#xE4;nder som &#xE4;r auktorit&#xE4;ra
- Medelinkomstl&#xE4;nder som &#xE4;r auktorit&#xE4;ra med konfliktsituation
- L&#xE5;ginkomstl&#xE4;nder med demokratiskt underskott
- L&#xE5;ginkomstl&#xE4;nder som &#xE4;r auktorit&#xE4;ra
- L&#xE5;ginkomstl&#xE4;nder som &#xE4;r auktorit&#xE4;ra med konfliktsituation

I ans&#xF6;kan 2013-2015 gjordes en analys av de olika kategorierna g&#xE4;llande kontext och villkor f&#xF6;r det civila samh&#xE4;llet, relevansen f&#xF6;r utvecklingssamarbete och civilsamh&#xE4;llets roll samt en analys av risker och utmaningar. I ans&#xF6;kan f&#xF6;r 2016 ing&#xE5;r ingen information om hur insatserna &#xE4;r f&#xF6;rdelade mellan de &#xE5;tta landkategoriererna. Under 2013 gick dock n&#xE4;ra 75 procent av st&#xF6;det till l&#xE5;ginkomstl&#xE4;nder, 30 procent till l&#xE4;nder som &#xE4;r drabbade av konflikt, &#xF6;ver 90 procent till l&#xE4;nder som &#xE4;r auktorit&#xE4;ra eller har ett demokratiskt underskott och drygt 20 procent av st&#xF6;det gick till s&#xE4;rskilt fattiga och konfliktdrabbade l&#xE4;nder med stora demokratiska brister och sv&#xE5;ra villkor f&#xF6;r det civila samh&#xE4;llet att verka (Afghanistan, DR Kongo, Mali, Somalia, Sudan och Sydsudan). 

UNDERLAG F&#xD6;R BEREDNINGEN
Sidas bed&#xF6;mning av SMR:s ans&#xF6;kan f&#xF6;r 2016 grundas bl.a. p&#xE5; f&#xF6;ljande dokumentation:

- Rapporten &quot;Organisational Assessments of Civil Society Organisations (CSO) in view of possible qualification as Sida&#x2019;s framework and/or strategic partner organisations, Swedish Mission Council. Final Report. Reference number 2011-0001308. 7 February, 2013.&quot; Inklusive bilaga 4. (Dox dokumentnr. 004537/13). Rapporten ben&#xE4;mns genomg&#xE5;ende &quot;ramkriterierapporten&quot; i denna beredning.

- Sida&#x2019;s appraisal of CSOs as framework organisations. Organisation: Swedish Mission Council (SMC)/Svenska Missionsr&#xE5;det (SMR), Date: 2014-04-15. Sidas bed&#xF6;mnings-PM baserat p&#xE5; ramkriterierapporten och Sidas erfarenhet av SMR som ramorganisation. (Dox dokumentnr.041334/15)

- Rapporten fr&#xE5;n den stickprovsrevision som genomf&#xF6;rdes av Ernst &amp; Young september-november 2013. &quot;Report on the review of the internal control systems of framework organizations including their partner organizations. Swedish Mission Council.&quot; (Dox dokumentnr.009985/14)

- Reserapport fr&#xE5;n uppf&#xF6;ljningsresa i Uganda i mars-april 2014 (Dox dokumentnr: 031520/14). Uppf&#xF6;ljning av medlemsorganisationerna Erikshj&#xE4;lpens och Skandinaviska Barnmissionens verksamhet. 

- Reserapport fr&#xE5;n uppf&#xF6;ljningsresa i Togo i september 2013 (Dox dokumentnr. 037580/14). Uppf&#xF6;ljning av programmet &quot;Good Samaritan Program&quot; som genomf&#xF6;rs av medlemsorganisationen Svenska bibels&#xE4;llskapets partnerorganisation Togolesiska bibels&#xE4;llskapet.  

- Eftersom verksamheten 2016 &#xE4;r en forts&#xE4;ttning p&#xE5; verksamheten perioden 2013-2015 utg&#xF6;r &#xE4;ven SMR:s ans&#xF6;kan f&#xF6;r 2013-2015 (Dox dokumentnr. 010995/13) och Sidas beslut om insats, inkl. underlag f&#xF6;r beslut om insats, 2013-2015 (Dox dokumentnr. 005314/13) viktiga underlag f&#xF6;r denna beredning. 
 
- SMRs rapport f&#xF6;r 2014 (Dox dokumentnr. 016656/15) och SMR:s rapport f&#xF6;r 2013 (Dox dokumentnr. 019537/14).


Sida har i samband med beredningen av ans&#xF6;kan konsulterat f&#xF6;ljande funktioner:
-	Handl&#xE4;ggare p&#xE5; Sidas humanit&#xE4;ra enhet, HUM (Disaster Risk Reduction)
-	Enhetscontroller p&#xE5; Sidas enhet f&#xF6;r civila samh&#xE4;llet (CIVSAM) (budgetanalys och intern styrning och kontroll)

Obligatoriskt samr&#xE5;d har &#xE4;gt rum med ansvarig jurist p&#xE5; Avdelningen f&#xF6;r juridik och upphandling (JUR).</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor Country NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SMR/Svenska Missionsr&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-10-31" type="3"></activity-date>
  <activity-date iso-date="2017-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">121591.77233682</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">121591.77233682</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">121591.772336</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">38917.7818033074</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">52591.5970314965</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">30082.393502016</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">SMR bedrev ett eget kapacitetsutvecklingsprojekt f&#xF6;r partner i syd om religions- och &#xF6;vertygelsefrihet. Projektet bidrog till att&#xA0;de deltagande organisationerna i insatserna fick &#xF6;kad kunskap om religions- och &#xF6;vertygelsefrihet, samt &#xF6;kad acceptans av religions- och &#xF6;vertygelsefrihet som en r&#xE4;ttighet. Projektet &#xF6;kade kapaciteten, viljan och utrymmet f&#xF6;r Partner- och medlemsorganisationer r&#xF6;rande religions- och &#xF6;vertygelsefrihet. F&#xF6;r&#xE4;ndringarna ska ses som ett steg i r&#xE4;tt riktning, snarare &#xE4;r revolutionerande. Med det menas att deltagare i insatsen har s&#xE5;tt fr&#xF6;n om framtida engagemang f&#xF6;r fr&#xE5;gorna och mer strategiska f&#xF6;r&#xE4;ndringar inom de deltagande organisationerna.
N&#xE5;gra exempel p&#xE5; resultat&#xA0;f&#xF6;r verksamheten inom ramen f&#xF6;r vidaref&#xF6;rmedling&#xA0;&#xE4;r f&#xF6;r&#xE4;ndrad vapenlagstiftning som resultat av p&#xE5;verkansarbete i Venezuela, &#xF6;kad medvetenhet om barns r&#xE4;ttigheter i skolor i DR Kongo, &#xF6;kad mobilisering i Uganda f&#xF6;r HIV-prevention, kvinnors egenmakt i familjen har st&#xE4;rkts bland afghanska flyktingar i Iran och yrkesutbildning f&#xF6;r kvinnor i Palestina.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030552" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
