<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13627A0103-KHM-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia: Supporting People for a Dignified Life 2020-2024</narrative>
   <narrative xml:lang="SV">Diakonia: Supporting People for a Dignified Life 2020-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Diakonia har inkommit med en ans&#xF6;kan om st&#xF6;d fr&#xE5;n Sida p&#xE5; ett totalt belopp p&#xE5; SEK 110 000 000 f&#xF6;r genomf&#xF6;rande av sitt program &quot;Supporting People for a Dignified Life&quot; i Kambodja under perioden 2020-2024. Den g&#xE4;llande svenska strategin f&#xF6;r utvecklingssamarbete med Kambodja &#xE4;r f&#xF6;rl&#xE4;ngd till och med 2020, och d&#xE4;rf&#xF6;r beslutar Sida att ing&#xE5; avtal med Diakonia under fyra av programmets fem &#xE5;r, fr&#xE5;n och med 1 januari 2020 till 31 december 2023, med ett totalt bidrag av SEK 87 500 000.

Insatsen bygger p&#xE5; Diakonias tidigare erfarenheter och resultat av tidigare st&#xF6;d. Insatsen syftar till att st&#xE4;rka det kambodjanska civilsamh&#xE4;llet med kapacitet att utvidga det demokratiska utrymmet samt fr&#xE4;mja m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet s&#xE5; att m&#xE4;nniskor i Kambodja kan leva fredliga, v&#xE4;rdiga liv med tillg&#xE5;ng till grundl&#xE4;ggande r&#xE4;ttigheter och friheter. Insatsen har ett speciellt fokus p&#xE5; kvinnor och j&#xE4;mst&#xE4;lldhet samt p&#xE5; st&#xF6;d till utsatta grupper i Kambodja.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Diakonia has applied for funding from Sida with a total amount of SEK 110 000 000 to implement its programme entitled &#x201C;Supporting People for a Dignified Life&#x201D; in Cambodia during the period of 2020-2024. As the Swedish Strategy for development cooperation with Cambodia is extended to 2020, the Embassy therefore decides to grant support to Diakonia for a period of four years starting from 1 January 2020 to 31 December 2023, with the total amount of SEK 87 500 000.

Building on experiences and results from the previous programme, the new programme&#x2019;s overall objective is &#x201C;a strengthened civil society with the capacity to widen democratic space and promote human rights and gender equality so Cambodian people can lead peaceful, dignified lives with access to fundamental rights and freedoms&#x201D;.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The development objective of the program from Diakonia&#x2019;s context analysis is to contribute to a just, equal and sustainable Cambodia free from poverty, oppression, inequality and violence. The overall objective for the program is; A strengthened civil society with the capacity to widen democratic space and promote human rights and gender equality so Cambodian people can lead peaceful, dignified lives with access to fundamental rights and freedoms.
The overall objective has four underlying objectives that will all contribute to a strengthened civil society. The objectives are;
Human Rights Objective: Rights holders&apos;, grassroots communities&apos;, and CSO&apos;s capacity strengthened to advocate for a functioning rule of law as well as respect and promotion of Human Rights, which benefits all.&#xA0;&#xA0;
Democracy Objective: Rights holders, grassroots communities and CSOs supported to strengthen their capability for widening democratic space in Cambodia, which benefits all.&#xA0;
Gender Equality Objective: Women, men and boys and girls empowered and strengthened to exercise their rights for gender equality, hold government accountable to their commitments and contribute to reducing gender-based violence in community and society.&#xA0;
Objectives for strengthening partners: Partners are empowered and strengthened to achieve organizational and programmatic sustainability.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-09" type="1"></activity-date>
  <activity-date iso-date="2020-04-09" type="2"></activity-date>
  <activity-date iso-date="2025-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3384610.8733924846</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2565029.322948851</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2565029.322948851</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3034834.1475358233</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2914806.048805512</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2565029.322948851</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-04-09"></transaction-date>
   <value currency="USD" value-date="2020-04-09">7929625.177801</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">2355870.1861978103</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">There is no report from 2020 that can verify the results achievements yet. The program has provided core support to key human rights organisations in Cambodia in accordance with the program document and the agreement.
Due to the pandemic there has been less opportunities for field visits but one field visit was possible to do in November&#xA0;2020 which confirmed the relevance and importance of the work of Diakonia and its partners in Cambodia. The field trip was related to land rights and the right to adequate compensation when land have been legally or illegally confiscated by state or private actors.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13627" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040504" currency="SEK" strategy-amount="2750000000" strategy-end-date="2026-12-31" strategy-start-date="2022-01-01">
    <sida:title>Regional Asia and Oceania 2022-2026</sida:title>
    <sida:titleSV>Regionalt Asien och Oceanien 2022-2026</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
