<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5110006701-KHM-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Parliamentary Institute of Cambodia 2014-2017</narrative>
   <narrative xml:lang="SV">Parliamentary Institute of Cambodia 2014-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">F&#xF6;r att ett modernt parlament ska kunna fungera i god demokratisk ordning kr&#xE4;vs relevanta och neutrala underlag som kan f&#xF6;da in i lagstiftningsprocessen. Parliamentary Institute of Cambodia (PIC) grundades, genom svenskt st&#xF6;d, som en enskild organisation 2011 f&#xF6;r att fylla just den funktionen i det kambodjanska parlamentet. P&#xE5; mycket kort tid har PIC lyckats etablera sig som ett center f&#xF6;r forskning och kapacitetsst&#xF6;d inom parlamentet. Dess nuvarande institutionella kapacitet har utv&#xE4;rderats bl a av Riksdagens utredningstj&#xE4;nst (RUT) och i en kapacitetsbed&#xF6;mning best&#xE4;lld av Swiss Development Cooperation (SDC). B&#xE5;da studierna daterar 2014. &#xC4;ven om vissa tillkortakommanden noteras i RUT:s och SDC:s studier, exempelvis d&#xE5; att tillr&#xE4;cklig kapacitet fortfarande saknas f&#xF6;r att m&#xF6;ta alla best&#xE4;llningar samt att organisationen fortfarande beh&#xF6;ver st&#xE4;rkas inom exempelvis j&#xE4;mst&#xE4;lldhets- och uppf&#xF6;ljningsomr&#xE5;dena, s&#xE5; finns stor samsyn kring PIC:s f&#xF6;rm&#xE5;ga att ut&#xF6;va sitt mandat och bidra till ett b&#xE4;ttre fungerande parlament.

Den f&#xF6;rsta insatsfasen l&#xF6;per nu ut inom kort. PIC har med anledning av detta tills&#xE4;nt svenska ambassaden i Phnom Penh ett nytt projektf&#xF6;rslag f&#xF6;r &#xE5;ren 2014-2017. Projektf&#xF6;rslaget gick &#xE4;ven till SDC som sl&#xF6;t avtal med PIC om ett f&#xF6;rsta tre&#xE5;rigt st&#xF6;d i slutet av september 2014. Fokus f&#xF6;r insatsen ligger, som tidigare, p&#xE5; utredning till gagn f&#xF6;r parlamentarikerna, men &#xE4;ven st&#xF6;d vid parlamentarikernas kontakter med medborgarna ute i landet, kapacitetsst&#xE4;rkande st&#xF6;d till parlamentets personal, samt n&#xE4;tverkande med relevanta institutioner inom och utanf&#xF6;r den sydostasiatiska regionen. 

PIC har det senaste &#xE5;ret verkat under relativt sv&#xE5;ra politiska f&#xF6;rh&#xE5;llanden i och med att oppositionen inte upptog sina platser i nationalf&#xF6;rsamlingen efter det omtvistade valet 2013 (senaten ber&#xF6;rdes dock inte av detta). Efter politiska &#xF6;verenskommelser sommaren 2014 &#xE4;r nu nationalf&#xF6;rsamlingen &#xE5;terigen fullt bemannad, vilket f&#xF6;rv&#xE4;ntas underl&#xE4;tta PIC:s uppdrag.

Den totala budgeten f&#xF6;r insatsen &#xE4;r 51,80 MSEK under &#xE5;ren 2014-2017. Det f&#xF6;reslagna svenska st&#xF6;det uppg&#xE5;r till 13,2 MSEK, exklusive de 300 000 SEK som avsatts f&#xF6;r en utv&#xE4;rdering av insatsen. Senatens bidrag i form av lokaler mm uppskattas till 5 MSEK. SDC bidrar med ytterligare 22,6 MSEK. D&#xE4;rmed saknas 10,61 MSEK i budgeten, vilket f&#xF6;rv&#xE4;ntas tillgodoses av ytterligare bidrag. Skulle PIC inte klara av att samla in tillr&#xE4;ckliga medel f&#xF6;r att n&#xE5; upp till den totala budgeten &#xE4;r det troligt att resultatramverket beh&#xF6;ver modifieras f&#xF6;r perioden 2016-2017.

I PICs projektdokument f&#xF6;resl&#xE5;s att Sida samt SDC b&#xE5;da bidrar med medel f&#xF6;r perioden oktober-december 2014, januari-december 2015 och 2016 samt januari-september 2017. Eftersom sm&#xE4;rre medel &#xE5;terst&#xE5;r fr&#xE5;n Sidas st&#xF6;d, har den nuvarande svenska insatsen f&#xF6;rl&#xE4;ngts till sista november 2014. I diskussioner med PIC och SDC har det d&#xE4;rf&#xF6;r &#xF6;verenskommits att det svenska st&#xF6;det ska omfatta perioden januari-december 2015, 2016 samt 2017. En f&#xF6;rsta utbetalning om 4,4 MSEK f&#xF6;r perioden januari-december 2015 kommer att g&#xF6;ras i december 2014.</narrative>
   <narrative xml:lang="EN">In order for a modern parliament to function in proper democratic order, it requires relevant and neutral material which can be incorporated into the legislation process. Sweden has supported the Parliamentary Institute of Cambodia (PIC) since its inception in 2011, for the reason to fill the role in parliament described above. In a very short time span, PIC has established itself as a center for research and capacity support within the parliament. Its institutional capacity has been assessed by the Swedish Parliaments Research Service (Riksdagens utredningstj&#xE4;nst, RUT), and through a capacity assessment on behalf of the Swiss Development Cooperation (SDC). Both studies were conducted in 2014. Even though weaknesses have been noted in both RUT&apos;s and SDC&apos;s studies, for example insufficient capacity to deliver on all research orders and that PIC still needs strengthening on gender equality and monitoring aspects, there is a common view that PICs has the capacity to execute on its mandate and contribute to a better functioning parliament.

The first phase is nearing completion and in August 2014 PIC submitted a new project proposal to Sida for the period 2014 to 2017 with a total budget of USD 7.104.000 million, or approximately SEK 51.80 million. The intervention aims to contribute to building a strong and democratic parliament in Cambodia in the long-run by providing parliamentary research services to assist parliamentarians of both houses; facilitate outreach of the research through engagement with parliamentary clients or commissions and their constituents; developing institutional capacity of PIC&#x2019;s and parliamentary secretariat&#x2019;s staffs and forging regional cooperation and networking with other like-minded research institutes. The intervention is, furthermore, expected to foster greater and more focused dialogues between constituents and their parliamentarians, and enable citizens to voice their views more meaningfully and frequently. 

Of the overall requested budget by PIC, which is 51.80 MSEK, it is suggested that Sida will contribute SEK 13.2 million for PIC&apos;s activities and another SEK 0,3 million for an evaluation. SDC will contribute SEK 22.60 million and the Cambodian parliament will further provide another SEK 5 million in-kind contribution (primarily office space located in the Senate compound) and approximately 10.61 MSEK will be additionally sought by PIC from other donors in 2016 and 2017. The results framework is based on the full funding being received and may be subject to revision should PIC not manage to raise all necessary funds.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The long-term impact/goal of the intervention is that &quot;[t]he Parliament of Cambodia adopts effective mechanisms to fulfil its legislative, representative and oversight functions and is recognized by Cambodian citizens as a legitimate institution that promotes and protects their interests.&quot;</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">PIC/Parliamentary Institute of Cambodia</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">PIC/Parliamentary Institute of Cambodia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-20" type="1"></activity-date>
  <activity-date iso-date="2014-11-20" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="3"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">641408.7668916457</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">514228.9487524105</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">549900.5499005498</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">641408.7668916457</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">514228.9487524105</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">549900.5499005499</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-20"></transaction-date>
   <value currency="USD" value-date="2014-11-20">1967958.716599</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">641408.7668916457</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">514228.9487524105</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">514800.5148005148</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">35100.0351000351</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The main area of work for PIC consists of building the research capacity of the Research Departments&#xA0;of the General Secretaries of the Cambodian Parliament. Thereby the professionalism of the parliamentary staff is enhanced and they are better able to offer quality research services to parliamentarians and the parliamentary commissions. Over the years, 35 interns (who are staff at NA and the senate, and out of which 49% are women) have been trained in parliamentary research. The main areas where PIC offers training to the parliamentary staff is parliamentary research methodology, analytical skills, legislative analysis and English in order for the Research Department to eventually be able to produce neutral and technically based research papers.&#xA0;
The other main area of work for PIC is to produce the so called research papers upon requests of individual parliamentarians or of parliamentary commissions. More than 200 such research products on a wide range of topics have been produced by PIC and/or parliamentary staff mentored by PIC. By doing so, parliamentarians have been provided with concise and unbiased information which in turn has given them a better understanding of key issues and enabled them to use this knowledge to question relevant departments and ministries. Since the establishment of PIC, the demand of research products by parliamentarians have increased, demonstrating their willingness to deepen their knowledge on key issues in order to improve their constitutional roles.
More specifica results are:
In the outcome area 1, &quot;to increase the capacity of parliamentary staff to provide support to parliamentarians input to draft legisalation&quot;, PIC has introduced a specific tool (gender syllabus and gender catalog statistics index) which strengthens a gender analysis in research papers by taking gender perspectives into account in the formulation of the research question itself, as well as in the actual analysis.
In outcome area 2, &quot;to improve the capacity of parliamentary staff to provide support to parliamentarians to implement their representation function&quot;, PIC has supported parliamentary staff to develop guidelines for analytical reporting for public consultation. These guidelines are, since approved by the General Secretariat, used regularly by the parliamentary staff when organising public consultations.
Within the outcome area 3, &quot;improve the capacity of parliamentary staff to provide support to parliamentarians to fulfiill their oversight role&quot;, both houses in the Parliament are now able to organise field missions for their members with relevant input and support from the parliamentary staff. Following these oversight missions parliamentarians have reported information and recommendations gather during the missions.

PIC also works with parliaments in the ASEAN region however, as this part is financed through the Sida regional strategy for Asia and not the Cambodia allocation it is not assessed in this document.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51100067" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040202" currency="SEK" strategy-amount="1000000000" strategy-end-date="2018-12-31" strategy-start-date="2014-01-01">
    <sida:title>Cambodia 2014-2018</sida:title>
    <sida:titleSV>Kambodja 2014-2018 (utfasning till 2022)</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
