<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5110008001-KHM-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">NP-SNDD Decentraliseringsprogrammet i Kambodja, 2015-2017</narrative>
   <narrative xml:lang="EN">NP-SNDD National Program for Sub-National Democratic Development 2015-2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Improved capacity, management, governance, and service delivery of the sub-national authorities, to ensure that they meet their democratic development mandate.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det f&#xF6;reslagna st&#xF6;det till decentraliseringsprocessen, genom det nationella reformprogrammet &#x201D;National Program for Sub-National Democratic Development&#x201D;, NP-SNDD, och dess andra genomf&#xF6;randeplan (IP3 II), bed&#xF6;ms vara mycket relevant b&#xE5;de ur ett svenskt strategiperspektiv liksom f&#xF6;r behoven i Kambodja. Insatsen syftar p&#xE5; &#xF6;vergripande niv&#xE5; till att f&#xF6;rb&#xE4;ttra de lokala f&#xF6;rvaltningsniv&#xE5;erna och st&#xE4;rka dess demokratiska mandat samt den service som ges till medborgarna. Den f&#xF6;rsta implementeringsplanen avslutades 2014. Det nu f&#xF6;reslagna st&#xF6;det &#xE4;r 3-&#xE5;rigt g&#xE4;llande f&#xF6;r perioden 2015-2017.

Under denna andra fas kommer programmet forts&#xE4;tta fokusera p&#xE5; distriktsniv&#xE5;n och prioriterar resultat inom 5 resultatomr&#xE5;den:
- Reform management
- Demokratiskt ansvarsutkr&#xE4;vande
- Human Resource management
- Decentralisering av ansvar f&#xF6;r social service
- Decentralisering av finansiella resurser

Insatsen bed&#xF6;ms ha tillfredsst&#xE4;llande f&#xF6;ruts&#xE4;ttningar f&#xF6;r m&#xE5;luppfyllelse &#xE4;ven om det finns utmaningar bland annat avseende &#xE4;garskapet f&#xF6;r reformen inom linjeministerier och finansministeriet. Reformen leds p&#xE5; kambodjansk sida av en interministeriell kommitt&#xE9; (NCDD) d&#xE4;r samtliga nyckelministerier &#xE4;r representerade. Denna kommitt&#xE9; tar beslut om de &#xE5;rliga arbetsplanerna och dess rapportering. Resultatramverket bed&#xF6;ms vara logiskt och m&#xF6;jligt att f&#xF6;lja upp. H&#xE5;llbarheten i st&#xF6;det bed&#xF6;ms som god d&#xE5; programmet &#xE4;r knutet till de av Kambodjas regering prioriterade reformerna. Det r&#xE4;ttsliga ramverket f&#xF6;r decentraliseringen som redan har utvecklats, och som kommer att forts&#xE4;tta att utvidgas under denna fas, bidrar till h&#xE5;llbarheten. Ett fortsatt starkt fokus p&#xE5; kapacitetsutveckling, fr&#xE4;mst p&#xE5; distriktsniv&#xE5;n, bed&#xF6;ms vara viktigt och &#xE4;r d&#xE4;rtill en central del av resultatramverket. Den kambodjanska finansieringen av transfereringar till lokal niv&#xE5; samt till l&#xF6;pande kostnader bed&#xF6;ms vara god &#xE4;ven om denna i &#xF6;kad utstr&#xE4;ckning b&#xF6;r t&#xE4;cka kostnader inom sj&#xE4;lva reformprogrammet. Det externa tekniska st&#xF6;det forts&#xE4;tter att gradvis minska under perioden. 

Det tidigare samarbetet med Kambodja inom decentraliseringsreformen visar att NCCD och dess sekretariat har system samt kapacitet f&#xF6;r att hantera medel p&#xE5; ett korrekt s&#xE4;tt. Detta har bekr&#xE4;ftats av b&#xE5;de externa revisioner samt genom den bed&#xF6;mning av de interna kontrollsystemen som EU-delegationen l&#xE4;t g&#xF6;ra under 2012. Erfarenheter visar emellertid att NCDD och dess sekretariat beh&#xF6;ver arbeta mer effektivt och flexibelt f&#xF6;r att n&#xE5; resultat.

Avseende harmonisering och koordinering av finansiering, planering, genomf&#xF6;rande och rapportering &#xE4;r bilden blandad. Under 2015-2017 kommer Sverige, EU och Schweiz till fullo anv&#xE4;nda sig av en programbaserad ansats och harmonisera sitt st&#xF6;d med programmets etablerade system. Detta inkluderar en harmoniserad dialog med NCDD under 3-&#xE5;rsperioden. Andra givare har, p&#xE5; grund av interna regelverk, valt att finansiera decentraliseringsreformen genom projektst&#xF6;d, snarare &#xE4;n via den gemensamma givarfonden. &#xC4;ven dessa bidrag koordineras dock inom ramen f&#xF6;r de &#xE5;rliga arbetsplanerna. Dialogen mellan givarna och NCDD sker tillika via en samordnad process, fr&#xE4;mst via den tekniska arbetsgruppen f&#xF6;r decentraliseringsprogrammet, som omfattar alla givare samt representanter fr&#xE5;n det civila samh&#xE4;llet.</narrative>
   <narrative xml:lang="EN">Support to the Cambodian decentralisation program (NP-SNDD) and the   second implementation plan, IP X, for the period 2015-2017.</narrative>
  </description>
  <participating-org ref="12002" role="2">
   <narrative xml:lang="EN">NP-SNDD/National Program for Sub-National Democratic, Cambodia</narrative>
  </participating-org>
  <participating-org ref="12002" role="4" type="10">
   <narrative xml:lang="EN">NP-SNDD/National Program for Sub-National Democratic, Cambodia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-06-16" type="1"></activity-date>
  <activity-date iso-date="2015-06-16" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="3"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2016774.821159527</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2921755.390638696</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2925002.9250029246</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2016774.8211595267</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2921755.390638696</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2925002.925002925</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-16"></transaction-date>
   <value currency="USD" value-date="2015-06-16">7948465.471628</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">2016774.821159527</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">2921755.390638696</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">2925002.9250029246</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sweden supported the reform with a total amount of 75 MSEK during the 2015-2017 programme phase. The funds were channeled through a joint basket fund, to which the Swiss Development Cooperation, SDC, provided additional funding. The support from the basket fund was complemented by funding from the EU, UNICEF, UNCDF and other development partners. The reform advanced at various levels during the programme phase. The contribution was a continuation from the contributions 51100006 and 51100061/62.
In 2015, progress remained partly slow. Progress was made with several ministries deciding to transfer some service delivery functions to sub-national administrations (SNA). However no substantial functions, with the attached resources, were decentralized. Progress on the general mandate of the districts and municipalities proceeded more slowly than planned. Resources available through the District/Municipality (D/M) Fund were less than expected. A framework for decentralized personnel management was developed and a major share of the districts established local charters, specifying the roles of the councils and boards of governors. Efforts were taken to improve capacity development processes on local level, including the establishment of provincial resource facilities. A coordination mechanism with the other key governance reforms (public financial management and public administration) was also created during the year. Technical assistance was reduced to promote long term sustainability and to devote more resources to direct activity implementation. A communications strategy, which aimed to take a more strategic approach to promoting the decentralization reform was also developed. 
In 2016, a mid-term review of the 10-year National programme was carried out. Despite the slow advances in the functional reassignment and fiscal decentralization, key components of a full decentralization, the review and the annual report highlighted positive progress on the second Implementing Phase 3 (IP3). The new communications approach was implemented. Social accountability was assessed as being positive with good relationship between government and civil society at the local level. Information was shared and citizens participated in monitoring exercises. Limited functional transfers took place, with education and solid waste management being piloted. Investments on sub-national capacity development was made, representing at least half of the reform budget. The NCDD capacity assessment and the MTR indicated progress in the use of administrative and governance systems, and basic awareness about reforms. Tasks for reassignment from eight line ministries to SNA were identified in end 2016 to be delegated in 2017. However, further coordination on strategic development was needed Service delivery was still limited due to the limited fiscal transfer and functional reassignment. Taking the above into account, the deviations from plans were assessed as being moderate. 
In 2017, the programme was significantly delayed. A few main achievements were noted. In relation to social accountability, communes, primary schools and health centers contributed with over 90% of the Information for Citizen data, allowing citizens to get a better understanding of services to be provided. About 550 Joint Accountability Action Plans were formulated, a basis for citizens&#x2019; complaints in relation to services provided by line ministries and sub-national administration. In the area of human resource management, sub-decrees, guidelines and manuals for decentralized sub-national administration personnel management were concluded for signature. A strategy to promote women in SNA management positions was approved. Capacity building of 42,000 participants was carried out, including on gender in leadership. Most of the set targets were however not reached. Due to the dissolution of the main opposition party, CNRP, seats of CNRP elected commune counsellors were redistributed to CPP and aligned parties in September-October 2017, putting a stop to the principle of democratic accountability of elected commune counsellors. As a consequence thereof development partners decided to end or withhold funding to the decentralization reform. This had an immediate effect on the overall implementation of the programme, where the implementation rate radically decreased.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51100080" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040202" currency="SEK" strategy-amount="1000000000" strategy-end-date="2018-12-31" strategy-start-date="2014-01-01">
    <sida:title>Cambodia 2014-2018</sida:title>
    <sida:titleSV>Kambodja 2014-2018 (utfasning till 2022)</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
