<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-1548100001-KHM-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDESA: Khmer Rouge Tribunal, 2014-2015</narrative>
   <narrative xml:lang="SV">UNDESA: R&#xF6;da khmertribunalen (ECCC) i Kambodja,    2014-2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Estimates tell that two million people died because of the genodicidal policies of the Khmer Rouge regime between the years 1975 and 1979. Yet others were victims of tremendous sufferings caused by forced evacuations, forced labour, torture and rape. Besides the Vietnameese supported trial of 1979, which sentenced the leading cadre of the Khmer Rouge to death for their crimes and primarily had a political function, Cambodia was not able to hold own trials in accordance with international standards. 

To avoid impunity and provide justice to millions of victims of the Khmer Rouge regime the Extraordinary Chambers in the Courts of Cambodia (ECCC) was established in 2003 through a bilateral agreement between the UN and the Cambodian government. The agreement was approved by the UN General Assembly in resolution 57/228B on 13 May 2003. Cambodia adopted a national law on the Establishment of the ECCC in October 2004.

The Court began its operations in 2006. The first case, case 001, against Kaing Guek Eav, also known as &quot;Duch&quot;, has already been concluded and the second part-case against Khieu Samphan and Nuon Chea, case 002/01, will reach a verdict in early August 2014. Further part cases against Khieu and Nuon and possibly new prosecutions awaits. 

However, the court is not merely to be seen as functioning only to prosecute Khmer Rouge perpetrators. It is in many ways to be regarded as an beacon for Cambodian rule of law. A succesful implementation of the ECCC could thus have many beneficial effects for Cambodia&apos;s national courts by spreading experiences and examples of best practices into the justice system. A failure of the court, e.g. caused by lack of funding, would likewise be greatly detrimental to Cambodia&apos;s development into a modern &quot;Rechtsstaat&quot; (Eng. &quot;State of Law&quot;) and would likely reflect negatively on the respective donors as well. 

The thematic priorities and crosscutting issues of democracy and human rights, conflict and anticorruption are the most relevant in the planned support to ECCC and all three of them are integrated well in the ECCC&apos;s mandate and in the agreement between the Cambodian government and the UN.</narrative>
   <narrative xml:lang="SV">R&#xF6;da khmertribunalen (the Extraordinary Chambers in the Courts of Cambodia, ECCC)  p&#xE5;b&#xF6;rjade sin verksamhet 2006 efter &#xF6;verenskommelse mellan FN och Kambodjas regering. Det huvudsakliga syftet med domstolen &#xE4;r att lagf&#xF6;ra seniora r&#xF6;da khmerledare f&#xF6;r brott mot nationell och internationell lagstiftning under perioden f&#xF6;r Demokratiska Kampuchea mellan &#xE5;ren 1975 till 1979. De samlade brotten inbegriper bland annat ansvaret f&#xF6;r tv&#xE5; miljoner m&#xE4;nniskors d&#xF6;d. Domstolen &#xE4;r central f&#xF6;r att framh&#xE4;va vikten av lagstyre samt f&#xF6;r &#xF6;vriga processer om f&#xF6;rsoning, lag och r&#xE4;tt i Kambodja. Flertalet NGO:er och enskilda personer kan, med ECCC som utg&#xE5;ngspunkt, driva fr&#xE5;gor som i vid bem&#xE4;rkelse relaterar till domstolens arbete. Enbart genom sin existens har domstolen d&#xE4;rmed hj&#xE4;lpt till att lyfta en rad fr&#xE5;gor om R&#xF6;da khmerernas tid vid makten och det lidande de orsakade till allm&#xE4;n diskussion.

Domstolen &#xE4;r ett internationellt &#xE5;tagande till vilket Sverige tidigare l&#xE4;mnat st&#xF6;d. Hittills har ECCC &#xE5;talat och lagf&#xF6;rt ett f&#xF6;rsta fall. I ett ytterligare delfall genomf&#xF6;rdes slutpl&#xE4;deringar i oktober 2013 och domar f&#xF6;rv&#xE4;ntas f&#xF6;rkunnas i augusti 2014. Domstolen har nu b&#xF6;rjat f&#xF6;rbereda inf&#xF6;r delfall 002/02 och ytterligare fall 003 och 004 kan komma i fr&#xE5;ga.

Det svenska st&#xF6;det avser bidrag f&#xF6;r &#xE5;ren 2014 och 2015 och &#xE4;r av stor vikt f&#xF6;r domstolens m&#xF6;jlighet att slutf&#xF6;ra fall 002/01 samt forts&#xE4;tta fall 002/02.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41000" role="2">
   <narrative xml:lang="EN">UNDESA/United Nations Department of Economic and Social Affairs</narrative>
  </participating-org>
  <participating-org ref="41000" role="4" type="40">
   <narrative xml:lang="EN">United Nations agency, fund or commission (UN)</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-05-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2186620.7962215194</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2186620.7962215194</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">4373241.592443</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">2186620.7962215194</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-28"></transaction-date>
   <value currency="USD" value-date="2015-04-28">1779507.195140759</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: During the reporting period, ECCC has continued to carry out its mandate without disruptions. Case 002 are currently handled in due order despite the death of Ieng Thirith, accused in case 002, in August 2015. Case 002/01 was appealed by the defence and Case 002/02 is ongoing. Likewise, investigations in Case 003 and 004 have been initiated. The Court is continuing to carry out its mandate in accordance to best international practise.     During the reporing period, ECCC continued to spread information about its work and Court cases to the public. The efforts to transfer experiences made from ECCC into the national Court system have continued.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="15481000" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
