<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2017-05583-728-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Civil Society Elites: New Perspectives on Civil Society in Cambodia and Indonesia</narrative>
   <narrative xml:lang="SV">Civilsamh&#xE4;lleseliter: Nya perspektiv p&#xE5; civilsamh&#xE4;lle i Kambodja och Indonesien</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">St&#xF6;d till civilsamh&#xE4;llet har kommit at utg&#xF6;ra en viktig del av utvecklingsbist&#xE5;nd. I l&#xE5;ginkomstl&#xE4;nder och nya och instabila demokratier anses civilsamh&#xE4;llesakt&#xF6;rer kunna bidra till att bek&#xE4;mpa fattigdom, fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och demokrati och bidra till h&#xE5;llbar utveckling. Detta projekt f&#xF6;rnekar inte att specifika civilsamh&#xE4;llesakt&#xF6;rer kan ha dessa positiva egenskaper, men projektet syftar till att dels problematisera civilsamh&#xE4;llesbegreppet genom att utmana den dominerande f&#xF6;rest&#xE4;llningen om civilsamh&#xE4;llet som fr&#xE4;mst best&#xE5;ende av formella, ofta professionella, icke-statliga organisationer (NGOs), dels unders&#xF6;ka maktrelationer inom civilsamh&#xE4;llet och bildandet av eliter inom s&#xE5;v&#xE4;l som bortom denna samh&#xE4;llssf&#xE4;r.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Detta g&#xF6;rs genom djuplodande fallstudier av civilsamh&#xE4;llesorganisationer och n&#xE4;tverk i tv&#xE5; sydostasiatiska l&#xE4;nder: Kambodja som r&#xF6;rt sig i riktning mot mer repression och minskat utrymme f&#xF6;r civilsamh&#xE4;llesakt&#xF6;rer och Indonesien som upplevt &#xF6;kade m&#xF6;jligheter f&#xF6;r civilsamh&#xE4;llesaktivism sedan sammanbrottet f&#xF6;r den auktorit&#xE4;ra Suhartoregimen 1998. Fallen inkluderar b&#xE5;de civilsamh&#xE4;llessektorer som exponeras f&#xF6;r omfattande bist&#xE5;nd och organisationer och n&#xE4;tverk som inte &#xE4;r beroende av utl&#xE4;ndsk finansiering.Projektet bidrar med nya perspektiv p&#xE5; civilsamh&#xE4;lle i Kambodja och Indonesien, men det har ocks&#xE5; implikationer f&#xF6;r en mer generell diskussion kring &#x201C;elitseringsprocesser&#x201D; inom civilsamh&#xE4;llet. Civilsamh&#xE4;llesforskningen har ofta p&#xE5;talat f&#xF6;rekomsten av konflikter och oj&#xE4;mlikheter inom civilsamh&#xE4;llet, men det saknas analyser av hur detta bidrar till skapandet av civilsamh&#xE4;lleseliter. Samtidigt har elitteorier inte till&#xE4;mpats p&#xE5; civilsamh&#xE4;llet. Projektet &#xE4;r innovativt genom att kombinera dessa tv&#xE5; forskningsf&#xE4;lt.Mer precist handlar det om att unders&#xF6;ka hur eliter skapas inom civilsamh&#xE4;llet och hur elitgrupper inom civilsamh&#xE4;llet interagerar med andra elitgrupper. Projektet utg&#xE5;r fr&#xE5;n ett &#xF6;vergripande ramverk inspirerat av Bourdieus f&#xE4;ltteori. Detta teoretiska perspektiv betonar samarbete och konflikt mellan olika akt&#xF6;rer och hur detta p&#xE5;verkar makt- och statusrelationer. Genom kvalitativa fallstudier identifieras olika former av elitskapande (t ex relaterat till rekrytering av ledare inom civilsamh&#xE4;llesorganisationer) samt elitinteraktion (genom att studera hur civilsamh&#xE4;lleseliter interagerar med politiska och ekonomiska eliter). Projektet kommer att anv&#xE4;nda sig av semistrukturerade och biografiska intervjuer, observationer och analys av dokument.Projektet &#xE4;r ett samarbete mellan forskare i Sverige, Kambodja och Indonesien. Samtliga deltagare har gedigen erfarenhet av forskning kring civilsamh&#xE4;lle i Sydostasien. Syftet &#xE4;r att bidra till en ny f&#xF6;rst&#xE5;else av civilsamh&#xE4;lle i Kambodja och Indonesien, men ocks&#xE5; till teoriutveckling genom att kombinera elitteori och civilsamh&#xE4;llesforskning p&#xE5; ett s&#xE4;tt som inte tidigare gjorts. Resultaten kommer &#xE4;ven att kunna ha betydelse f&#xF6;r praktiker inom institutioner for globalt utvecklingssamarbete och f&#xF6;r civilsamh&#xE4;llesaktivister. Studier av civilsamh&#xE4;lleseliter har implikationer f&#xF6;r synen p&#xE5; vilken roll civilsamh&#xE4;llesakt&#xF6;rer kan spela i fattigdomsbek&#xE4;mpning och demokratifr&#xE4;mjande.</narrative>
   <narrative xml:lang="EN">This project challenges a narrow understanding of civil society as primarily consisting of formal NGOs and aims at exploring processes of elite formation within civil society and how civil society elites interact with other elites. It does so through in-depth case studies of civil society organizations and networks in two Southeast Asian countries with very different trajectories in terms of civil society development: Cambodia and Indonesia. Cases include organizations that are heavily dependent on foreign funding as well as networks and movements that have no or little exposure to development aid. Within an overarching framework of field theory, within-case analysis and cross-case comparisons will lead to the identification of different forms of elite formation and interaction. Data will be obtained through semi-structured and biographical interviews, observations, and document analyses. The three year project brings together researchers from Sweden, Cambodia and Indonesia. It combines civil society research and elite theory in a way that has not been done before and can therefore enrich both research fields. The findings will be significant not only for researchers, but also for development practitioners and civil society activists because studies of civil society elites will have implications for how to view the role of civil society actors in fighting poverty and promoting democracy.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">148439.6575531621</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">136422.7625080638</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">140069.709111046</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">452790.4527904527</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">148439.6575531621</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">136422.7625080638</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">140069.709111046</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2017-05583" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
