<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13456A0101-KHM-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OHCHR Cambodia 2021-2024</narrative>
   <narrative xml:lang="SV">OHCHR Kambodja 2021-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">FNs h&#xF6;gkommission&#xE4;ren f&#xF6;r m&#xE4;nsklig r&#xE4;ttigheter i Kambodja (OHCHR) har funnits p&#xE5; plats sedan oktober 1993. Parisavtalen fr&#xE5;n 1991 gav FN: s sk Transitional Authority i Kambodja (UNTAC) ett mandat att &#xF6;vervaka situationen f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna under &#xF6;verg&#xE5;ngsperioden - 1991-1993. OHCHR har sedan dess fortsatt med n&#xE4;rvaro i Kambodja med utg&#xE5;ngspunkt i mandatet fr&#xE5;n &#xF6;verenskommelserna f&#xF6;r att f&#xF6;rhindra att v&#xE5;ld &#xE5;terkommer och bygga h&#xE5;llbar fred.

Sverige har st&#xF6;ttat OHCHR i Kambodja i m&#xE5;nga &#xE5;r. Den nuvarande f&#xF6;rfr&#xE5;gan om finansiering f&#xF6;r en ny fyra&#xE5;rsperiod inkluderar rekommendationerna fr&#xE5;n utv&#xE4;rderingen som gjordes under Sidas tidigare st&#xF6;d, 2017&#x2013;2020. Utv&#xE4;rderingen rekommenderade att den redan p&#xE5;b&#xF6;rjade omorganiseringen av landskontoret forts&#xE4;tter givet att den kambodjanska kontexten har f&#xF6;r&#xE4;ndrats sedan kontoret inr&#xE4;ttades samt att det finns behov av personalanpassning. Det nya programst&#xF6;det kommer att vara n&#xE5;got h&#xF6;gre det f&#xF6;rsta &#xE5;ret p&#xE5; grund av kostnaderna kring omorganisationen som ackumuleras f&#xF6;r det f&#xF6;rsta &#xE5;ret, men skillnaden &#xE4;r marginell. N&#xE4;r den nya organisationen lanseras kommer den totala personalkostnaden att bli l&#xE4;gre och kontoret blir mindre beroende av en h&#xF6;g programfinansiering f&#xF6;r att genomf&#xF6;ra kontorets k&#xE4;rnverksamhet.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r FN: s h&#xF6;gkommission&#xE4;r f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i Kambodja &#xE4;r att ytterligare st&#xE4;rka kapaciteten hos b&#xE5;de statliga och icke-statliga institutioner f&#xF6;r att fr&#xE4;mja och skydda m&#xE4;nskliga r&#xE4;ttigheter i Kambodja. Detta m&#xE5;l uppn&#xE5;s genom fyra sammanl&#xE4;nkade m&#xE5;l:
- Att fr&#xE4;mja h&#xE5;llbar utveckling genom m&#xE4;nskliga r&#xE4;ttigheter
- St&#xE4;rka r&#xE4;ttsstatsprincipen och ansvarsutkr&#xE4;vande f&#xF6;r brott mot de m&#xE4;nskliga r&#xE4;ttigheterna
- &#xD6;ka genomf&#xF6;randet av resultaten utifr&#xE5;n rekommendationer fr&#xE5;n FNs mekanismer f&#xF6;r efterlevnad av de m&#xE4;nskliga r&#xE4;ttigheterna
- F&#xF6;rb&#xE4;ttra och skydda det medborgerliga utrymmet och m&#xE4;nniskors deltagande

FN:s kontor f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, OHCHR, i Kambodja syftar att med sin verksamhet under de kommande fyra &#xE5;ren  st&#xF6;dja arbetet med att n&#xE5; h&#xE5;llbarhetsm&#xE5;len f&#xF6;r en h&#xE5;llbarare utveckling f&#xF6;r alla. Detta kommer man g&#xF6;ra genom att st&#xE4;rka kapaciteten f&#xF6;r &#xF6;vervakning h&#xE5;llbarhetsm&#xE5;lens (SDG) riskindikatorer, rekommendationer f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och sp&#xE5;ra och rapportera kr&#xE4;nkningar av m&#xE4;nskliga r&#xE4;ttigheter. OHCHR vill genom sitt arbete i Kambodja f&#xF6;rb&#xE4;ttra FN: s system f&#xF6;r att f&#xF6;rebygga och tidiga varningingsystem. Detta betyder att OHCHR tillsammans med andra FN-organ beh&#xF6;ver  bli b&#xE4;ttre p&#xE5; att integrera en f&#xF6;rebyggande agenda i FN: s utvecklingsram. M&#xE5;let &#xE4;r att g&#xF6;ra Kambodja mer resilient inf&#xF6;r kriser och g&#xF6;ra internationella utvecklingsinsatser mer kostnadseffektiva, r&#xE4;dda liv och skydda utvecklingsrisker.

Insatsen fokuserar p&#xE5; de mest utsatta grupperna i Kambodja som  dagligen st&#xE5;r inf&#xF6;r stora os&#xE4;kerheter. Dessa grupper &#xE4;r bland annat informella arbetare och migrantarbetare; ursprungsbefolkningar och andra etniska minoriteter; personer med funktionsneds&#xE4;ttning, HBTQI-personer, ungdomar och &#xE4;ldre personer. Inom alla befolkningsgrupper i f&#xF6;rsummade eller utsatta situationer som n&#xE4;mns ovan &#xE4;r kvinnor och flickor s&#xE4;rskilt marginaliserade - ocks&#xE5; tydligt i Globala Index f&#xF6;r k&#xF6;nsskillnad d&#xE4;r Kambodja rankar 114 av 162 l&#xE4;nder.

M&#xE5;let med programmet &#xE4;r att st&#xE4;rka kapaciteten hos ansvarsb&#xE4;rare och r&#xF6;stsb&#xE4;rare f&#xF6;r att fr&#xE4;mja och skydda r&#xE4;ttighetsb&#xE4;rares m&#xE4;nskliga r&#xE4;ttigheter - s&#xE4;rskilt med fokus p&#xE5; de ovan identifierade grupperna som &#xE4;r identifierade som de mest utsatta i Kambodja.

Den totalt tillg&#xE4;ngliga finansieringen fr&#xE5;n Sverige f&#xF6;r OHCHRs programst&#xF6;d i Kambodja under perioden 2021-2024 &#xE4;r 36 000 000 SEK.</narrative>
   <narrative xml:lang="EN">The Office of the High Commissioner for Human Rights in Cambodia (OHCHR) has been operating since October 1993. The 1991 Paris Peace Accords gave the United Nations Transitional Authority in Cambodia (UNTAC) a mandate to monitor the human rights situation during the transitional period - 1991-1993. The Office continued presence in Cambodia was mandate by the Accords to prevent the recurrence of violence and building sustainable peace. 

Sweden has supported the country office for many years. The current request for funding will include the implementation of the recommendations from the evaluation of the previous core support. The evaluation recommends continuing the initiated re-organization of the country office given that the context has changed in Cambodia since the establishment of the office as well as the need for staff adaptation. The current requested program support will be slightly higher the first year since the costs related to the re-organization is accumulated for the first year. When the new organization is launched the total staff cost will be lower and the office will be less dependent on a high program funding to implement key functions of the office. 

The overall objective of the UN Office of the High Commissioner of Human Rights in Cambodia is to strengthen further the capacity of both governmental and non-governmental institutions to promote and protect human rights in Cambodia. This objective will be achieved through four inter-connected goals:

- Advancing sustainable development through human rights
- Strengthening rule of law and accountability for human rights violation
- Increasing implementation of the outcomes of the international human rights
mechanisms
- Enhancing and protecting civic space and people&apos;s participation

The UN OHCHR in Cambodia aims at supporting the re-shaping of the pathway to sustainable development by strengthening it capacity for monitoring SDGs risk indicators, human rights mechanisms recommendations and tracking and reporting human rights violations and abuses. The OHCHR want to through its work in Cambodia improve UN&#xB4;s prevention and early warning system and integrate a prevention agenda in UN&#xB4;s development framework. The aim is to make Cambodia more resilient to crisis and make international development efforts more cost-efficient, save lives and safeguard development risks.

The intervention is focusing on the most disadvantaged groups facing high insecurities in their daily lives are the informal and migrant workers; indigenous communities and other ethnic minorities; persons with disabilities; LGBTI persons, youth, and older persons. Within all population in disadvantage or vulnerable situations referred to above women and girls are particularly marginalized - also evident in the Gender Inequality Index value where Cambodia rank 114 out of 162 countries. 

The objective of the program is to strengthen the capacity of duty bearers and voice bearers to promote and protect the human rights of the right holders - particularly the above identified groups that are most vulnerable and exposed in Cambodia.

The total available funding from Sweden is of 36 000 000 SEK for the core support to OHCHR in the period 2021 to 2024.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the UN Office of the High Commissioner of Human Rights (OHCHR) in Cambodia is to strengthen further the capacity of both governmental and non-governmental institutions to promote and protect human rights in Cambodia.
This objective will be achieved through four inter-connected goals:
- Advancing sustainable development through human rights - Strengthening rule of law and accountability for human rights violation - Increasing implementation of the outcomes of the international human rights mechanisms - Enhancing and protecting civic space and people&apos;s&#xA0;participation
The UN OHCHR in Cambodia aims at supporting the re-shaping of the pathway to sustainable development by strengthening&#xA0;its capacity for monitoring SDGs risk indicators, human rights mechanisms recommendations and tracking and reporting human rights violations and abuses. The OHCHR want to through its work in Cambodia improve UN&#xB4;s prevention and early warning system and integrate a prevention agenda in UN&#xB4;s development framework to improve the respect for human rigths and the achievement&#xA0;of the SDGs for Cambodia. The aim is to make Cambodia more resilient to crisis and make international development efforts more cost-efficient, save lives and safeguard development risks.
Even though there has been nearly a six-fold increase in per capita income over the last decade, several people remain particularly vulnerable due to structural inequalities and discrimination. Statistic shows that 13.5 percent of the population is poor and 28 percent of the people that is near-poor; thus 42,5 percent of the population is multi-dimensionally poor; and the urban poor, i.e. the large proportion of migrant workers and workers in the informal sector living in informal settlements mainly located in the peri-urban outskirts of cities. These figures and facts show the complexity of the vulnerability of the marginalised people in Cambodia. Access to information on the actual situation for different groups is not easy to access which is something OHCHR together with other UN agencies, state institutions and local NGOs are working on to improve.&#xA0;
The intervention is focusing on the most disadvantaged groups facing high insecurities in their daily lives. These are the informal and migrant workers; indigenous communities and other ethnic minorities; persons with disabilities; LGBTI persons, youth, and elderly persons. Within all population in disadvantage or vulnerable situations referred&#xA0;to above women and girls are particularly marginalized&#xA0;- also evident in the Gender Inequality Index value&#xA0;where Cambodia rank 114 out of 162 countries.&#xA0;
The objective of the program is to strengthen&#xA0;the capacity of duty bearers and voice bearers to promote and protect the human rights of the right holders - particularly the above identified groups that are most vulnerable and exposed in Cambodia.</narrative>
  </description>
  <participating-org ref="41313" role="2">
   <narrative xml:lang="EN">OHCHR/Office of the High Commissioner for Human Rights</narrative>
  </participating-org>
  <participating-org ref="41313" role="4" type="40">
   <narrative xml:lang="EN">OHCHR/Office of the High Commissioner for Human Rights</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="11.1" vocabulary="3">
   <narrative xml:lang="EN">11.1 - By 2030, ensure access for all to adequate, safe and affordable housing and basic services and upgrade slums.</narrative>
   <narrative xml:lang="SV">11.1 - Senast 2030 s&#xE4;kerst&#xE4;lla tillg&#xE5;ng f&#xF6;r alla till fullgoda, s&#xE4;kra och ekonomiskt &#xF6;verkomliga bost&#xE4;der och grundl&#xE4;ggande tj&#xE4;nster samt rusta upp slumomr&#xE5;den.</narrative>
  </tag>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B033" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1515699.1453788665</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1515699.1453788667</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">1515699.145378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">1165922.419522205</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">349776.7258566615</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">No changes from the assessment, decison and agreement - for details look in the memos and decision.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13456" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040503" currency="SEK" strategy-amount="2030000000" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Asia and Oceania 2016-2021</sida:title>
    <sida:titleSV>Regionalt Asien och Oceanien 2016-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
