<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13708A0101-KHM-15111</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EU/PAT II 2021-2022: Parliamentary Centre for Asia, PCAsia, Cambodia</narrative>
   <narrative xml:lang="SV">EU/PAT II 2021-2022: Parliamentary Centre for Asia, PCAsia, Cambodia</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall purpose of the intervention is &quot;to improve the&#xA0;performance of the target Parliaments - Cambodia, Lao PDR, and Myanmar - by helping to strengthen the capacity of parliamentary staff, and by increasing the intensity of technical exchanges and experience-sharing among their regional peers&quot;. Sida Phnom Penh jointly with the EU under the PAT II programme will restrict the funding to services to the Cambodian parliament.
In order to achieve this purpose over time, the project has five main components:
1) providing input to draft legislation;
2) implementing their representation function;
3) fulfulling their oversight role particularly at the local level;
4) for ASEAN parliaments to use the services of PCAsia and engage in peer learning and exchanges (which part only will be financed by Sida Phnom Penh when there is Cambodian participation); and
5) build the capacity of PCAsia as a capacity strengthening institute in legislative and democratic development support in the region and internationally.
Throughout all activities PCAsia promotes core values such as integrity, neutrality, objectivity and non-partisan behaviour.
The immediate, direct beneficiaries of PCAsia&apos;s activities will be the Parliamentarians and parliamentary staff in Cambodia. The research staff of the parliament will be better equipped to conduct research, analyse and prepare research products requested by parliamentarians and the various parliamentary commissions. Consequently, parliamentarians will have objective and technically based research papers at their disposal to base their decision-making on.
In a longer perspective the intervention also aspire to benefit Cambodian citizens in general as a legislature able to pass laws based on better facts and with an improved outreach capacity eventually will create more efficient and a professional Parliament in closer contact with its constituents.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen r&#xF6;r st&#xF6;d till den nyligen startade kambodjanska civilsamh&#xE4;llesorganisationen (non-governmental association, NGO) Parliamentary Centre of Asia, PCAsia, f&#xF6;r att forts&#xE4;tta utveckla kapaciteten hos det kambodjanska parlamentets st&#xF6;dfunktioner och f&#xF6;rvaltning, s&#xE5;som t.ex. dess utredningsfunktion, genom bl.a. utbildnings- och forskningsaktiviteter. PCAsia registrerades den 14 januari 2021 under landets NGO-lag (Law of Associations and Non-Governmental Organizations, Ministry of Interior). Det f&#xF6;reslagna st&#xF6;det &#xE4;r en forts&#xE4;ttning p&#xE5; tidigare st&#xF6;d genom den kambodjanska NGO:n Parliamentary Institute of Cambodia, PIC, som avslutas under 2021, och fr&#xE5;n 1 april 2021 kommer att &#xF6;verf&#xF6;ra sin personal, &#xF6;vriga resurser och aktiviteter till PCAsia. 

M&#xE5;let f&#xF6;r den nya organisationen &#xE4;r detsamma som det varit f&#xF6;r PIC, att bidra till ett f&#xF6;rb&#xE4;ttrat arbete hos det kambodjanska parlamentet, genom att st&#xE4;rka kapaciteten inom dess f&#xF6;rvaltnings-, och utredningsfunktioner, men med till&#xE4;gget att fler parlament ing&#xE5;r s&#xE5;som Myanmar och Laos samt att det kommer att vara ett &#xF6;kat utbyte av erfarenheter och kunskap mellan parlamenten i regionen. Det svenska st&#xF6;det som f&#xF6;resl&#xE5;s i denna beredning r&#xF6;r fortsatt endast det kambodjanska parlamentet.

En ans&#xF6;kan om st&#xF6;d till PCAsia inkom fr&#xE5;n PIC till Svenska ambassaden i Phnom Penh i b&#xF6;rjan av 2021. Ans&#xF6;kan r&#xF6;r aktiviteter f&#xF6;r att st&#xF6;dja det kambodjanska parlamentets administrativa funktioner under perioden 1 april 2021-31 december 2022.

Sida/Ambassaden har st&#xF6;tt PIC sedan dess start 2011 och har god erfarenhet av dess genomf&#xF6;rande av kapacitetsst&#xE4;rkande st&#xF6;d till det kambodjanska parlamentet. St&#xF6;det har skett via Kambodja-anslaget med totalt 53,9 MSEK (12,5 MSEK f&#xF6;r perioden 2011-2014 insatsnummer 51100038 och 13,5 MSEK f&#xF6;r perioden 2014-2017 insatsnummer 51100067 och 16,5 MSEK f&#xF6;r perioden 2018-2021 insatsnummer 10582). Inkluderat i totalt bidrag till PIC ing&#xE5;r &#xE4;ven st&#xF6;d som givits genom PAT-programmets (Partnership for Accountability and Transparency) f&#xF6;rsta fas till PBO/FACT (Parliamentary Budget Office/Fiscal Advisory Capacity Training) genom beslut 20/2016, 24/2016, och 25/2019 om totalt 11,4 MSEK. 

Under perioden 2014-2017,  p&#xE5;b&#xF6;rjade PIC utvecklingen av en regional komponent f&#xF6;r sin verksamhet med syfte att etablera PIC som ett regionalt center f&#xF6;r kapacitetsutveckling av parlament och dess f&#xF6;rvaltningar inom ASEAN-l&#xE4;nderna (Association of Southeastern Nations). Det resulterade i att fler givare &#xE4;n Svenska ambassaden i Phnom Penh ansl&#xF6;t sig f&#xF6;r att st&#xF6;dja &#xF6;vriga regionala parlament. Den svenska ambassaden i Bangkok beslutade t.ex. att st&#xF6;dja PIC:s regionala aktiviteter med 9 MSEK f&#xF6;r perioden 2017-2019 (senare f&#xF6;rl&#xE4;ngt till 31 mars 2021) fr&#xE5;n den regionala strategin f&#xF6;r Asien och Oceanien. Ambassaden i Bangkok kommer att f&#xF6;rl&#xE4;nga st&#xF6;det ytterligare, men nu med PCAsia som avtalspart, fr&#xE5;n 1 april - 31 december 2021 och kommer d&#xE4;refter att &#xF6;verv&#xE4;ga fortsatt st&#xF6;d fr&#xE5;n 2022 baserat p&#xE5; ny ans&#xF6;kan fr&#xE5;n PCAsia. Den schweiziska bist&#xE5;ndsorganisationen, SDC (Swiss Agency for Development and Cooperation), som efter centralt beslut 2018 inte kunde forts&#xE4;tta st&#xF6;dja kambodjanska parlamentets funktioner, fortsatte ist&#xE4;llet st&#xF6;dja &#xF6;vriga regionala aktiviteter (2018 - 31 mars 2021). SDC har ocks&#xE5; uppmuntrat PIC sedan dess att arbeta p&#xE5; att &#xF6;verf&#xF6;ra sina aktiviteter till en regional organisation som tydligare bef&#xE4;ster det regionala fokuset vilket kan leda till ett &#xF6;kat antal regionala givare. SDC planerar att st&#xF6;dja PCAsia:s regionala aktiviteter (exklusive Kambodja) fr&#xE5;n 1 april 2021 med upp till MUSD 5 under en fyra-&#xE5;rs period. SDC kommer dela upp perioden i tv&#xE5; tv&#xE5;-&#xE5;riga faser d&#xE5; man har som krav att motsvarande matchning g&#xF6;rs av andra givare/finansi&#xE4;rer, vilket annars kan vara sv&#xE5;rt att hitta i detta tidiga skede av PCAsia:s start.

Det svenska st&#xF6;det till PCAsia kommer att vara en del av det samfinansierade st&#xF6;det med EU genom programmet f&#xF6;r ansvarighet och transparens (Partnership for Accountability and Transparency, PAT II) som f&#xF6;rvaltas av Sverige. PAT-programmet &#xE4;r utformat f&#xF6;r att komplettera EU:s sektorbudgetst&#xF6;d f&#xF6;r Kambodjas reform av det offentliga ekonomiska f&#xF6;rvaltningssystemet (OFS). PAT &#xE4;r i linje med &quot;Financial Framework Partnership Agreement between the European Commission and the Swedish International Development Cooperation Agency (Sida) signed on 20 May 2019&#x201D;. Syftet med PAT-programmet &#xE4;r att st&#xE4;rka de nationella institutioner och akt&#xF6;rer som &#xE4;r grundl&#xE4;ggande f&#xF6;r ett lands ansvarsutkr&#xE4;vande mekanismer och riktar sig till akt&#xF6;rer som &#xE4;r kritiska f&#xF6;r ett lyckat genomf&#xF6;rande av reformprogrammet f&#xF6;r offentlig ekonomi (PFMRP) men som inte med automatik n&#xE5;s via sektorbudgetst&#xF6;det. Programmet str&#xE4;cker sig &#xF6;ver fyra omr&#xE5;den: skatter, statistik, parlamentarisk granskning av statsbudgeten samt anti-korruption. I tidigare fas ingick &#xE4;ven extern revision. PIC utf&#xF6;r den delen i PAT-programmet som syftar till att f&#xF6;rb&#xE4;ttra parlamentets f&#xF6;rm&#xE5;ga att granska statsfinanserna genom att st&#xE4;rka kapaciteten av parlamentets utredningstj&#xE4;nst. Den f&#xF6;resl&#xE5;s nu finansieras genom PCAsia i denna beredning. EU och Sida bidrar gemensamt med 11,9 MSEK f&#xF6;r detta genom PCAsia under perioden 1 april 2021 - 31 december 2022.</narrative>
   <narrative xml:lang="EN">This initiative concerns support through the newly established Cambodian NGO Parliamentary Center for Asia, PCAsia, to continue to develop the capacity of the Cambodian Parliament and its support functions through training and research. The proposed support is a continuation of previous support through the Cambodian NGO Parliamentary Institute of Cambodia, PIC, which in 2021 set up and will now move all its operations into PCAsia.

The aim is to contribute to the improved work of the parliaments that are part of PCAsia&apos;s regional area: Cambodia, Myanmar and Lao PDR, by strengthening the capacity of administrative and investigative functions within the parliament, and by increasing the exchange of experience and knowledge between the parliaments. in the region. The Swedish support proposed in this preparation concerns only the Cambodian Parliament.

PCAsia submitted an application for support to the Swedish Embassy in Phnom Penh at the beginning of 2021, Parliamentary Centre of Asia, Activities 2021-2024, Project Document. PCAsia requests support from Sweden/EU for the Cambodian activities for the first twenty-one months of PCAsia&apos;s establishment, 1 April 2021-31 December 2022.

Sida has supported PIC since its inception in 2011 and has good experience of its implementation of capacity-building support to the Cambodian Parliament. The support has taken place via the Cambodian bilateral grant with a total of SEK 53.9 million (SEK 12.5 million for the period 2011-2014 project number 51100038 and SEK 13.5 million for the period 2014-2017 project number 51100067 and SEK 16.5 million for the period 2018-2021 project number 10582). Included is also support to the PBO/FACT project through the EU-delegated PAT programmes&apos; first phase 2016-2018, in the amount of 11,4 MSEK (Parliamentary Budget Office/Fiscal Advisory Capacity Training) decisions 20/2016, 24/2016, and 25/2019. 

Since the period 2014-2017, PIC began the development of a regional component of its activities with the aim of establishing PIC as a regional center for capacity development of parliaments and its administration within the ASEAN countries (Association of Southeastern Nations). The Swedish Embassy in Bangkok therefore decided to support PIC&apos;s regional activities with SEK 9 million for the period 2017-2019 (later extended to March 31, 2021) from the regional strategy for Asia and Oceania. The Embassy in Bangkok is now in the process to extend the support further up to 31 December 2021 through an agreement with PCAsia. It will also appraise new support from 2022 based on a new application from PCAsia. The Swiss Agency for Development and Cooperation, SDC, started early on to support national activities but has since 2018 continued with only regional support for PIC. The current activity period under the agreement with SDC ends on 31 March 2021. SDC has encouraged PIC to work on transferring its activities to a regional organization that more clearly consolidates the regional focus. SDC plans to continue supporting PCAsia&apos;s regional activities from April 2021 with up to $ 5 million over a four-year period but needs a matching contribution from other donors. In recent months (from February 2021), the situation in Myanmar has worsened and SDC and the Swedish Embassy in Bangkok will not finance activities to Myanmar&apos;s parliament for the time being.

The Swedish support to PCAsia will be a joint support between Sweden and the EU through the  Programme for Accountability and Transparency (PAT II) that is managed by Sweden and consists of four sub-projects where this parliamentary support will be one of them. The PAT is in line with the &quot;Financial Framework Partnership Agreement between the European Commission and the Swedish International Development Cooperation Agency (Sida) signed on 20 May 2019&#x201D; . The Swedish/EU financing is suggested to be 11.9 MSEK and will be carried out from 1 April 2021 to 31 December 2022. The PAT programme is designed to complement the EU sector budget support for Cambodia&apos;s reform of the public financial management system (OFS). PAT supports the enabling environment for the implementation of the Public Financial Management Reform Programme (PFMRP) in Cambodia focusing on good governance with improved accountability and transparency in the use of public funds.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">PCAsia/Parliamentary Centre of Asia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public finance management (PFM)</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">306904.6765909856</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">306904.6765909856</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">306904.6765909856</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">306904.6765909856</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-01"></transaction-date>
   <value currency="USD" value-date="2021-04-01">613809.353181</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">306904.6765909856</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/cambodia/13708_13708agreementPCA.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/cambodia/13708_13708decisiononcontributionPCA.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13708" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040503" currency="SEK" strategy-amount="2030000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Asia and Oceania 2016-2021</sida:title>
    <sida:titleSV>Regionalt Asien och Oceanien 2016-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
