<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105035703-KHM-33110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Enhanced Integrated Framework Fas 2 2017-2022</narrative>
   <narrative xml:lang="EN">Enhanced Integrated Framework Phase 2 2017-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Enhanced Integrated Framework (EIF) &#xE4;r ett program-baserat partnerskap som inkluderar de minst utvecklade l&#xE4;nder (MUL), givare och internationella organisationer. M&#xE5;let &#xE4;r att st&#xF6;dja MUL att vara mer aktiva akt&#xF6;rer inom det globala handelssystemet genom att hj&#xE4;lpa dem att minska deras hinder inom handelssektorn. P&#xE5; detta s&#xE4;tt arbetar EIF programmet mot ett &#xF6;vergripande m&#xE5;l f&#xF6;r att fr&#xE4;mja ekonomisk tillv&#xE4;xt och h&#xE5;llbar utveckling. I dagsl&#xE4;get best&#xE5;r EIF av 23 givare, 6 multilaterala organisationer (IMF, ITC, WTO, UNCTAD, UNDP, World Bank), 2 observat&#xF6;rer (UNIDO och UNWTO) och 51 l&#xE4;nder (48 MUL och 3 l&#xE4;nder som nyligen l&#xE4;mnade MUL kategorin). 

Sida har gett st&#xF6;d till EIF sedan 2009. St&#xF6;det har uppg&#xE5;tt till 120 MSEK f&#xF6;r implementering av EIF fas 1 som p&#xE5;g&#xE5;r fram tills 2017. Den f&#xF6;reslagna insatsen inneb&#xE4;r att st&#xF6;dja EIF:s implementering av fas 2 med 100 MSEK under &#xE5;ren 2017-2021. Hela tidsperioden av EIF fas 2 omfattar &#xE5;ren 2016-2022 och insatsens totala indikativa budget ligger p&#xE5; 274-320 MUSD.

EIF:s syfte &#xE4;r of&#xF6;r&#xE4;ndrat i fas 2 och syftar till att st&#xF6;dja MUL att: (1) integrera handel i nationella utvecklingsstrategier, (2) uppr&#xE4;tta de strukturer som kr&#xE4;vs f&#xF6;r att samordna leveransen av handelsrelaterat tekniskt bist&#xE5;nd, och (3) bygga upp handelskapacitet, vilket &#xE4;ven omfattar att ta itu med kritiska begr&#xE4;nsningar p&#xE5; utbudssidan. 

Fokus inom EIF &#xE4;r kapacitetsuppbyggnad inom handelsfr&#xE5;gor av MUL och framtagande av behovsanalyser, s&#xE5; kallade Diagnostic Trade Integration Studies (DTIS). D&#xE4;refter tar man fram landspecifika &#xE5;tg&#xE4;rdsmatriser i syfte att kunna identifiera akt&#xF6;rer och finansi&#xE4;rer som kan genomf&#xF6;ra insatserna. I vissa fall implementeras och finansieras prioriterade &#xE5;tg&#xE4;rder direkt inom ramen f&#xF6;r EIF. Exempel p&#xE5; s&#xE5;dana prioriterade &#xE5;tg&#xE4;rder fr&#xE5;n fas 1 &#xE4;r &quot;High Value Silk&quot; projektet som syftar till att &#xF6;ka konkurrenskraften hos den kambodjanska silke sektorn f&#xF6;r att skapa arbetstillf&#xE4;llen s&#xE4;rskilt f&#xF6;r kvinnor, st&#xF6;d f&#xF6;r anslutning till WTO och kapacitetsuppbyggnad f&#xF6;r handelsinstitutioner, regeringstj&#xE4;nstem&#xE4;n osv. Vidare syftar EIF programmet till att st&#xE4;rka givarnas st&#xF6;d till landets egen handelsagenda. MUL kan anv&#xE4;nda EIF som en mekanism f&#xF6;r att samordna givarst&#xF6;det och tillf&#xF6;r mer resurser inom deras handelsagenda, medan givarna kan ansluta sig till EIF som en mekanism f&#xF6;r att leverera p&#xE5; deras &#xE5;taganden inom handelsfr&#xE5;gan. EIF:s aktiviteter finansieras genom en multi-donor trust fund.

EIF:s globala f&#xF6;rvaltningsstruktur best&#xE5;r av EIF styrkommitt&#xE9;n, EIF styrelsen, EIF sekretariatet och en fondf&#xF6;rvaltare. EIF:s styrkommitt&#xE9; fungerar som ett &#xF6;vergripande ledningsorgan, medan EIF:s styrelse &#xE4;r det beslutande organet f&#xF6;r EIF-programmet och ger strategisk tillsyn. Styrelsen best&#xE5;r av en representant fr&#xE5;n varje multilateral organisation (IMF, ITC, WTO, UNCTAD, UNDP, World Bank), tre representanter fr&#xE5;n de minst utvecklade l&#xE4;nderna och tre representanter fr&#xE5;n givargruppen. EIF:s sekretariat &#xE4;r den genomf&#xF6;randepartner/operativa f&#xF6;rvaltaren av EIF-programmet och &#xE4;r en del av WTO:s huvudkontor i Geneve, Schweiz. UNOPS regionala kontor i Geneve fungerar som fond/finansiell f&#xF6;rvaltare f&#xF6;r EIF fas 2 och &#xE4;r Sidas avtalspartner. 

P&#xE5; landniv&#xE5; leder en nationell EIF fokalpunkt sj&#xE4;lva EIF processen i landet, en EIF donor facilitator arbetar tillsammans med EIF fokalpunkten f&#xF6;r att underl&#xE4;tta givarsamordningen och EIF:s nationella styrkommitt&#xE9; &#xE4;r ett forum f&#xF6;r beslutsfattande och samordning mellan statliga parter inom handel, den privata sektorn, det civila samh&#xE4;llet och givarna i det specifika landet.</narrative>
   <narrative xml:lang="EN">The Enhanced Integrated Framework (EIF) is a program-based global partnership involving the Least Developed Countries (LDCs), donors and international organizations, to support LDCs to be more active players in the global trading system by helping them tackle obstacles to trade. In this way, the program works towards a wider goal of promoting economic growth and sustainable development. The EIF consists of 23 donors, 6 multilateral organizations (IMF, ITC, WTO, UNCTAD, UNDP, World Bank), two observers (UNIDO and UNWTO) and 51 countries (48 LDCs and the three countries that recently graduated from the LDC category). 

Since 2009 Sida has supported the EIF with 120 MSEK for the implementation of phase 1 that lasts until 2017. Sida is now planning to support EIFs implementation of phase 2 with 100 MSEK over the period 2017-2021. The total of EIFs phase 2 covers the time period of 2016-2022. The intervention&#x2019;s estimated total budget is 274-320 million USD.

The EIF&apos;s purpose remains unchanged in phase 2 and aims at supporting LDCs&apos; own drive to: (1) mainstream trade into national development strategies, (2) set up structures needed to coordinate the delivery of trade-related technical assistance, and (3) build capacity to trade, which also includes addressing critical supply-side constraints. 

The focus of the EIF is to build capacity within trade in LDCs and to carry out so-called Diagnostic Trade Integration Studies (DTIS) to understand the traderelated restrictions a country is facing. A country-specific action matrix is then formulated to be able to identify actors and financiers who can implement these actions. In some cases, priority actions are implemented and directly funded within the EIF program. Illustrative examples of such priority actions from phase 1 are for example the High Value Silk Project aimed at increasing the competitiveness of the Cambodian silk sector to create jobs particularly for women, assistance for WTO accession and capacity building activities for key trade support institutions, government officials etc. Furthermore, the EIF aims to strengthen donors&apos; support to a country&apos;s trade agenda. LCDs can use the EIF as a vehicle to assist in coordinating donor support and to lever more resources within trade, whereas donors can sign up to the EIF as a vehicle to deliver on their  commitments concerning trade. EIF activities are financed through a multi-donor trust fund. 

The global EIF management structure consists of an EIF Steering Committee, the EIF Board, the EIF Executive Secretariat and a Trust Fund Manager. The EIF Steering Committee serves as the overall governing body of the EIF whereas the EIF board is the key decision-making body for the EIF program and provides strategic oversight. It is composed of one representative each from the six EIF partner agencies and by three representatives each of LDCs and donors. The EIF Excecutive Secretariat is Sida&apos;s implementing partner as well as the operational manager of the EIF program and is housed at WTO headquarters in Geneva, Switzerland. The UNOPS regional office in Geneva acts as trust fund/financial manager for EIF phase 2 and is Sida&apos;s agreement partner. 

On the country level a national EIF focal point leads the EIF process in-country, a EIF donor facilitator works with the EIF focal point to facilitate donor coordination and the EIF National Steering Committee is a senior-level forum for decision-making and coordination among government partners on trade, the private sector, civil society and the donor community of the specific country.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="45000" role="2">
   <narrative xml:lang="EN">UNOPS/United Nations Office for Project Services</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <tag code="17.10" vocabulary="3">
   <narrative xml:lang="SV">17.10 - Fr&#xE4;mja ett universellt, regelbaserat, &#xF6;ppet, icke-diskriminerande och r&#xE4;ttvist multilateralt handelssystem inom ramen f&#xF6;r V&#xE4;rldshandelsorganisationen, inklusive genom att slutf&#xF6;ra f&#xF6;rhandlingarna enligt utvecklingsagendan fr&#xE5;n Doha.</narrative>
   <narrative xml:lang="EN">17.10 - Promote a universal, rules-based, open, non-discriminatory and equitable multilateral trading system under the World Trade Organization, including through the conclusion of negotiations under its Doha Development Agenda.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">138083.4023750345</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">152013.6377949336</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">65148.7019121144</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">138083.4023750345</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">152013.6377949336</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">65148.7019121144</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">608400.6084</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">138083.4023750345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">126904.8953563384</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">84603.2635708922</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The&#xA0; 2019 annual report&#xA0; of the EIF under the title &quot;Inclusive trade for better lives&quot; provides a good account of the activities undertaken and results achieved during the past years as well as some highlights in 2019. The report provides useful information on the results achieved in line with the programme&apos;s logical framework. Reporting by the EIF has been on a cumulative basis with some&#xA0; baseline from 2015&#xA0; or before and some of the&#xA0; key results as of end 2019 are given below&#xA0; in relation to GLOBECs TOC. Global/Normative 1. The EIF has contributed&#xA0; to policy development where 44 countries have been supported in integrating trade in their national development and sector policies. 2. Over 14000 public officials&#xA0; have attended the EIF&#xA0; training sessions&#xA0; in investment and trade related areas. 3. 59 awareness raising activities on gender have been conducted, including 19 in 2019 and 30 actions related to environmental awareness. National Processes and Institutions 1. 45 DTISs have been prepared to date. In 2019, DTISs were validated with EIF support in Cambodia,the DRC,Equatorial Guinea and Vanuatu.&#xA0; These studies contributed in identifying the key trade priorities&#xA0; for the LDCs. 2. USD 400 million in export orders have been generated with the support of EIF interventions to date, while broader sector support has contributed to more than USD 1.5 billion in exports&#xA0;from LDCs. In 2019, eight women entrepreneurs from Zambia with ITC support exported more than USD 130,000 worth of garments, honey, moringa and other products. The destinations included 10 new markets for these firms, including China, Fiji and the United Kingdom. 3. USD 1.9 billion in projects targeting the LDC priorities are aligned to the LDC priorities outlined in their Diagnostic Trade Integration Studies (DTISs). The 2016 DTIS has been an important mechanism to mobilise resources in Bangladesh. As part of these efforts, two ongoing WB-financed projects are tackling key constraints related to trade facilitation and diversification of exports, critical factors in a country where readymade garments account for over 80% of merchandise exports. The USD 148 million Bangladesh Regional Connectivity Project is focused on improving four key&#xA0;land ports with India and Bhutan. In 2019, progress was made in finalizing the operational details and legal provisions for a National Single Window system for traders. The project is also working to increase skills and bring more women traders into formal trade networks. The USD 100 million Export Competitiveness for Jobs Project supports diversification into other industries, such as leather goods, footwear, plastics and light engineering. Interventions include linking into new technology and facilitating compliance with international environmental, social and quality standards. 4. USD 42 million in co-financing of EIF projects were secured. In Guinea a project titled &apos;Reverse linkage project between Guinea and Tunisia on enhancing the value chain for exporting agricultural products of Guinea&apos;. The project&apos;s overall objective is to contribute to the efforts of the Government of Guinea towards developing and improving the value chain for exports of cashew and mango. Specifically, the project aims at strengthening the technical and organizational capacities of the institutions in charge of promoting exports of mango and cashew. The EIF contribution to the project is USD 348,090. Co-funding amounting to USD 1,231,910 was secured from the Government of Guinea, the Government of Tunisia, the Islamic Development Bank (IsDB), the Arab Bank for Economic Development in Africa (BADEA) and the International Islamic Trade Finance Corporation (ITFC). 5. As of 2019, 44 trade and investment policies have been formulated or updated in the EIF countries.&#xA0;For example, in 2019 a post-conflict trade policy was prepared in the CAR with EIF&apos;s support, which helps ensure a key role for trade in the peacebuilding process. 6. 35 EIF countries have integrated specialised trade teams&#xA0; into the government systems. Target Groups/Beneficiaries 1. EIF projects have contributed to the creation of 30,000 jobs and helped sustain over 100,000 jobs in the LDCs; In 2019 34 new jobs were created in busineses that had been assisted by the EIF and ITC funded SheTrades project. 24 of these jobs were held by women. 2. 10,000 micro-, small- and medium-sized enterprises (MSMEs) have benefited from EIF interventions, strengthening their role and contribution to income generation and&#xA0;employment creation.For example, EIF has supported the Malawi Investment and Trade Centre to work with MSMEs to find new markets for their products. One of these businesses, AFMAK, a company that partners withfarmers has exported products to South Africa, Tanzania, the United Arab Emirates and Zimbabwe. AFMAK employs 35 women who sort produce from the farm and prepare it for export. The EIF&#xA0; has delivered&#xA0; also results for women, and this is reflected in some significant numbers: 3. Over 80,000 women to date have been direct beneficiaries through the EIF programme. Through a training of trainers approach in 2019, a shea production project has helped to train 27,000 women across 300 groups of shea nut harvesters. These women have been equipped with skills to operate shea associations; manage warehouses; develop good production practices; and add value through processing shea nuts into shea butter. 4. 90% of people who received training in 2019 to better engage in value chains were women. 5. 75% of trade fair participants in 2019 were women. 6. Overall, 60% of EIF beneficiaries over the course of the year were women. Some Country and Regional results  In Asia, 1,600 Bhutanese farmers (61% women) now have access to a potato grading system and an online auction platform, funded by the EIF. Together, this generates higher prices and has increased the value of potato exports. The same &apos;&apos;e-Infrastructure for Trade&quot; project in Bhutan is also enabling the Government to create a data exchange platform to ensure seamless information-sharing between&#xA0;Government Agencies. In the Pacific, Vanuatu updated its Trade Policy Framework in 2019 with support from the EIF, co-financed with other partners, including Australia and the European Union. An electronic Single Window system, which aims at reducing the costs and time to trade across borders and at increasing the competitiveness of Vanuatu&apos;s exports has been developed. These interventions relate to national processes and institutional development. In Africa, 27,000 shea nut harvesters&#xA0; have improved production through EIF support. This has contributed to the project beneficiaries in Benin generating over 100 metric tonnes of shea in 2019&#xA0;and over USD 300,000 in export orders. In Malawi, the EIF productive sector support that concluded in 2019 contributed to more than USD 17 million in export orders and has laid the basis for increased&#xA0;investment through creating a quality base for development of special economic zones with support&#xA0;from the World Bank. In Zambia, collaboration with the International Trade Centre (ITC) through&#xA0;a SheTrades project has enabled women traders to export to 10 new international destinations,&#xA0;playing a role in the growth of local businesses and generating new jobs. In post-conflict countries, such as the Central African Republic and South Sudan, analytical work undertaken by the EIF including&#xA0;a development trade policy and a study on trade and peace has supported the building of institutions and economies. These interventions relate to both national processes and target beneficiaries.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050357" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
