<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14696A0203-KHM-16070</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Arbetsf&#xF6;rmedlingen and Finn Church Aid - Inclusive labour market in Cambodia</narrative>
   <narrative xml:lang="SV">Arbetsf&#xF6;rmedlingen och Finn Church Aid - inkluderande arbetsmarknad i Kambodja</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det f&#xF6;reslagna projektet &quot;En inkluderande arbetsmarknad i Kambodja - st&#xF6;d till personer med funktionsneds&#xE4;ttningar&#xA0;2021-2023&#x201D; &#xE4;r ett samarbete mellan Sveriges Arbetsf&#xF6;rmedling (AF), Kyrkans Utlandshj&#xE4;lp/Finn Church Aid (FCA) och lokala icke-statliga organisationer. Ministeriet f&#xF6;r syssels&#xE4;ttning och yrkesh&#xF6;gskolor (MLoVT) och den kambodjanska motsvarigheten till AF, National Employment Agency (NEA) &#xE4;r ocks&#xE5; viktiga akt&#xF6;rer i den f&#xF6;reslagna insatsen.

P&#xE5; en &#xF6;vergripande policyniv&#xE5; ska projektet bidra till att ta fram ett nationellt arbetsmarknadsprogram f&#xF6;r personer med funktionsneds&#xE4;ttning. P&#xE5; ett mer praktiskt plan ska AF och FCA bygga kapacitet hos NEA och NGOs f&#xF6;r att hj&#xE4;lpa personer med funktionsneds&#xE4;ttningar att komma ut p&#xE5; arbetsmarknaden. Insatsen inkluderar &#xE4;ven aktiva &#xE5;tg&#xE4;rder f&#xF6;r arbetss&#xF6;kande med funktionsneds&#xE4;ttning, d&#xE4;r partnerna ska kunna till&#xE4;mpa kunskaper som erh&#xE5;llits och d&#xE4;r metoder kan testas i den kambodjanska kontexten. Det praktiska arbetet ska f&#xF6;ras tillbaka till policyarbetet i form av goda exempel och erfarenheter.</narrative>
   <narrative xml:lang="EN">The proposed project, &#x201C;An inclusive Labour Market in Cambodia &#x2013; Support to People with Disabilities 2021-2023&#x201D; is a joint venture by the Swedish National Employment Service (Arbetsf&#xF6;rmedlingen -AF), Finn Church Aid (Kyrkands utlandshj&#xE4;lp - FCA) and local NGOs. Ministry of Employment and Vocational Training (MoLVT) and the Cambodian National Employment Agency (NEA) are also important partners.

The aim of the project is to increase labour market participation of people with disabilities by building on the structures that were developed in the earlier projects and by improving the capacity of NEA and NGOs to support people with disabilities. 

On the policy level, the project will support the development of a National Labour Market Program for people with disabilities, outlining the support provided to people with disabilities to access the labour market in Cambodia. On a more practical level the project will build capacity of NEA and NGOs to assess and support people with disabilities to enter the job market. Active measures for jobseekers with disabilities will also be piloted, connecting NEA, employers and NGOs. The practical experience of the companies, NGOs and NEA in the project will feedback to the policy level in developing the national labour market program.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Overall objective
The overall project objective (impact) is to promote an inclusive labour market in Cambodia by supporting job seekers with disabilities finding productive employment, with a special focus on youth and women.

Project objective
The project objective (outcome) is to strengthen the capability of NGOs and NEA to support job seekers with disabilities to find and keep productive employment and thereby support young people as agents of change in the democratic development of the society.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Finn Church Aid</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Finn Church Aid</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="16070" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Labour Rights</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">317713.8593198009</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">198206.8113187749</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">515920.6706385757</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-01"></transaction-date>
   <value currency="USD" value-date="2021-09-01">515920.670638</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/cambodia/14696_14696AgreementFCA.pdf">
   <title>
    <narrative xml:lang="EN">Agreement with Finn Church Aid on Inclusive Labor Markets in Cambodia</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/cambodia/14696_14696-DecisiononcontributionAF-FCA.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution on Inclusive Labor Markets in Cambodia</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results will be published once the first narrative report has been submitted. This will be in April 2023 according to the agreement</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14696" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
