<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5110007501-KHM-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNDP: Cambodia Climate Change Alliance phase II,  2014 -2019</narrative>
   <narrative xml:lang="EN">UNDP: Cambodia Climate Change Alliance phase II,  2014-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A proposal for a new phase of the CCCA Programme has been submitted by UNDP for the period July  2014 &#x2013; June 2019. The intervention should contribute to capacity development with the overall objective to &quot;strengthen national system and capacities to support the coordination and implementation of Cambodia&#x2019;s&apos; climate change response, contribute to a greener, low carbon, climate resilient, equitable, sustainable and knowledge based society&#x2019;&#x2019;. This will be achived as the programme will contribute to the implementation of Cambodia Climate Change Strategy Plan (CCCSP). 

The programme focuses on three main areas:  (1) improving climate change governance through better coordination, planning and budgeting, and monitoring and evaluation capacities at national, sectorial and subnational levels; (2) developing the capacities of various stakeholders and implementing partners to mobilize and manage climate finance; and (3) integrating climate change into sectorled activities by promoting strategic activities and partnerships; knowledge generation, management and dissemination of knowledge. The program is implemented by Ministry of Environment with support from UNDP. 

Financial support to the new phase of the CCCA programme has been earmarked by the EU Delegation with aproximately (55 MSEK) and UNDP (5 MSEK);  and in kind contribution by the Cambodian government estimated at an amount of 5.5 MSEK corresponding to the costs of staff assigned to the programme, office and meeting space, and cost of utilities.The requested support to Sida amounts to 28 MSEK. The total budget for the programme is then estimated to  93,5  MSEK.  In addition the cambodian government plans to provide a cash contribution estimated in 2015 at an amount of 1.4 MSEK. Approximately 40 MSEK of the budget will be forwarded from UNDP to MoE  under the CCCA grant facility to provide financial support to government ministries, civil society organizations and academic research institutes.</narrative>
   <narrative xml:lang="SV">Ett f&#xF6;rslag till en ny fas av CCCA har inkommit fr&#xE5;n UNDP avseende perioden juli 2014 - juni 2019. Insatsen ska bidra till kapacitetsutveckling med det &#xF6;vergripande m&#xE5;let att &quot;st&#xE4;rka det nationella systemet och kapaciteten f&#xF6;r att st&#xF6;dja samordningen och genomf&#xF6;randet av Kambodjas respons p&#xE5; klimatf&#xF6;r&#xE4;ndring genom att bidra till en gr&#xF6;nare, koldioxidsn&#xE5;lt, klimatt&#xE5;ligt, r&#xE4;ttvist, h&#xE5;llbart och kunskapsorienterat samh&#xE4;lle&quot;. Detta uppn&#xE5;s genom att insatsen bidrar till genomf&#xF6;randet av Kambodjas strategiska plan f&#xF6;r klimat f&#xF6;r&#xE4;ndring (CCCSP). 

Insatsen fokuserar p&#xE5; tre huvudomr&#xE5;den: (1) f&#xF6;rb&#xE4;ttra klimatstyrning genom b&#xE4;ttre samordning, planering, budgetering,uppf&#xF6;ljning och utv&#xE4;rderingskapacitet p&#xE5; nationell, sektor och regional niv&#xE5;, (2)  utveckla kapaciteten hos olika intressenter och genomf&#xF6;randepartner f&#xF6;r att mobilisera och hantera klimatfinansiering. (3) integrera klimatf&#xF6;r&#xE4;ndringen i offentlig verksamhet genom att fr&#xE4;mja strategiska aktiviteter och samarbeten, kunskapsutveckling liksom hantering och spridning av kunskap. Programmet genomf&#xF6;rs av milj&#xF6;ministeriet med st&#xF6;d av UNDP. 

Ekonomiskt bidrag till den nya fasen av CCCA kommer att ges &#xE4;ven av EU (ca 55 MSEK) och UNDP (ca 5 MSEK). Till detta kommer bidrag fr&#xE5;n kambodjanska staten som ber&#xE4;knas till ca 5,5 MSEK vilket innefattar kostnader f&#xF6;r personal, lokaler och utrustning. Det beg&#xE4;rda st&#xF6;det fr&#xE5;n Sida uppg&#xE5;r till 28 Mkr. Den totala budgeten f&#xF6;r programmet uppskattas d&#xE4;rmed till 93,5 MSEK. Den kambodjanska regeringen avser d&#xE4;rut&#xF6;ver att tillhandah&#xE5;lla en ytterligare finansiering som &#xE5;r 2015 uppskatts till 1,4 MSEK. Cirka 40 MSEK av den totala  budgeten kommer att vidarebefordras genom UNDP till Milj&#xF6;ministeriet f&#xF6;r att ge ekonomiskt st&#xF6;d till ministerier, civila samh&#xE4;llets organisationer och akademiska forskningsinstitut.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To strengthen national systems and capacities to support the coordination and implementation of Cambodia&#x2019;s climate change response, contributing to a greener, low carbon, climate-resilient, equitable, sustainable and knowledge-based society.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-13" type="1"></activity-date>
  <activity-date iso-date="2014-11-13" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="13.A" vocabulary="3">
   <narrative xml:lang="SV">13.a - Fullf&#xF6;lja det &#xE5;tagande som de utvecklade l&#xE4;nder som &#xE4;r parter i F&#xF6;renta nationernas ramkonvention om klimatf&#xF6;r&#xE4;ndringar gjort g&#xE4;llande en m&#xE5;ls&#xE4;ttning att till 2020 gemensamt mobilisera 100 miljarder US-dollar &#xE5;rligen fr&#xE5;n alla typer av k&#xE4;llor f&#xF6;r att tillgodose utvecklingsl&#xE4;ndernas behov vad g&#xE4;ller meningsfulla begr&#xE4;nsnings&#xE5;tg&#xE4;rder och insyn i genomf&#xF6;randet samt s&#xE5; snart som m&#xF6;jligt finansiera och operationalisera den gr&#xF6;na klimatfonden fullt ut.</narrative>
   <narrative xml:lang="EN">13.a - Implement the commitment undertaken by developed-country parties to the United Nations Framework Convention on Climate Change to a goal of mobilizing jointly $100&#xA0;billion annually by 2020 from all sources to address the needs of developing countries in the context of meaningful mitigation actions and transparency on implementation and fully operationalize the Green Climate Fund through its capitalization as soon as possible.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="9.4" vocabulary="3">
   <narrative xml:lang="EN">9.4 - By 2030, upgrade infrastructure and retrofit industries to make them sustainable, with increased resource-use efficiency and greater adoption of clean and environmentally sound technologies and industrial processes, with all countries taking action in accordance with their respective capabilities.</narrative>
   <narrative xml:lang="SV">9.4 - Till 2030 rusta upp infrastrukturen och anpassa industrin f&#xF6;r att g&#xF6;ra dessa h&#xE5;llbara, med effektivare resursanv&#xE4;ndning och fler rena och milj&#xF6;v&#xE4;nliga tekniker och industriprocesser. Alla l&#xE4;nder vidtar &#xE5;tg&#xE4;rder i enlighet med sina respektive f&#xF6;ruts&#xE4;ttningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1166197.7579848103</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.0650469197</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751725</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1166197.7579848103</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.0650469197</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277393</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-52322.3340608272</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-13"></transaction-date>
   <value currency="USD" value-date="2014-11-13">4227466.872694</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">1166197.7579848103</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-28"></transaction-date>
   <value currency="USD" value-date="2015-04-28">593169.0650469197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">584351.0781277391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">585000.585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">690417.0118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">-44746.3250703063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">-7576.0003040273</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">UNDP sent the official final report 200110 to the Embassy (narrative and financial).&#xA0;
Below a summary of the achievement:
CCCA 2 directly targeted two main groups of beneficiaries.1. Government officials at national and sub-national level have benefitted from support to mainstream climate change in their institutions and in their practices. This included support to staff in the Department of Climate Change, Technical Working Group members and climate change focal points in 14 ministries on issues including legal framework (e.g. Environment and Natural Resources Code, or the royal decree and sub-decree establishing NCSD), monitoring and evaluation frameworks, sector strategies and policies (e.g. for Ministry of Rural Development), international climate change negotiations, and on climate responsive budgeting (with MEF, MAFF, MOWRAM, MPWT and MRD). Further details on results from these activities are provided in the logframe and links below. The overall level of institutional capacity for the climate change response has increased over the CCCA 2 implementation period, as reflected in the diagram below.
A remaining challenge is to achieve better &#x201C;depth&#x201D; in priority ministries by reaching out to a broader range of Government officials, beyond the designated climate change focal points. Reaching this critical mass of staff in key ministries will be key to the scaling up of the climate change response.
2. Climate vulnerable households, who were the focus of the CCCA adaptation grants.&#xA0;Monitoring data&#xA0; indicates that 23,723 households, including 26.4% ID Poor households and 5.8% female-headed households have benefitted from CCCA 2 support, through an increase in revenue, more diversified sources of income, or access to services that increase their resilience to climate change.
A key lesson learnt in this regard is that effective and sustainable adaptation solutions in most cases also require engagement of slightly better-off households, who have the assets required to make the transition to more climate-smart options. The challenge is to find approaches which allow for participation of the poorest / most vulnerable households and deliver benefits to them, while leveraging the resources, assets and capacities of other members of the local community, in order to ensure that benefits are sustainable beyond the life of the project. For example, the capacity to pay fees is important for maintenance of local infrastructures such as micro-grids, drinking water stations or irrigation schemes, but mechanisms should be designed to include free or cheaper access for the most vulnerable households or groups of population (e.g. free drinking water distribution to schools under the NCDM grant project in Kampot and Kep).
Participation, gender sensitivity and inclusion of vulnerable groupsCCCA grants included specific mechanisms to ensure community participation and gender sensitivity in project design, for example through the use of the Vulnerability Risk Assessment methodology, which incorporates strong guidance on participation and gender. Gender disaggregated data was also systematically collected for CCCA grants, with specific targets for female-headed households and ID Poor households. Cambodia-specific evidence and research on the interaction between gender and climate change remains a major gap, which has been included in the design of the next phase of the CCCA so that it can inform future programming.
A complaints mechanism was put in place, making it mandatory for grantees to inform local communities on CCCA contact details for the submission of any questions or complaints about the project. Availability of this information was monitored in the field by the CCCA team. The 22 projects financed by CCCA 2 were all considered low risk for social and environmental standards and did not generate complaints from the communities.
SustainabilityAt the institutional level, the National Council for Sustainable Development (NCSD) is well established, with a dedicated budget and staff under the Ministry of Environment&#x2019;s budget. It has also been successful in raising resources from a number of development partners to support its activities. The Climate Change Technical Working group is also functioning regularly, with secretariat support from the Department of Climate Change.In line ministries, the level of ownership of climate change working groups or focal point mechanisms varies, with some well-established groups for example in Ministry of Women&#x2019;s Affairs, Ministry of Rural Development, and Ministry of Public Works and Transport. Staff turnover can be an issue in sustaining these mechanisms (e.g. in MAFF were both the chair and key members of the climate change group have moved and need to be replaced).Significant capacity constraints remain in line ministries and will require continuous support, for example for the establishment and implementation of monitoring and evaluation frameworks, or for climate-smart design and budgeting of projects. It is expected that the additional emphasis of MEF on the quality of budget submissions and performance-informed budgeting, as part of Public Financial Management reforms, will be a major incentive for ministries to develop these capacities.
At field level, CCCA supported projects have three main sustainability strategies: 1. private sector approach; 2.&#xA0;grant projects focused on the provision of community infrastructures and initial training through a grant, with a fee collection mechanism established to cover operations and maintenance costs; and 3.&#xA0;purely public funds, for activities that require continuous public investments.&#xA0;
CCCA has also supported Department of Climate Change/General Secretariat of NCSD&apos;s (DCC/GSSD) efforts to strengthen the legal framework for climate change response. This&#xA0; has resulted in one of the few comprehensive pieces of legislation in the developing world, providing a clear definition of duties and obligations of government and non-government actors operating at all levels, and a solid legal base for future climate change regulatory and policy frameworks. This piece of legislation constitutes a Title in the draft Natural Resources and Environmental Code, which is presently in the final round of consultation before approval. In the meantime, CCCA has supported the drafting of specific regulations, including the Sub-Decree on Rules and Procedures for the Participation in Greenhouse Gas Emission Reduction Mechanisms.CCCA has also provided support to NCSD to engage in climate negotiations. This has enabled RGC to take an active part of the discussions and has resulted in firm commitments in the eve of the Paris Agreement, expressed in Cambodia&#x2019;s Nationally Determined Contributions (NDC). In order to mobilize key actors towards the implementation of NDC, CCCA provided support to the development of the NDC Roadmap and Stakeholder Engagement Plan. CCCA continues to support to this process in the next phase of the programme will be key, in particular its support to the revision of the initial NDC aiming at strengthening Cambodia&#x2019;s commitments (with submission of the revised NDC due in 2020) and to the establishment of an MRV mechanism (within the NCSD/ CC website and CC data portal) to track progress on achieving NDC commitments.
CCCA 2 evaluations noted that there is scope to improve the gender sensitivity of CCCA interventions at policy level, particularly in relation to the Cambodia Climate Change Strategic Plan and Climate Change Action Plans in line ministries. Although gender concerns were included in these documents, and CCCA supported Ministry of Women&#x2019;s Affairs for their own Climate Change Action Plan, implementation of gender measures has been limited. Availability of data at the national level (beyond CCCA grants) remains an issue.
The financial statement shows expenditure compared to budget. Funds to be repaid to Sweden is approximately 42,000 US$.
The certified financial statement is expected from UNDP on 20200630. Once this and the outstanding repayment is received the contribution may be closed</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51100075" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040202" currency="SEK" strategy-amount="1000000000" strategy-end-date="2018-12-31" strategy-start-date="2014-01-01">
    <sida:title>Cambodia 2014-2018</sida:title>
    <sida:titleSV>Kambodja 2014-2018 (utfasning till 2022)</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
