<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12823A0101-KHM-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNESCO Strengthening Media Dev and FoE in Cambodia 2021-2024</narrative>
   <narrative xml:lang="SV">UNESCO St&#xE4;rka mediautveckling och yttrandefrihet i Kambodja 2021-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the project is that freedom of expression, and its corollaries, press freedom and freedom of information in Cambodia are strengthened, and a media environment that is safe, free, pluralistic, and independent is promoted.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsens &#xF6;vergripande syfte &#xE4;r att st&#xE4;rka yttrandefriheten, pressfriheten och tillg&#xE5;ngen till information i Kambodja samt att fr&#xE4;mja en mediemilj&#xF6; som &#xE4;r s&#xE4;ker, fri, pluralistiskt och oberoende. 

UNESCO:s vill skapa en gemensam plattform och utg&#xE5;ngpunkt f&#xF6;r alla akt&#xF6;rer som arbetar inom projektets fokusomr&#xE5;de. Insatsen fokuserar delvis p&#xE5; dialog och tekniskt st&#xF6;d till ansvarstagande akt&#xF6;rer med ansvar f&#xF6;r lagar och riktlinjer som ber&#xF6;r media och journalister. Samtidigt kommer insatsen att arbeta direkt f&#xF6;r att st&#xE4;rka och st&#xF6;tta r&#xF6;st- och r&#xE4;ttighetsb&#xE4;rare s&#xE5; som journalister, civila samh&#xE4;llsorganisationer, akademi och journalisters fackliga organisationer. Detta arbete kommer fr&#xE4;mst att inriktas p&#xE5; kapacitetsutveckling, bygga koalitioner och st&#xF6;dja akt&#xF6;rernas p&#xE5;verkansarbete f&#xF6;r att bidra till att st&#xE4;rka yttrande friheten, pressfriheten och tillg&#xE5;ngen p&#xE5; information samt att skapa en s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r journalister med ett speciellt fokus p&#xE5; kvinnliga journalister. Genom att insatsen inkluderar b&#xE5;de ansvarstagare och r&#xE4;ttighetsb&#xE4;rare kommer insatsen ha stora m&#xF6;jligheter att positivt p&#xE5;verka m&#xF6;jligheten f&#xF6;r ansvarsutkr&#xE4;vande, god samh&#xE4;llsstyrning och en h&#xE5;llbar utveckling. Ansvarstagare &#xE4;r en del av projektet som m&#xE5;lgrupp f&#xF6;r p&#xE5;verkansarbete kring lagar och styrning samt ing&#xE5; i delar av projektets utbildningsaktiviteter. Ansvarstagarna kommer inte vara mottagare av pengar utan ing&#xE5;r som en viktig del f&#xF6;r att s&#xE4;kerst&#xE4;lla projektets &#xF6;vergripande h&#xE5;llbarhet f&#xF6;r att s&#xE4;kerst&#xE4;lla journalisters s&#xE4;kerhet, yttrandefrihet och r&#xE4;tten till information p&#xE5; l&#xE5;ngsikt.

UNESCO: s projekt syftar till att &#xF6;ka tillg&#xE5;ngen till information i Kambodja hos bland annat ungdomar. Projektet inkluderar ocks&#xE5; ett tydligt fokus p&#xE5; kvinnors tillg&#xE5;ng till information samt och kvinnliga journalister och deras s&#xE4;kerhet. UNESCO kommer, som en del av projektet, att forts&#xE4;tta att st&#xE4;rka och utveckla den redan etablerade arbetsgrupp inom media och journalisters s&#xE4;kerhet som UNESCO leder tillsammans med utvecklingspartners i Kambodja. Arbetsgruppens syfte &#xE4;r att st&#xE4;rka samordning mellan akt&#xF6;rer som arbetar med media, tillg&#xE5;ng till information, journalisters s&#xE4;kerhet och yttrandefrihet.

Projektet l&#xF6;per &#xF6;ver tre &#xE5;r och inkluderar flera relevanta akt&#xF6;rer inom media och civilsamh&#xE4;llet i Kambodja samt med tydligt fokus p&#xE5; p&#xE5;verkansarbete mot relevanta statliga akt&#xF6;rer f&#xF6;r att p&#xE5;verka den demokratiska utvecklingen och st&#xE4;vja det krympande utrymmet och &#xF6;kande sj&#xE4;lvcensuren hos journalister och media akt&#xF6;rer i Kambodja.</narrative>
   <narrative xml:lang="EN">The overall objective of the project is to strengthen freedom of expression, freedom of the press and access to information in Cambodia, as well as to promote a media environment that is secure, free, pluralistic, and independent.

UNESCO wants to create a common platform and starting point for all actors working within the project&apos;s focus area. The project focuses in part on dialogue and technical support to duty beares with responsibility for laws and guidelines that affect the media and journalists. At the same time, the project will work directly to strengthen and support the rights holders such as journalists, civil society organizations, academia, and journalists&apos; trade unions. This work will primarily focus on capacity development, building coalitions and supporting advocacy work to help strengthening freedom of expression, freedom of the press and access to information, and to create a safe working environment for journalists with a special focus on female journalists. The project includes both duty bearers and rights holders which will permits great opportunities to positively influence the possibility of accountability, good governance, and sustainable development.

UNESCO&apos;s project aims to increase access to information in Cambodia among young people. The project also includes a clear focus on women&apos;s access to information as well as female journalists and their safety. As part of the project, UNESCO will continue to strengthen and develop the already established working group in the field of media and journalists, which UNESCO leads together with development partners in Cambodia. The purpose of the working group is to strengthen coordination between actors working with the media, access to information, journalists&apos; safety, and freedom of expression.
The project runs over three years and includes several relevant actors within media and civil society in Cambodia and with a clear focus on advocacy against relevant state actors to influence democratic development and curb the shrinking space and increasing self-censorship of journalists and media actors in Cambodia.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="1"></activity-date>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1107626.2985460947</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1107626.2985460947</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-01"></transaction-date>
   <value currency="USD" value-date="2021-04-01">1107626.298546</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">1107626.2985460947</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Project has just started and no reports have been submitted yet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12823" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040503" currency="SEK" strategy-amount="2030000000" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Asia and Oceania 2016-2021</sida:title>
    <sida:titleSV>Regionalt Asien och Oceanien 2016-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
