<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13187A0101-KHM-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Food Security Post 2015 fas II</narrative>
   <narrative xml:lang="SV">Food Security Post 2015 fas II</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let f&#xF6;r AgriFoSe2030 programmet &#xE4;r att bidra till den sociala, ekonomiska och milj&#xF6;m&#xE4;ssiga h&#xE5;llbarhet inom sm&#xE5;skaliga jordbrukssystem i&#xA0;Afrika s&#xF6;der om Sahara och&#xA0;Syd- och SO Asien f&#xF6;r&#xA0;f&#xF6;rb&#xE4;ttrad&#xA0;livsmedels- och nutritionss&#xE4;kerhet.&#xA0;Programmet &#xE4;r verksamt fr&#xE5;n&#xA0;den&#xA0;lokal till global niv&#xE5;.&#xA0;
Avtalspart &#xE4;r&#xA0;Sveriges lantbruksuniversitet (SLU) som &#xE4;r en statlig myndighet under N&#xE4;ringsdepartementet. Sida har sedan tidigare flera avtal med SLU, inklusive en tidigare fas av detta st&#xF6;d.&#xA0;&#xD6;vriga parter &#xE4;r Lunds universitet (LU), G&#xF6;teborgs universitet (GU), och Stockholms milj&#xF6;institut (SEI)
F&#xF6;r att n&#xE5; det &#xF6;vergripande m&#xE5;let har programmet ambitionen att n&#xE5; f&#xF6;ljande resultat:
-&#xD6;ka forskares f&#xF6;rm&#xE5;ga och kapacitet att syntetisera, analysera och kommunicera vetenskap med olika intressenter
-&#xD6;kad anv&#xE4;ndning av vetenskapsbaserad kunskap i policyer och praktik
-F&#xF6;rb&#xE4;ttrade kopplingar mellan vetenskap, politik och praktik.
Insatsen svarar v&#xE4;l upp mot&#xA0;Strategi f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022, St&#xF6;domr&#xE5;de; En h&#xE5;llbar f&#xF6;rs&#xF6;rjning och produktiv syssels&#xE4;ttning, och fr&#xE4;mst strategim&#xE5;l;&#xA0;&#xD6;kad produktivitet och h&#xE5;llbar produktion inom jordbruk, skogsbruk och fiske, inklusive tryggad livsmedelsf&#xF6;rs&#xF6;rjning; men &#xE4;ven F&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r privatsektorutveckling, h&#xE5;llbart f&#xF6;retagande samt ansvarsfulla och h&#xE5;llbara investeringar och innovation, samt&#xA0;St&#xE4;rkt ekonomisk egenmakt f&#xF6;r kvinnor.
Insatsen kan ocks&#xE5; bidra till Strategi f&#xF6;r forskningssamarbete och forskning inom&#xA0;utvecklingssamarbetet 2015&#x2013;2021</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">F&#xF6;r att forskning ska kunna resultera i l&#xE5;ngsiktig inverkan p&#xE5; utvecklingen och bidra till f&#xF6;r&#xE4;ndring kr&#xE4;vs ett samarbete med andra utvecklings och nyckelakt&#xF6;rer p&#xE5; alla niv&#xE5;er f&#xF6;r att dels f&#xF6;rs&#xE4;kra sig om att forskningen &#xE4;r till&#xE4;mpbar och f&#xF6;r att f&#xE5; ut den kunskap som finns till m&#xE5;lgruppen. En kunskapsdriven utveckling mot ett produktivt och h&#xE5;llbart lantbruk bygger bl.a. p&#xE5; avancerad forskning och utbildning som &#xE4;r internationellt f&#xF6;rankrad och som sker i ett n&#xE4;ra samarbete med anv&#xE4;ndare och ber&#xF6;rda. Det f&#xF6;reslagna konsortiet av forskare har kopplingar till akt&#xF6;rer s&#xE5;som forskningsinstitutioner regionalt och globalt och har m&#xF6;jlighet att knyta ihop relevanta akt&#xF6;rer och samla vetenskap f&#xF6;r
att kommunicera ny, praktiskt och lokalt/regionalt till&#xE4;mpbar kunskap, samt viktiga och f&#xF6;r utvecklingsarbetet relevanta forskningsresultat, synteser, kritiska granskningar, och meta-analyser av lantbruksrelaterad forskning till akt&#xF6;rer engagerade i policyformulering f&#xF6;r lantbruks- och landsbygdsutveckling i l&#xE5;ginkomstl&#xE4;nder.

Programmet &#xE4;r strukturerat i fyra utmaningar; 
i) F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till s&#xE4;ker och n&#xE4;ringsrik mat , 
ii) Lantbrukets produktivitet och ekosystemfunktioner, 
iii ) Forskningsbaserad innovation och f&#xF6;rl&#xE4;ngning , och 
iv) Landsbygds- och strukturomvandlingar relaterade till sm&#xE5;brukare 

Programmets tre tv&#xE4;rfr&#xE5;gor &#xE4;r; H&#xE5;llbar intensifiering av lantbruket; Kvinnors och ungdomars roll i lantbruket och Tillg&#xE5;ng till marknader och v&#xE4;rdekedjor. Tv&#xE4;rfr&#xE5;gan &#x201D;h&#xE5;llbar intensifiering av lantbruket&#x201D; syftar till att identifiera nyckelfr&#xE5;gor av policyrelevans och att leverera kritiska sammanst&#xE4;llningar och synteser av detta snabbt v&#xE4;xande forskningsomr&#xE5;de. Dessa ska, baserade p&#xE5; vetenskapliga studier, kritiskt belysa fr&#xE5;gor kring intensifierade produktionssystem och analysera biologiska och tekniska l&#xF6;sningars konsekvenser f&#xF6;r lokal anv&#xE4;ndbarhet, resursutnyttjande och &#xE4;ven social och ekonomisk h&#xE5;llbarhet f&#xF6;r att st&#xF6;dja transformeringen av de sm&#xE5;jordbruk som har f&#xF6;ruts&#xE4;ttningar att utvecklas. Den andra tv&#xE4;rfr&#xE5;gan &#x201D;kvinnors och ungdomars roll i lantbruket&#x201D; belyser den potential och de hinder som finns f&#xF6;r &#xF6;kad delaktighet och inflytande f&#xF6;r landsbygdens kvinnor och ungdomar bl. a inom lantbruksf&#xF6;retagande och entrepren&#xF6;rskap samt i policy och utvecklingssatsningar. En &#xE5;ldrande befolkning aktiva i lantbruket och en &#xF6;kande undersysselsatt ungdomsgeneration &#xE4;r ett globalt problem som programmet genom denna tv&#xE4;rfr&#xE5;ga adresserar. Den tredje tv&#xE4;rfr&#xE5;gan &#x201D;tillg&#xE5;ng till marknader och v&#xE4;rdekedjor&#x201D; bidrar till relevant policyutveckling och strategier f&#xF6;r att l&#xE4;nka brukare till marknader b&#xE5;de globalt, regionalt och lokalt och f&#xE5; till st&#xE5;nd en utveckling av stabila, diversifierade marknader och v&#xE4;rdekedjor som &#xE4;r tillg&#xE4;ngliga f&#xF6;r sm&#xE5;skaliga brukare. Programmet identifierar &#xE4;ven en stor potential f&#xF6;r syd-syd kunskapsutbyte mellan Asien och Afrika d&#xE4;r man har olika erfarenhet men m&#xE5;nga liknande utmaningar. De tre tv&#xE4;rfr&#xE5;gorna och de fyra tematiska omr&#xE5;dena skapar en holistisk ansats till lantbrukspolicy globalt. Kunskapen kommer att h&#xE4;mtas in, utbytas och kommuniceras genom forskarutbyten, intensivkurser, workshops, policy briefs och internationell dialog.

Programmets webbsida finns h&#xE4;r: https://www.slu.se/en/collaboration/international/slu-global/agrifose/</narrative>
   <narrative xml:lang="EN">In order for research to be able to result in long-term impact on development and to contribute to change, collaboration with other development and key players at all levels is required to partly ensure that research is applicable and to gain the knowledge available to the target group. A knowledge-driven development towards productive and sustainable agriculture is based, among other things, on advanced research and education that is internationally rooted and that takes place in close collaboration with users and stakeholders. The proposed consortium of researchers has links to actors such as regional and global research institutions and has the opportunity to connect relevant actors and gather science to communicate new, practical and locally / regionally applicable knowledge, as well as important and relevant research results, syntheses, critical reviews, and meta-analyzes of agricultural-related research to actors involved in policy formulation for agricultural and rural development in low-income countries.

The program is structured in four challenges;
(i) improved access to safe and nutritious food;
(ii) agricultural productivity and ecosystem functions;
(iii) research-based innovation and extension; and
iv) Rural and structural conversions related to smallholder farmers

The four thematic areas are central to the development of the contribution of small farmers to a safer food supply in low-income countries.

The program&apos;s three cross-cutting issues are; Sustainable intensification of agriculture; The role of women and young people in agriculture and Access to markets and value chains. The cross-section &quot;sustainable intensification of agriculture&quot; aims to identify key issues of policy relevance and to deliver critical compilations and syntheses of this rapidly growing area of research. These will, based on scientific studies, critically elucidate issues surrounding intensified production systems and analyse the consequences of biological and technological solutions for local usability, resource utilization and also social and economic sustainability to support the transformation of the small farms that have the conditions to develop. The second cross-cutting issue &quot;the role of women and young people in agriculture&quot; highlights the potential and obstacles that exist for increased participation and influence for rural women and youth, among others  in agricultural entrepreneurship and entrepreneurship as well as in policy and development initiatives. An aging population active in agriculture and a growing underemployed youth generation is a global problem that the program addresses through this cross-cutting issue. The third cross-section &quot;access to markets and value chains&quot; contributes to relevant policy development and strategies to link users to markets both globally, regionally and locally and to develop stable, diversified markets and value chains that are accessible to small-scale users. The program also identifies a great potential for South-South knowledge exchange between Asia and Africa where one has different experiences but many similar challenges. The three cross-cutting issues and the four thematic areas create a holistic approach to agricultural policy globally. The knowledge will be collected, exchanged and communicated through research exchanges, intensive courses, workshops, policy briefs and international dialogue.

The program web portal is to be found here: https://www.slu.se/en/collaboration/international/slu-global/agrifose/</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">SLU/Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">SLU/Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2025-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">198206.8113187749</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">186547.5871235528</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">268162.1564901071</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">198206.8113187749</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">93273.7935617764</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">361435.9500518835</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">651487.019121</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">43432.4679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">198206.8113187749</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/13187_Bilaga1,OverenskommelseombidragmellanSidaochSLUangaende-AgricultureforFoodSecurity2030.pdf">
   <title>
    <narrative xml:lang="SV">Avtal Agrifose fas 2</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/13187_BeslutominsatsAgrifose.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Agrifose fas 2</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13187" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
