<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11599A0103-KHM-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Pilot Forskningssamarbete med RUPP, Kambodja</narrative>
   <narrative xml:lang="EN">Pilot Research Cooperation with RUPP, Cambodia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Royal University of Phnom Penh (RUPP) i Kambodja har hos Sida ans&#xF6;kt om 78 miljoner SEK f&#xF6;r att genomf&#xF6;ra programmet Enhancement of Research Capacity at RUPP towards Poverty Reduction and Sustainable Development under perioden 2019-01-01 till 2022-12-31.

M&#xE5;ls&#xE4;ttningen med detta bilaterala forskningssamarbete &#xE4;r att st&#xE4;rka forskningskapacitetet p&#xE5; RUPP inom naturvetenskap och bioteknik samt att st&#xE4;rka universitetetes infrastruktur f&#xF6;r informations- and kommunikationsteknologi (ICT). Vidare f&#xF6;rv&#xE4;ntas insatsen st&#xE4;rka den administrativa kapaciteten p&#xE5; RUPP och kapaciteten f&#xF6;r research management inklusive uppf&#xF6;ljning av resultat och medel. Insatsen planeras som en fyr&#xE5;rig pilotfas och f&#xF6;rv&#xE4;ntas resultera i utbildning av mastersstudenter och doktorander, etablering av nya och utveckling av befintliga mastersutbildningar och utveckling av ett forskarutbildningsprogram samt utveckling av ICT infrastruktur f&#xF6;r hela universitet. Programmet koordineras av International Science Programme vid Uppsala Universitet (ISP/UU) och Swedish Program for ICT in Developing Regions vid Stockholm Universitet (SPIDER/SU) och genomf&#xF6;rs i samarbete med svenska parteruniversitet. Utbildning av doktorander sker enligt &#x201D;sandwichmodellen&#x201D; d&#xE4;r kambodjanska studenter &#xE4;r antagna vid svenska partneruniversitet och genomf&#xF6;r en del av forskarutbildningen i Sverige. De svenska partneruniversiteten bidrar ocks&#xE5; till undervisning p&#xE5; RUPP, utveckling av l&#xE4;roplaner, utbildning av handledare och gemensamma forskningsprojekt.

Den planerade maximala budgeten f&#xF6;r insatsen &#xE4;r 79 miljoner SEK varav ca. 46,8 miljoner SEK kommer att utbetalas till RUPP och ca. 21,2  miljoner SEK till svenska partneruniversitet. Kostnader f&#xF6;r uppeh&#xE4;lle f&#xF6;r kambodjanska doktorander i Sverige kommer att uppg&#xE5; till ca. 5,6 miljoner SEK. Ca. 5,2 miljoner SEK kommer att utbetalas till ISP/UU och SPIDER/SU f&#xF6;r koordinering och implementering av programmet.

Avtalsstrukturen f&#xF6;r ovan samarbete regleras av fyra avtal p&#xE5; f&#xF6;ljande niv&#xE5;er: 

1) Stat-till-stat/Specific Agreement mellan Sverige representerat av Sida och Kambodja representerat av RUPP. Avtalet reglerar programmets &#xF6;vergripande budget och medel som tilldelas RUPP, svenska partneruniversitet och de svenska programkoordinatorerna ISP/UU och SPIDER/SU. Avtalet inkluderar ett Standard Operating Procedures (SOP) dokument som definierar roller, ansvar och rutiner f&#xF6;r programmet p&#xE5; RUPP. RUPP och de svenska partneruniversiteten och programkoordinatorerna (se nedan) rapporterar till Sida i enlighet med detta avtal.

2) Avtal mellan Sida och de svenska programkoordinatorerna. Avtalen styrs av avtalet mellan Sida och RUPP och reglerar programkoordinering och vidaref&#xF6;rmedling av medel till svenska partneruniversitet. Enligt Specific Agreement koordineras ICT-delprogrammet av SPIDER/SU och delprogrammen naturvetenskap och bioteknik av ISP/UU. Medel &#xE4;r allokerade i Specific Agreement men utbetalas direkt av Sida till SPIDER/SU och ISP/UU. ISP/UU kommer i sin tur att vidaref&#xF6;rmedla medel till svenska partneruniversitet baserat p&#xE5; Sida-godk&#xE4;nda avtal mellan ISP/UU och partneruniversiteten (se avtalsniv&#xE5; 4). &#xC5;rlig verksamhetsrapportering av vidaref&#xF6;rmedlade medel sker p&#xE5; avtalsniv&#xE5; 1 (se ovan), svenska partneruniversitetens &#xE5;rliga finansiella rapportering samordnas av ISP/UU. De svenska programkoordinatorerna ISP/UU och SPIDER/SU rapporterar till Sida i enligt med detta avtal.

3) Avtal mellan Sida och ISP/UU om utbetalning av medel f&#xF6;r de kambodjanska doktoranders uppeh&#xE4;lle i Sverige. Medel &#xE4;r allokerade i Specific Agreement men utbetalas direkt av Sida till ISP/UU som i sin tur betalar ut medel till kambodjanska studenter vid ankomst till Sverige. ISP/UU rapporterar till Sida i enlighet med detta avtal.

4) Avtal mellan ISP/UU och svenska partneruniversitet inom delprogrammen f&#xF6;r naturvetenskap och bioteknik (godk&#xE4;nda av Sida inkl. uppdragsbeskrivning f&#xF6;r revision). Avtalen reglerar vidaref&#xF6;rmedling av medel till de svenska partneruniversiteten baserat p&#xE5; &#xE5;rliga arbetsplaner och budgetar godk&#xE4;nda av Sida. &#xC5;rlig finansiell rapportering och revision av svenska partneruniversitet och vidaref&#xF6;rmedlade medel regleras av detta avtal och koordineras as ISP/UU.</narrative>
   <narrative xml:lang="EN">The Royal University of Phnom Penh (RUPP) in Cambodia has applied to Sida for funding of 78 million SEK to contribute to the programme Enhancement of Research Capacity at RUPP towards Poverty Reduction and Sustainable Development during the period 2019-01-01 until 2022-12-31.

This bilateral research cooperation programme aims at building research capacity at RUPP in the areas of natural sciences and bioengineering as well as strengthening the university&#xB4;s information and communications technology (ICT) infrastructure. Furthermore, the programme is expected to strengthen RUPP&apos;s administrative and research management capacity including results and financial follow-up. The research cooperation will be set up as a 4-year pilot phase and is expected to result in education of MSc and PhD students, establishment of new and development of existing MSc programmes and development of one PhD programme as well as development of ICT infrastructure for the whole university. The programme will be coordinated by the International Science Programme at Uppsala University (ISP/UU) and the Swedish Program for ICT in Developing Regions at Stockholm University (SPIDER/SU) and carried out in cooperation with Swedish university partners. PhD education will be provided according to the &#x201C;sandwich model&#x201D; where Cambodian students are registered at Swedish universities and carry out part of their doctoral training in Sweden. The Swedish university partners will also contribute to teaching at RUPP, development of curricula, education of supervisors and collaborative research projects.

The planned maximum contribution for the programme is 79 million SEK out of which approximately 46,8 million SEK will be released to RUPP and approximately 21,2 million SEK to Swedish university partners. Costs for subsistence allowances for Cambodian sandwich PhD students in Sweden will amount to approximately 5,6 million SEK. Approximately 5,2 million SEK will be released to ISP/UU and SPIDER/SU for programme coordination and implementation.

The legal relationship between Sida and the partners will be governed by agreements at the following levels:

1) A Specific agreement between the government of Sweden represented by Sida and the government of Cambodia represented by RUPP. This agreement regulates the overall budget of the programme and amounts allocated to RUPP, Swedish collaborating universities and Swedish programme coordinating entities. The Specific agreement includes a Standard Operating Procedures (SOP) document defining roles and responsibilities of RUPP in the programme. RUPP and the Swedish collaborating universities and programme coordinating entities (see below) report to Sida against this Specific agreement.

2) Agreements between Sida and the Swedish programme coordinating entities. The agreements are steered by the Specific agreement and govern programme coordination and forwarding of funds to Swedish collaborating universities. According to the Specific agreement the ICT subprogramme is coordinated by SPIDER/SU and the Science and Bioengineering subprogrammes by ISP/UU. Funding is allocated in the Specific agreement but directly released by Sida to SPIDER/SU and ISP/UU. ISP/UU will in turn forward funds to Swedish collaborating universities based on Sida-approved agreements between ISP/UU and Swedish collaborating universities (see agreement level 4). Annual programme reporting of forwarded funds takes place on agreement level one (see above), annual financial reporting by the Swedish collaborating universities is coordinated by ISP/UU. The Swedish programme coordinating entities ISP/UU and SPIDER/SU report on its coordination assignment to Sida according to the Agreement.

3) Agreement between Sida and ISP/UU regarding payment of subsistence allowances to Cambodian sandwich PhD students when in Sweden. Funding is allocated in the Specific agreement but directly released by Sida to ISP/UU who in turn will pay allowances to Cambodian students upon their arrival in Sweden. ISP/UU reports to Sida against this Agreement.

4) Agreements between the Swedish programme coordinating entity ISP/UU and the Swedish collaborating universities within the Science and Bioengineering subprogrammes (approved by Sida including terms for audit). The agreements regulate the transfer of funds to the Swedish collaborating universities based on Annual Work Plans and budgets approved by Sida. Annual financial reporting and auditing of Swedish collaborating universities and forwarded funds is regulated in these agreements and coordinated by ISP/UU.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the intervention is to enhance the Royal University of Phnom Penh (RUPP) to conduct the strategy to develop and sustain quality research and innovation that will contribute to the development needs of Cambodia and beyond.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">RUPP/Royal University of Phnom Penh, Cambodia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">379193.9424063283</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">732397.1464868563</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">653574.1663680684</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">521406.7776366223</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">379193.9424063283</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">732397.1464868564</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">653574.1663680684</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">521406.7776366223</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">2236910.288814</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">379193.9424063283</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">732397.1464868563</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The pilot phase of bilateral research cooperation with RUPP was started 1 January 2019 and has had a somewhat slower start-up phase than anticipated, and hence, the number of results achieved so far is limited. However, programme implementation is progressing and progress has been made in several parts of the programme. Status of&#xA0;programme implementation - The first Annual Planning Meeting was held at RUPP in Phnom Penh 18-22 November 2019. All involved in the program at RUPP, as well as PhD and master students, several Swedish partners, the Swedish Embassy and Sida participated and discussed next years work plan and budget, routines and processess, and other issues regarding the implementation of the program. - The first Annual Review Meeting was to be held at RUPP in Phnom Penh 21-24 April 2020 but due to the COVID-19 pandemic this was not possible. Instead a series of online meetings, via Zoom, was successfully held between 8-24 June 2020. The online format proved very fruitful as e.g. all Swedish partners/supervisors participated (to travel twice a year to Cambodia for these meetings are not doable for most). Of course face to face meetings are very valuable to know and understand each other but the development and learning of the online format that has taken place for all during the pandemic facilitates connection when the program manager is placed at Sida and not the Embassy.&#xA0;&#xA0; - Two meetings, one face to face in October 2019 and one online in May 2020, has been held with Swedish partners, facilitated by ISP. The meetings contributed to shared understanding of the program and its challenges and possiblilities and will continue to be held twice a year, probably online. - The Sida Agreement Coordination Workgroup has been established that includes all programme and subprogramme coordinators, members of the Programme Manaegment Unit (PMU) and the Swedish Bilateral Associate Expert Alexander Eriksson. Tasks of the Workgroup include programme coordination and planning, collaboration, collection and dissemination of information, and moreover, meetings provide a platform for discussion and learning (e.g. topics such as procurement). The Workgroup has monthly meetings and mandatory participation is discussed. Routines for communication within RUPP, within the Coordination workgroup and between Sida and RUPP has been established. - MSc programmes: courses are running with Swedish teaching contributions in Physics, Chemistry and Biodiversity conservation; curriculum development has been accomplished in mathematics and chemistry and are ongoin in several other areas. - In the Biology subprogramme, two bat survey trips were jointly conducted with a research partner from SLU. In Bokor National Park at least eight species recorded from the trip, and in total 23 individuals and in Keo Seima Wildlife Sanctuary there were at least 13 species recorded from the trip, and in total 37 individuals captured. - Eleven sandwich PhD candidates have been admitted to doctoral studies at Swedish partner universities (see list below). One PhD candidadate, Ms Chansorphea Srey, successfully performed English language studies at J&#xF6;nk&#xF6;pings University in preparation for admission at the Department of Medical Chemistry at Uppsala University and started her PhD studies at UU in May 2020.&#xA0;8 PhD students have made their first visits to Swedish Partner Universities.  - In the ICT programme, RUPP and SPIDER performed a technical audit to get a complete inventory of existing ICT infrastructure and provide recommendations for solutions and configurations. The technical audit report was aproved in May 2020 and will serve as basis for a project implementation and project activity plans.&#xA0; - Plans for upgrading equipment and renovating research labs has been performed in Physics, Chemistry, Biology, Environmental Science and Bio-Engineering Sub-Programs. All equipment are listed with specification, the layouts of the labs are already designed. -&#xA0;RUPP and the Physics sub-program organized the International conference on nanomaterial and applications. - RUPP and the Biology sub-program published two volumes 2019 (issue 1 &amp;amp; 2) of Cambodia Journal of Natural History (CJNH). Several sub-programs published research articles in peer-reviewed journals.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11599" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-amount="0.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Research cooperation 2015-2021</title>
    <titleSV>Forskningssamarbete 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
