<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05441-728-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Can mental health and health care be promoted among young prisoners in Cambodia? An intervention study</narrative>
   <narrative xml:lang="SV">Kan mental h&#xE4;lsa och v&#xE5;rd bland unga i Kambodjas f&#xE4;ngelser f&#xF6;rb&#xE4;ttras?  En interventionsstudie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kambodja, med cirka 15 miljoner m&#xE4;nniskor, har en l&#xE5;ng historia av krig och konflikter. Miljontals m&#xE4;nniskor dog p&#xE5; grund av sv&#xE4;lt, sjukdom och avr&#xE4;ttningar under Khmer Rouge styre p&#xE5; 1970-talet. &#xC4;ven om Kambodja under de senaste tv&#xE5; decennierna har sett en snabb ekonomisk utveckling &#xE4;r det fortfarande ett av de fattigaste l&#xE4;nderna i regionen. Sociala och ekonomiska villkor &#xE4;r kopplade till mental h&#xE4;lsa. Studier har visat en h&#xF6;g prevalens av m&#xE5;nga av de vanligaste psykiska diagnoserna samt en h&#xF6;g f&#xF6;rekomst av sj&#xE4;lvmord. Det finns en mycket begr&#xE4;nsad kapacitet f&#xF6;r att behandla psykiska sjukdomar i landet.Situationen f&#xF6;r f&#xE5;ngar i Kambodja &#xE4;r &#xE4;nnu mer besv&#xE4;rlig. Antalet f&#xE5;ngar i Kambodjas har &#xF6;kat med mer &#xE4;n 20% under 2016 vilket orsakar allvarliga utmaningar i samband med &#xF6;verbel&#xE4;ggning. Denna situation och de begr&#xE4;nsade resurser som finns tillg&#xE4;ngliga f&#xF6;r f&#xE4;ngelserna komplicerar tillg&#xE5;ngen av till n&#xE5;gon form av rehabiliteringsprogram. Tillg&#xE5;ngen till h&#xE4;lso- och sjukv&#xE5;rd och i synnerhet till v&#xE5;rd f&#xF6;r psykisk oh&#xE4;lsa &#xE4;r mycket begr&#xE4;nsad. Det finns f&#xF6;r n&#xE4;rvarande inga program f&#xF6;r mental h&#xE4;lsa i de kambodjanska f&#xE4;ngelser. Det psykiska h&#xE4;lsotillst&#xE5;ndet hos f&#xE5;ngarna &#xE4;r d&#xE4;rf&#xF6;r ok&#xE4;nt.Caritas Kambodja, en lokal icke-statlig organisation, har arbetat i f&#xE4;ngelser i Kambodja sedan 2007. De senaste tv&#xE5; &#xE5;ren har de inlett kontakter med f&#xE4;ngelser f&#xF6;r att diskutera hur man kan f&#xF6;rb&#xE4;ttra den mentala h&#xE4;lsan och h&#xE4;lsov&#xE5;rden i f&#xE4;ngelserna, s&#xE4;rskilt bland ungdomar.Det &#xF6;vergripande syftet med forskningssamarbetet &#xE4;r att f&#xF6;rb&#xE4;ttra den mentala h&#xE4;lsan hos unga intagna och f&#xF6;r att st&#xE4;rka h&#xE4;lso- och sjukv&#xE5;rden inom f&#xE4;ngelserna i Kambodja. Detta kommer att ske genom att utveckla ett samarbete mellan forskare vid Caritas-Center f&#xF6;r barns och ungdomars psykiska h&#xE4;lsa (CCAMH) i Phnom Penh och enheten f&#xF6;r Epidemiologi och Global H&#xE4;lsa (EpiGH) vid Ume&#xE5; universitet. Specifika m&#xE5;l med forskningen inkluderar:1) Studie av f&#xF6;rekomsten och m&#xF6;nstret av psykisk oh&#xE4;lsa, sj&#xE4;lvmordsbeteende och livskunskap bland unga f&#xE5;ngar i Kambodja;2) Utv&#xE4;rdering av effekten av livskunskap (Life Skills) utbildning f&#xF6;r att fr&#xE4;mja mental h&#xE4;lsa och social kompetens bland unga f&#xE5;ngar;3) Utveckling av en plan f&#xF6;r att st&#xE4;rka den psykiska h&#xE4;lso- och sjukv&#xE5;rden i utvalda f&#xE4;ngelser.Specifica m&#xE5;l f&#xF6;r kapacitetsuppbyggnad och samarbete:1) Att identifiera konceptuella och metodologiska ansatser f&#xF6;r att utforska fr&#xE4;mjande av mental h&#xE4;lsa bland f&#xE5;ngar och st&#xE4;rka strukturer f&#xF6;r v&#xE5;rd i f&#xE4;ngelser, med fokus p&#xE5; mental h&#xE4;lsa hos ungdomar;2) Att bygga individuell och institutionell kapacitet f&#xF6;r att st&#xE4;rka genomf&#xF6;randet av den forskning som st&#xE5;r i fokus.Studierna kommer att bedrivas i sex f&#xE4;ngelser fr&#xE5;n olika delar av landet, som valts p&#xE5; grund av Caritas-Kambodja tidigare samarbeten.F&#xF6;r att bed&#xF6;ma f&#xF6;rekomsten av psykisk h&#xE4;lsa kommer en studie bland alla unga f&#xE5;ngar 15-24 &#xE5;r i de sex f&#xE4;ngelserna genomf&#xF6;ras. Tre specifika verktyg f&#xF6;r att samla information om k&#xE4;nslom&#xE4;ssiga och beteendem&#xE4;ssiga symptom, mentala f&#xE4;rdigheter och sj&#xE4;lvmordsbeteende kommer att anv&#xE4;ndas. Efter denna grundl&#xE4;ggande studie kommer en intervention, &#x201D; Life Skills utbildning&#x201D;, genomf&#xF6;ras f&#xF6;r att fr&#xE4;mja en ungdomars utveckling i tre av f&#xE4;ngelserna. Effekterna av interventionen kommer att m&#xE4;tas efter dess slut och sex m&#xE5;nader senare. Workshops med unga intagna, v&#xE5;rdpersonal och tj&#xE4;nstem&#xE4;n fr&#xE5;n f&#xE4;ngelser kommer att genomf&#xF6;ras f&#xF6;r att utveckla den h&#xE4;lso och sjukv&#xE5;rden f&#xF6;r mental h&#xE4;lsa anpassat till f&#xE4;ngelser.F&#xF6;r att uppn&#xE5; syftet med kapacitetsuppbyggnad och samarbete kommer ett utbytesprogram mellan forskare vid b&#xE5;da institutionerna utf&#xF6;ras. Kurser och workshops kommer att utvecklas f&#xF6;r att utbyta kunskaper och erfarenheter i de b&#xE5;da l&#xE4;nderna.Den f&#xF6;reslagna forskningssamarbete kommer att belysa h&#xE4;lsosituationen bland ungdomar i Kambodjas f&#xE4;ngelser, ge r&#xF6;st &#xE5;t deras behov och skapa ett utrymme f&#xF6;r dialog med f&#xE4;ngelsemyndigheterna som syftar till att f&#xF6;rb&#xE4;ttra den mentala h&#xE4;lsan och h&#xE4;lsov&#xE5;rden i f&#xE4;ngelserna. Institutionernas kompletterande ba</narrative>
   <narrative xml:lang="EN">Research on the health and health care of prisoners in low-income countries is scant. The overall objective of present research collaboration is to improve the mental health of young inmates and to strengthen the health care system within the prisons in Cambodia. This will be done through the development of a collaborative partnership between researchers at the Caritas-Center for Child and Adolescent Mental Health (CCAMH) in Phnom Penh and the unit of Epidemiology and Global Health (EpiGH) at Ume&#xE5; University. This will be achieved through the combination of five interlinked research and capacity building specific aims: Research aimsTo assess prevalence and pattern of mental health problems and life skills among young prisoners;To evaluate the impact of the Life Skills Education intervention to promote mental health among young prisoners;To develop a plan to strengthen the mental health care system in the selected prisons.&#xA0;Capacity building and collaboration aimsTo identify conceptual and methodological approaches to promote mental health among youth prisoners and the strengthening of mental health care system in prisons;To build individual and institutional capacity in both research institutions in the areas above highlighted.The proposed research collaboration can highlight the health situation of youth inmates, give voice to their needs and create a space of dialogue with prison authorities aiming to improve the mental health and health care in the prisons nationwide.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">45452.4532817822</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">41772.861388128</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">42889.562092142</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">138645.1386451386</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">45452.4532817822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">41772.861388128</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">42889.562092142</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
