<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04381_1-728-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Centrala dilemman i l&#xE5;ngsiktigt fredsbyggande: Kambodja och Mozambique som fall</narrative>
   <narrative xml:lang="EN">The essential dilemmas of long-term peacebuilding: the cases of Cambodia and Mozambique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Studiens huvudsakliga syfte &#xE4;r att unders&#xF6;ka tv&#xE5; v&#xE4;ldokumenterade och f&#xF6;rment &#x201C;framg&#xE5;ngsrika&#x201D; fall av fredsbyggande - Mocambique och Kambodja &#x2013; med s&#xE4;rskilt fokus p&#xE5; att identifiera svagheter och s&#xE5;rbarheter i hur den s&#xE5; kallade liberala freden har implementerats i dessa fall. Studien bidrar huvudsakligen till den samtida intellektuella str&#xF6;mning som betonar att fredsbyggandepolicy ska vara kontextk&#xE4;nslig, m&#xE4;nniskoorienterad och inkluderande. Studien analyserar ocks&#xE5; tidigare (misslyckade) erfarenheter av fredsbyggande, och s&#xF6;ker ta fram konkreta l&#xE4;rdomar fr&#xE5;n dessa. Genom detta tillv&#xE4;gag&#xE5;ngss&#xE4;tt unders&#xF6;ker vi fredsbyggande via dess historiska utveckling fram till den nuvarande situationen. V&#xE5;r prim&#xE4;ra forskningsfr&#xE5;ga lyder som f&#xF6;ljer: Vad &#x2013; sett i ljuset av fredsbyggandets l&#xE5;nga historia &#x2013; har inte fungerat, och varf&#xF6;r, i Kambodja och Mocambique? D&#xE5; de tv&#xE5; fallen har m&#xE5;nga gemensamma n&#xE4;mnare passar de utm&#xE4;rkt f&#xF6;r att analysera i en j&#xE4;mf&#xF6;rande studie. I denna s&#xF6;ker vi prim&#xE4;rt redog&#xF6;ra f&#xF6;r ursprunget till de sp&#xE4;nningar som vi ser i de b&#xE5;da fallens samtid, och som vi anser utg&#xF6;r ett hot mot deras framtida fred och stabilitet. V&#xE5;ra specifika under-forskningsfr&#xE5;gor &#xE4;r h&#xE4;mtade fr&#xE5;n den teoretiska litteraturen, och de fokuserar i tur och ordning p&#xE5; fredsbyggandets l&#xE5;ngtidsdilemma; in/exkluderingens dynamik; vikten av att f&#xF6;rankra fredsprocesser i lokalsamh&#xE4;llen, och slutligen: m&#xF6;jligheterna f&#xF6;r en anpassningsbar fredsbyggandeprocess.</narrative>
   <narrative xml:lang="EN">The aim of this project is to pursue in-depth research of two well-documented and &#x201C;successful&#x201D; cases and thus both address the long-term effects of intensive peacebuilding and identify weaknesses and vulnerabilities in its implementation. It will contribute explicitly to the contemporary shift in peacebuilding policy towards a more contextual, human-oriented, and inclusive approach that takes into account the lessons learned regarding the long-term processes instigated by peacebuilding interventions. The project, therefore, interrogates the trajectory of peacebuilding through a historical analysis as well as a contemporary one. Our central research problem is: What, given the long trajectory of peacebuilding initiatives and their implementation, does not work and why in Cambodia and Mozambique? We focus on these two cases because there has been a curiously similar development and timing in the two cases. In both sites, we will seek to identify the provenance of the recent tensions (which are jeopardising peace and stability). Particular research questions are theoretically and conceptually driven. They focus on long-term dilemmas of peacebuilding; the dynamics of ex/inclusion; the significance of grounding peace with the population; and, the possibility of adaptive peacebuilding.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">99102.5312175728</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">99102.5312175728</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">64124.8586319066</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">244305.1890941073</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">99102.5312175728</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
