<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12819A0101-KHM-15123</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP: Partnership for Development Results III, 2019-2020</narrative>
   <narrative xml:lang="SV">UNDP: Partnership for Development Results III, 2019-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Partnerships for Development results was initiated in 2011 and focused then to promote the Cambodian government&apos;s aid management capacities and partnership practices in order to achieve improved development results and the Cambodian Millennium Development Goals. The Project supports the government in revising its aid management policy, in ensuring sector results by aligning national and external resources with government sector/budget strategies and in using national systems for programming, planning, monitoring and evaluation, coordination and resource mobilization in a number of key sectors.&#xA0;
As implemenation progressed, the focus of the Project was adapted to address the changed needs. The Project currently has three main Key Deliverables focusing on&#xA0;1) SDG and development finance; 2)&#xA0;support to the implementation of the Industrial Development Policy; and 3) development effectiveness.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Sverige b&#xF6;rjade 2011 att l&#xE4;mna st&#xF6;d till insatsen &quot;Partnership for Development Results&quot; fas 1 (PfDR I). Ett fortsatt st&#xF6;d f&#xF6;r en andra fas beslutades i december 2015 f&#xF6;r perioden 2016-2018 (PfDR II). Den andra insatsfasen avslutades i december 2018. St&#xF6;det har l&#xE4;mnats via en givargemensam fond, som administreras av UNDP. Insatsen genomf&#xF6;rs av Kambodjas organ f&#xF6;r bist&#xE5;ndskoordinering, Cambodian Rehabilitation and Development Board (CRDB)/Council for the Development of Cambodia (CDC). Erfarenheterna fr&#xE5;n samarbetet &#xE4;r &#xF6;verlag goda, men utmaningar kvarst&#xE5;r i att trygga den l&#xE5;ngsiktiga kapaciteten hos de kambodjanska myndighetspartnerna. I ljuset av Kambojdas kommande graduering till medelinkomstland, med &#xE5;tf&#xF6;ljande f&#xF6;rv&#xE4;ntade f&#xF6;r&#xE4;ndringar i typen av utvecklingsfinansiering, har CRDB/CDC beg&#xE4;rt fortsatt st&#xF6;d till PfDR f&#xF6;r perioden 2019-2020 (PfDR III). 

PfDR tar avstamp i Kambodjas gradueringsprocess samt i de &#xF6;verenskommelser som gjorts vid utvecklingsfinansieringskonferensen i Addis Abeba och de &#xF6;verenskommelser som g&#xF6;rs inom ramen f&#xF6;r UNFCCC. Syftet med insatsen &#xE4;r att st&#xE4;rka Kambodjas f&#xF6;rm&#xE5;ga att utnyttja olika typer av finansieringsk&#xE4;llor f&#xF6;r sin fortsatta utveckling och ytterligare fattigdomsminskning. F&#xF6;rutom detta har PfDR som ambition att integrera de h&#xE5;llbara utvecklingsm&#xE5;len i nationell politik och nationella handlingsplaner samt att genomf&#xF6;ra den nya industripolitiken och strategin f&#xF6;r partnerskap och bist&#xE5;ndseffektivitet.

Insatsen har ett givargemensamt projektdokument f&#xF6;r perioden januari 2016 till december 2020. (I UNDP:s spr&#xE5;kbruk blir detta fas tv&#xE5;). Projektdokumentet reviderades senast genom beslut i projektstyrelsen 28 februari 2018. Vid revideringen f&#xF6;rl&#xE4;ngdes insatsen till 31 december 2020 samtidigt som budgeten &#xF6;kades med USD 2,5 miljoner till totalt USD 5,1 miljoner f&#xF6;r perioden 2016 till 2020. Anledningen till den &#xF6;kade budgeten var behovet av fortsatt st&#xF6;d till den kambodjanska regeringens arbete med att st&#xE4;rka kapaciteten och systemen f&#xF6;r att hantera utvecklingsfinanser. Detta avses ske inom ramen f&#xF6;r genomf&#xF6;randet av den industriella utvecklingspolicyn (Industrial Development Policy) och lokalisering av de globala m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling (SDGs) genom att dessa inkluderades i den nationella utvecklingsplanen (National Development Plan). Inom ramen f&#xF6;r arbetet med lokalisering av de globala m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, beh&#xF6;vdes &#xE4;ven st&#xF6;d ges till ansvarigt fackministerium (Ministry of Planning), sekretariatet ansvarigt f&#xF6;r den industriella utvecklingspolicyn inom CDC beh&#xF6;vde st&#xE4;rkas, samt ett fortsatt f&#xF6;rberedande av den kambodjanska regeringen f&#xF6;r den framtida statusen av medelinkomstland och de konsekvenser f&#xF6;r bist&#xE5;nd och l&#xE5;ntagande detta kommer att inneb&#xE4;ra.

Efter styrelesebeslutet om f&#xF6;rl&#xE4;ngning i februari 2018 motsvarar den totala budgeten s&#xE5;ledes USD 5,1 miljoner f&#xF6;r &#xE5;ren 2016 till 2020. Det svenska bidraget f&#xF6;resl&#xE5;s uppg&#xE5; till SEK 2 000 000 f&#xF6;r perioden 2019 till 2020. Det sammanlagda svenska bidraget f&#xF6;r perioden 2016-2020 blir d&#xE5; SEK 6 miljoner. Andra finansi&#xE4;rer av PfDR &#xE4;r UNDP, Australien och EU. USAID har tidigare bidragit till insatsen genomf&#xF6;rande och f&#xF6;r just nu diskussioner kring eventuellt fortsatt bidrag. Projektets l&#xE5;ngsiktiga finansiering har pekats ut av UNDP som en potentiell risk och ett f&#xF6;rnyat svenskt bidrag &#xE4;r angel&#xE4;get.</narrative>
   <narrative xml:lang="EN">UNDP and Cambodian Rehabilitation and Development Board (CRDB)/Council for the Development of Cambodia (CDC) have during the last year kept in dialogue with Sweden concerning a continued support to the Partnership for Development Result (PfDR). The PfDR Project Board decided in February 2018 to revise the intervention by extending the timeframe and increasing the budget to reflect the changed focus. The continued Swedish contribution would support the implementation of the planned 2019 to 2020 activities. 

The PfDR contribution aims to strengthen Cambodia&apos;s ability to use diverse sources of development finance to ensure continued poverty reduction and to localalise the sustainable development goals in national policy and national actions plans. It will further support the implementation of the Industrial Development Policy and the Development Cooperation and Partnership Strategy. 

After the above mentioned revision, the intervention&#x2019;s total budget equals USD 5,1 million over the period 2016 to 2020. The Swedish contribution for the years 2019 to 2020 is suggested to be SEK 2 million in total. Together with earlier provided support, the total amount of Swedish support during the 2016 to 2020 period would equal SEK 6 million or approximately USD 662,000 or slightly above 13 percent of the total budget (based on actual historical transactions and the exchange rate of 14 May 2019). Other donors are the EU Commission, Australia, and UNDP. Continued funding from USAID is still to be confirmed.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-05-22" type="1"></activity-date>
  <activity-date iso-date="2019-05-22" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="15123" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Administration of developing countries&apos; foreign aid</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="17.19" vocabulary="3">
   <narrative xml:lang="SV">17.19 - By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries</narrative>
   <narrative xml:lang="EN">17.19 - By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">105754.0794636153</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">105754.0794636153</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-22"></transaction-date>
   <value currency="USD" value-date="2019-05-22">211508.158927</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">105754.0794636153</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">108581.169853524</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Projektets tydligaste resultat &#xE4;r &#xF6;kad effektivitet och st&#xE4;rkt partnerskap inom Development Cooperation and Partnership Strategy. Detta resultat omfattar rapportering till ODA databasen, koordinering av ODA utbetalningsprocesser, m&#xF6;ten kring bist&#xE5;ndseffektivitet, Council for the Development of Cambodia (CDC) styrning och &#xE4;ven hur CDC har hanterat uppf&#xF6;ljning av de gemensamma uppf&#xF6;ljningsindikatorerna f&#xF6;r bist&#xE5;ndet (JMIs Joint Monitoring Indicators).
Insatsen har ocks&#xE5; bidragit direkt till en st&#xE4;rkt kapacitet hos CDC i deras arbete att&#xA0; genomf&#xF6;ra reformer relaterat till riktlinjer f&#xF6;r industriell utveckling (Industrial Development Policy - IDP) samt att mobilisera resurser i enlighet med de &#xF6;vergripande m&#xE5;len f&#xF6;r de olika riktlinjerna inom planerna f&#xF6;r industriell utveckling. Framg&#xE5;ngarna h&#xE4;r var bland annat kopplade till en nationell expert som arbetade under projektets f&#xF6;rsta faser f&#xF6;r UNDP och som lyckades st&#xE4;rka IDP sekretariatets f&#xF6;rm&#xE5;ga att utforma tekniska dokument. Under hela projektperioden konstateras att projektet bidragit till att st&#xE4;rka kunskap, koherens och samarbetet mellan IDP sekretariatet och CDC och mellan CRDB (Cambodian Rehabilitation and Development Board) och CDC.
Ut&#xF6;ver ovan lyfter UNDP ocks&#xE5; fram att man ser en tydlig projektet har genomf&#xF6;rts i linje med den kambodjanska regeringens prioriteringar. Projektet har direkt bidragit genom tekniskt st&#xF6;d och delvis ocks&#xE5; i arbetet att formulera flera nyckeldokument som Kambodjas h&#xE5;llbarhetsm&#xE5;l (Cambodia&#xB4;s Sustainable Development Goals- CSDG) och den Nationella strategiska utvecklingsplanen (National Strategic Development Plan &#x2013; NSDP).
Projektet har lyckats svara mot f&#xF6;r&#xE4;ndringar i landet som p&#xE5;verkat projektet och dess samarbetspartners och bidragit till Kambodjas rapportering gentemot ODA samt h&#xE5;llbarhetsm&#xE5;len/Agenda 2030. Projektet har under genomf&#xF6;randet st&#xF6;tt p&#xE5; utmaningar som har delvis p&#xE5;verkat projektets m&#xE5;luppfyllande.
Problemen som varit p&#xE5;tagliga under 2019 och 2020 beror fr&#xE4;mst p&#xE5; h&#xF6;g personaloms&#xE4;ttning samt att en av huvudpersonerna bakom projektet l&#xE4;mnade UNDP i slutet av 2018. N&#xE4;r den personen l&#xE4;mnade visade det sig att mycket av &#xE4;garskapet f&#xF6;r projektets genomf&#xF6;rande hade legat hos honom. Detta framkom ocks&#xE5; tydligt i den externa utv&#xE4;rderingen.
Pandemin (covid-19) p&#xE5;verkade ocks&#xE5; planerade och genomf&#xF6;rda aktiviteter 2020. Andra utmaningar har varit viss givartr&#xF6;tthet vilket gjort att finansiering minskat samt att det har varit oj&#xE4;mn prestation hos de tekniska arbetsgrupperna (TWGs) som CDC och UNDP har samarbetet med. Enligt UNDPs slutrapport s&#xE5; bed&#xF6;mer man att utmaningar har hanterats genom att aktivt planera och anpassa projektet utifr&#xE5;n externa h&#xE4;ndelser och interna f&#xF6;r&#xE4;ndringar.
Det &#xE4;r Sidas uppfattning, vilket ocks&#xE5; har framf&#xF6;rts till UNDP, att projektet inte har hanterats med &#xF6;ppenhet och transparens samt framf&#xF6;rh&#xE5;llning och planering vad g&#xE4;ller kommunikation och uppf&#xF6;ljning i relation till Sverige som givare. Det kan f&#xF6;rklaras av att den person som l&#xE4;mnade projektet i slutet av 2018 hade varit den som drivit flera processer och h&#xE5;llit givarna aktivt involverade. Sida har framf&#xF6;rt denna &#xE5;sikt till UNDP samt till utv&#xE4;rderarna och andra givare har ocks&#xE5; delat denna &#xE5;sikt.
Som l&#xE4;rdom till framtida liknande samarbeten mellan UNDP och regeringen b&#xF6;r Sida lyfta speciellt behovet av ett brett &#xE4;garskap f&#xF6;r projekt och en proaktiv inkludering av givare samt ge m&#xF6;jlighet till regelbundna m&#xF6;ten och dialog f&#xF6;r uppf&#xF6;ljning. I arbetet att st&#xE4;rka att synligg&#xF6;ra j&#xE4;mst&#xE4;lldhet inom givarrapportering har projektet bidragit till st&#xE4;rkt gender rapportering till ODA samt &#xF6;kat samarbete med kvinnoministeriet f&#xF6;r att st&#xE4;rka deras analysf&#xF6;rm&#xE5;ga att se hur mycket givarfinansiering som g&#xE5;r till j&#xE4;mst&#xE4;lldhet.
Kunskapen om finansiering skapar b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r att mobilisera mer pengar och n&#xE5; b&#xE4;ttre resultat. En &#xE5;tg&#xE4;rdsplan tagits fram som svar p&#xE5; rekommendationerna fr&#xE5;n den externa utv&#xE4;rderingen. &#xC5;tg&#xE4;rdsplanen ser ut att vara i linje med utv&#xE4;rderingens rekommendationer och den inneh&#xE5;ller st&#xE4;llningstaganden fr&#xE5;n projektets styrelse, och har godk&#xE4;nts av givarna p&#xE5; &#xE5;rsm&#xF6;tet f&#xF6;r 2020 &#xE5;r rapportering.
Den finansiella slutrapporteringen &#xE4;r inkommen i enlighet med avtal. En certifierad finansiell slutrapport f&#xF6;r 2020 inkom den 6 juli 2021. Utest&#xE5;ende balans i den rapporteringen j&#xE4;mf&#xF6;rt med projektets finansiella slutrapport visade p&#xE5; olika summor f&#xF6;r utest&#xE5;ende balans - 7 073 USD j&#xE4;mf&#xF6;rt med 4 937 USD. UNDP har f&#xF6;rklarat att skillnaden ligger i att den certifierade rapporten bekr&#xE4;ftar utg&#xE5;ende saldo 2020. Mellanskillnaden p&#xE5; dryga 2 000 USD &#xE4;r kostnader som relaterar till utgifter efter aktivitetsperiodens slut som revisionskonstnader osv.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12819" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040202" currency="SEK" strategy-amount="1000000000.000000000000000000" strategy-end-date="2018-12-31" strategy-start-date="2014-01-01">
    <sida:title>Cambodia 2014-2018</sida:title>
    <sida:titleSV>Kambodja 2014-2018 (utfasning till 2022)</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
