<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5110010001-KHM-15111</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EU/PAT 16-19: Transparency International Cambodia</narrative>
   <narrative xml:lang="SV">EU/PAT 16-19: Transparency International Cambodia</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Cambodia is perceived to be one of the most corrupt countries in the world and ranked 161 out of 180 countries in Transparency International&#x2019;s Corruption Perception Index for 2017. Corruption exists at all levels in society, which is characterized by a deeply entrenched culture of patronage.&#xA0;
The intervention&apos;s intended outcomes are:- Improved democratic governance and enhanced capacity of the public officials on social accountability, integrity and anti-corruption to effectively provide public services;- Strengthened Cambodia&#x2019;s integrity system to effectively ensure an open government, public sector transparency and better service delivery for the population;- Increased public demand for anti-corruption and enhanced civic participations by all citizens in decisions that affects their lives;- Enhanced capacity of civil society and citizens/youths groups and increased their participation in the fight against corruption more actively;- Well-informed anti-corruption stakeholders and public on the state of governance, sector based studies on corruption issues that affect the lives of people/business community, and implemented ad-hoc emerging corruption cases or abuse of power</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Kambodja inledde &#xE5;r 2004 en reform med syfte att st&#xE4;rka den offentliga finansiella styrningen (OFS). Reformen har finansierats av flera givare, d&#xE4;ribland EU och Sida. I december 2015 fattade EU-kommissionen beslut om att l&#xE4;mna fortsatt st&#xF6;d till reformen. Beslutet inneb&#xE4;r st&#xF6;d genom tv&#xE5; olika finansieringsmekanismer; sektorbudgetst&#xF6;d till reformens genomf&#xF6;rande samt en delegering till Sida f&#xF6;r att finansiera insatser som kompletterar sektorbudgetst&#xF6;det. Det svenska st&#xF6;det kommer att riktas till akt&#xF6;rer/omr&#xE5;den som inte i tillr&#xE4;cklig omfattning inkluderats i tidigare st&#xF6;d till OFS-reformen, och som inte med automatik kan n&#xE5;s via EU:s sektorbudgetst&#xF6;d. L&#xE4;rdomar fr&#xE5;n tidigare st&#xF6;d visar att de mest relevanta omr&#xE5;dena f&#xF6;r additionellt och riktat st&#xF6;d handlar om anti-korruption, externrevision, statistik och extern granskning av budgeten. Dessutom har betydelsen av att &#xF6;ka skatteint&#xE4;kterna och effektiviteten i skatteadministrationen understrukits.

Det svenska st&#xF6;det kommer att omfatta f&#xF6;ljande kambodjanska myndigheter och organisationer: Statistikmyndigheten, Skattemyndigheten, Transparency International Cambodia, Riksrevisionen och Parliamentary Institute of Cambodia. Den totala budgeten f&#xF6;r det program som ska genomf&#xF6;ras av Sida, Partnership for Accountability and Transparency (PAT), &#xE4;r 10,342 miljoner euro. EU:s bidrag uppg&#xE5;r till 7 miljoner euro. Det svenska bidraget uppg&#xE5;r till ca 32 miljoner kronor. Denna insats avser st&#xF6;d och samarbete med Transparency International Cambodia (TIC).

Transparency International Cambodia (TIC) erh&#xE5;ller ett k&#xE4;rnst&#xF6;d fr&#xE5;n ambassaden sedan 2012 med syfte att f&#xF6;rebygga och bek&#xE4;mpa korruption i Kambodja. TIC har ans&#xF6;kt om st&#xF6;d fr&#xE5;n ambassaden f&#xF6;r att forts&#xE4;tta och f&#xF6;rdjupa arbetet med att &#xF6;ka allm&#xE4;nhetens efterfr&#xE5;gan och engagemang avseende anti-korruption samt att f&#xF6;rst&#xE4;rka den offentliga och privata sektorns integritet och arbete mot korruption. TIC vill &#xE4;ven inkludera nya omr&#xE5;den som f&#xF6;rst&#xE4;rkt analys och transparens av statsbudgeten och ans&#xF6;ker om USD 3 000 000 f&#xF6;r perioden 1 juli 2016 till 30 juni 2019.

Insatsen bed&#xF6;ms vara relevant i f&#xF6;rh&#xE5;llande till b&#xE5;de svenska och kambodjanska strategier och policies. TIC bed&#xF6;ms ha tillr&#xE4;cklig kapacitet och kompetens f&#xF6;r att uppn&#xE5; de f&#xF6;rv&#xE4;ntade resultaten. Det f&#xF6;rsl&#xE5;s att TIC erh&#xE5;ller ett st&#xF6;d om EUR 1 895 000 samt SEK 8 600 000 f&#xF6;r perioden juli 2016 till juni 2019.</narrative>
   <narrative xml:lang="EN">Transparency International Cambodia 2016-2019 is a partner for strengthening the public financial management through anti-corruption work and transparency.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21033" role="2">
   <narrative xml:lang="EN">Transparency International</narrative>
  </participating-org>
  <participating-org ref="21033" role="4" type="22">
   <narrative xml:lang="EN">Transparency International</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-07-01" type="1"></activity-date>
  <activity-date iso-date="2016-07-01" type="2"></activity-date>
  <activity-date iso-date="2020-07-31" type="3"></activity-date>
  <activity-date iso-date="2020-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public finance management (PFM)</narrative>
  </sector>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">362297.6684391983</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">339300.3393003393</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">299180.7051459081</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">359035.099778974</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">362297.6684391983</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">339300.3393003393</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">299180.7051459081</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">359035.099778974</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-01"></transaction-date>
   <value currency="USD" value-date="2016-07-01">1401858.236428</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">362297.6684391983</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">339300.3393003393</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">299180.7051459081</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">84603.2635708922</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">84603.2635708922</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">189828.5726371895</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Transparency International Cambodia (TIC) has been supported by Sida since its inception in 2012. The intervention is cofounded by EU and Sida and forms one part of the Partnership for Accountability and Transparency (PAT) programme. The current reporting period reflects progress made during the three and a half year of cooperation.
A summary of the final results from 2019 are as follows:
1. Enhanced capacity of the Parliament&apos;s Commission 10 to oversee the enforcement of the anti-corruption law. TIC has maintained its role as an alternative complaint handling mechanism on corruption cases and continues to assist law enforcement agencies in implementing anti-corruption laws more effectively.
- TIC&apos;s Advocacy and Legal Advice Centre (ALAC) has offered consultations and legal support to 154 (58 females) clients on 172 corruption and non-corruption cases.
- 5 two-days trainings on anti-corruption law and on ALAC&apos;s complaint mechanism were conducted with a total of 133 (58 females) sub-national officials, community based organizational leaders, community leaders and youth.
- 5 youth-led initiatives were successfully executed by 5 youth groups in 5 different provinces in order to promote ALC and corruption reporting mechanims, reaching 614 (215 females) participants.
- Support to improve more transparent and accountable public service delivery at sub-national level with capacity building of 25 trainers, on different topics of good governance at the School of Governance. Another training reached 52 Chiefs (13 females) of 52 District Ombudsmen.
2) Increased demand for budget transparency. TIC contributed to increasing the demand for budget transparency.
- Together with the Budget Working Group, where TIC is a core member, a joint statement on macro-economic framework analysis for the draft budget law 2020 was issued.
- TIC conducted 8 public forums on budget transparency and accountability at the subnational level which reached, 1 111 (620 females) citizens.
- One youth-led intitiative on budget transparency and accountability was carried out directly involving 170 (85 females) citizens/youth.
A youth debate competition was organized mobilising 128 youth contestants from 20 universities/schools.
3) Increased participation by youth on anti-corruption.&#xA0;
- A total of 8 523 (4 410 females) citizens were engaged in awareness raising and advocacy activities in 2019.
- 96 (65 females) youths from 25 provinces were selected to join a fice-day intensive Youth Camp.
- 28 youth-led initiatives focusing on budget transparency, public service delivery in health, education, commune services were executed in Phnom Penh and 13 provinces, reaching 4 519 citizens/youths (1 780 females).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51100100" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040202" currency="SEK" strategy-amount="1000000000" strategy-end-date="2018-12-31" strategy-start-date="2014-01-01">
    <sida:title>Cambodia 2014-2018</sida:title>
    <sida:titleSV>Kambodja 2014-2018 (utfasning till 2022)</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
