<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5110010601-KHM-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EU/PAT 16-19: National Statistics</narrative>
   <narrative xml:lang="SV">EU/PAT 16-19: National Statistics</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">National Institute of Statistics (NIS) is responsible for the National Statistical System in Cambodia, which is key to inform and improve government work, public policy, financial management, particularly the budgeting process, and monitoring and evaluation of public policies. As Cambodia moves towards a performance informed budgeting it will be increasingly important to have capacity to demonstrate actual impact of policies by the use of statistics.
National Accounts (NA) are of particular importance and are, amongst other sources, based on socio-economic surveys and producer and consumer price indexes (PPI and CPI). Previous Sida support to NIS through Statistics Sweden has increased NIS&apos; capacity to generate and undertake basic national account statistics and, in particular, Cambodia Socio Economic Surveys (CSES). Further support is however required to improve the quality and timeliness of economic and financial statistical data and to allow NIS to guide the development of statistical systems at sector level.
The overall objective of the intervention is &quot;Improved quality of National Statistics to inform government economic and budget decisions&quot;. In order to reach the overall objective, the following eight outcome objectives have been identified:1. GDP and National Accounts are produced with increased relevance and reliability. 2. National accounts are produced in accordance with UN quality standards. 3. Production of Producer Price Index (PPI) for better real GDP calculation.4. Cambodia Socio-Economic Surveys (CSES) produced in line with international standards for improved National Acoounts.5. Business register for Economic Sample survey in place.6. Economic statistics produced with higher quality.7. User friendly dissemination of National Accounts and CSES for increased access to information. 8. Awareness and knowledge built on statistics among stakeholders for increased accountability.
As mentioned, NIS is responsible for the National Statistical System in Cambodia which includes the mandate to carry out a census. A population census plays an essential role in public administration. The results are used to ensure equity in distribution of government services; distributing and allocating government funds among various regions and districts for education and health services; delineating electoral districts at the national and local levels; and measuring the impact of industrial development, to name a few. 
One very important part of a census is the ability to store the collected information electronically. However, the ICT infrastructure within NIS is at a very poor state. With the assistance of Statistics Sweden a quick asessment of the existing ICT infrastructure was made and concluded that the census could proceed, although it would be very risky to do so as the ICT equipment is severely out of date. Moreover, although&#xA0;China has provided much needed equipment in the form of computers and servers, once the equipment arrived it became clear that the hardware is insufficient for the task and not properly programmed.&#xA0; Following this, UNFPA decided to finance an upgrade of the ICT equipment so it will have sufficient capacity to store all the data related to the census. The costs for this is estimated to 125,000 USD. To complement the support of UNFPA, EU has decided to finance an expert who will be able to assist and advise NIS in regards to ICT issues and to process census related data. Therefore, NIS seeks to engage a senior and experienced Census Data Processing Expert (CDPE) to ensure the census data quality through provision of technical assistance and capacity building to the NIS regarding the 2019 census data collection/capture, transfer, processing and management strategy.
The specific objective for this support is to provide overall technical assistance including capacity building, and oversight towards the full development and implementation of the 2019 census plan to ensure quality data-processing as part of the processing operations of census data including advising the manual editing of the questionnaires after enumeration, data capture, data cleaning and validation, and finally tabulation.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Kambodja inledde 2004 en reform med syfte att st&#xE4;rka den offentliga finansiella styrningen (OFS). Reformen har finansierats av flera givare, d&#xE4;ribland EU och Sida. I december 2015 fattade EU-kommissionen beslut om att l&#xE4;mna fortsatt st&#xF6;d till reformen. Beslutet inneb&#xE4;r st&#xF6;d genom tv&#xE5; olika finansieringsmekanismer; sektorbudgetst&#xF6;d till reformens genomf&#xF6;rande samt en delegering till Sida f&#xF6;r att finansiera insatser som kompletterar sektorbudgetst&#xF6;det. Det svenska st&#xF6;det kommer att riktas till akt&#xF6;rer/omr&#xE5;den som inte i tillr&#xE4;cklig omfattning inkluderats i tidigare st&#xF6;d till OFS-reformen, och som inte med automatik kan n&#xE5;s via EU:s sektorbudgetst&#xF6;d. L&#xE4;rdomar fr&#xE5;n tidigare st&#xF6;d visar att de mest relevanta omr&#xE5;dena f&#xF6;r additionellt och riktat st&#xF6;d handlar om anti-korruption, externrevision, statistik och extern granskning av budgeten. Dessutom har betydelsen av att &#xF6;ka skatteint&#xE4;kterna och effektiviteten i skatteadministrationen understrukits.

Det svenska st&#xF6;det kommer att omfatta f&#xF6;ljande kambodjanska myndigheter och organisationer: Statistikmyndigheten, Skattemyndigheten, Transparency International Cambodia, Riksrevisionen och Parliamentary Institute of Cambodia. Den totala budgeten f&#xF6;r det program som ska genomf&#xF6;ras av Sida, Partnership for Accountability and Transparency (PAT), &#xE4;r 10,342 miljoner euro. EU:s bidrag uppg&#xE5;r till 7 miljoner euro. Det svenska bidraget uppg&#xE5;r till ca 32 miljoner kronor.

Denna insats avser st&#xF6;d till Kambodjas statistikinstitut, National Institute of Statistics (NIS), genom ett institutionssamarbete med Statistiska centralbyr&#xE5;n (SCB). Sida har sedan 2006 finansierat ett s&#xE5;dant samarbetet mellan de b&#xE5;da statistikorganen, och den nu f&#xF6;reslagna insatsen bygger vidare p&#xE5; tidigare erfarenheter och de resultat som hittills uppn&#xE5;tts. Sedan samarbetet inleddes har NIS kapacitet och kompetens h&#xF6;jts. Fortsatt st&#xF6;d fordras dock f&#xF6;r att ytterligare st&#xE4;rka kvaliteten och regelbundenheten i produktion av ekonomisk och finansiell statistik.

Efterfr&#xE5;gan p&#xE5; statistik, analyser och statistiska unders&#xF6;kningar har &#xF6;kat fr&#xE5;n s&#xE5;v&#xE4;l statens som fr&#xE5;n parlamentets, civilsamh&#xE4;llets och enskilda medborgares i takt med att NIS kunnat leverera b&#xE4;ttre statistik och f&#xF6;rst&#xE5;elsen f&#xF6;r dess anv&#xE4;ndbarhet st&#xE4;rkts. Den f&#xF6;reslagna insatsen syftar d&#xE4;rf&#xF6;r till att st&#xE4;rka NIS kapacitet och kompetens att regelbundet producera statistik av h&#xF6;g kvalitet, med fokus p&#xE5; nationalr&#xE4;kenskaperna, &#xE5;rliga hush&#xE5;llsunders&#xF6;kningar, producentprisindex samt anv&#xE4;ndarv&#xE4;nlig statistik f&#xF6;r &#xF6;kad transparens och allm&#xE4;nhetens ansvarsutkr&#xE4;vande. 

Insatsen best&#xE5;r av tv&#xE5; delar, d&#xE4;r SEK 900 000 samt EUR 194 000 allokeras till NIS f&#xF6;r genomf&#xF6;rande av hush&#xE5;llsunders&#xF6;kningar och framtagande av producentprisindex, och SEK 4 800 000 samt EUR 1 053 000 allokeras till SCB f&#xF6;r kompetens&#xF6;verf&#xF6;ring till NIS genom ett institutionssamarbete. Inom ramen f&#xF6;r samarbetet kommer SCB att tillhandah&#xE5;lla en l&#xE5;ngtidsexpert stationerad i Kambodja samt specifik teknisk expertis p&#xE5; korttidsbasis. Insatsen kommer att genomf&#xF6;ras under perioden 1 juli 2016 till 30 juni 2019. Den totala budgeten uppg&#xE5;r till ca SEK 17,5 miljoner.</narrative>
   <narrative xml:lang="EN">Support to National Institute of Statistics to increase its capacity and competence to produce high quality statistics on a regular basis. The focus should be on national accounts, household surveys, producer index, and for using the statistics in a transparent way.</narrative>
  </description>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">NIS/Sida Support to NIS/National Institute of Statistics</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">NIS/Sida Support to NIS/National Institute of Statistics</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-07-01" type="1"></activity-date>
  <activity-date iso-date="2016-07-01" type="2"></activity-date>
  <activity-date iso-date="2020-09-10" type="3"></activity-date>
  <activity-date iso-date="2020-09-10" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">38859.3466954947</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">63164.2681642682</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">38859.3466954947</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">60489.0604890604</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-4373.7917702292</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-10254.4056809668</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-01"></transaction-date>
   <value currency="USD" value-date="2016-07-01">101953.485654</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">38859.3466954947</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">28080.0280800281</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">17199.0171990172</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">15210.0152100152</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">-4373.7883181442</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">-10254.365505934</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This institutional cooperation between NIS and Statistic Sweden has been ongoing since June 2016 as an integrated part of the Partnership for Accountability and Transparency programme which is cofounded by EU and Sida. The current reporting period reflects progress made during the three and a half year of cooperation.
Economic StatisticsThe focus in this area has been on strengthening the quality of National Accounts (NA) statistics through improving various surveys which, among other sources, serve as input to the compilation of the NA. The support was provided jointly by Statistics Sweden and UNESCAP and involved integrating the results from CSES data, Interim Economic Survey data and Economic Census data into the National Accounts. Other important data sources to improve the NA are statistics on foreign trade in goods and services, agricultural administrative data and government accounts data. Preliminary results for the GDP benchmarking and its components were compiled during the period, incorporating the international standards of ISIC Rev42 and the most relevant parts of SNA 20083. In 2019 support was provided in the dialogue and training for key users at the Ministry of Economy and Finance to provide them with&#xA0;a better understanding of the process of setting a new GDP benchmark that can be applied in the budget process and other relevant decisions related to the GDP and NA.NIS are now able to produce annual National Accounts and are together with Statistics Sweden continuing with documentation of the process for a new benchmark to be able to rebase GDP without any support from development partners in the future. The publication of the new rebased GDP was, at the end of 2019, awaiting final decision from MEF.Considering the objective of rebasing and implementing UN standards, and using more available statistics to improve the national accounts, this goal has been reached. During the final six months of the project, Statistics Sweden supported dialogue and training for MEF on how to use the revised national accounts and the rebased GDP. However, accessibility of tax data remains crucial for NIS in terms of raising the quality of NA data and reducing the cost of production. A joint visit to Sweden by NIS and GDT in December 2019 provided an additional platform for the two agencies to find common areas of collaboration and furthered the discussions.Progress made on the Producer Price Index (PPI) component has been overall positive. Review, set-up of a data processing system and data storage, establishment of a preliminary index and weight calculations are all in place. Final calculations were, however, delayed due to financial constraints. For a long-term and sustainable cycle of quarterly data collection and publication, NIS will, as was concluded already during the planning stages of the project, need to secure more resources in form of funding and personnel. Part of the expected result will be achieved when the PPI is published in 2020.As an important input to the national accounts and the Sustainable Development Goals, the expected results in developing and updating the CSES questionnaire were achieved during the project phase. However, NIS still must develop new tables and analyses to report more indicators on SDGs when the data are collected in 2020. In the final months, the project focused on developing a template for re-porting on the 2030 Agenda using data from the new CSES. Progress was also made in assuring domestic funding for the CSES survey and it is now fully funded by the Cambodian government. The Embassy provided support in these discussions.MEF informed NIS in 2018 that they will take on the financing responsibility for the CSES and the PPI. Although this financial commitment is for a CSES to be conducted every second year rather than every year as previously done, this is a significant step forward. Changes has been made in the questionnaire of the survey following a training conducted by Statistics Sweden in order to improve the quality of the statistics as well as better meet users&#x2019; needs, partly due to the new demands for data to report on Agenda 2030. User-meetings have been held to discuss the changes made. UN Women has provided input to the revision of the CSES for this survey to better capture statistics related to gender, which is needed for the monitoring and reporting of Agenda 2030.
Coordination, communication and disseminationA main focus under in this area was to strengthen the user-focus in statistics by implementing user-friendly dissemination of NA and CSES and improve access to metadata from these surveys. Moreover, a release calendars for CSES and the NA were established and training to other producers/users of statistics provided, such as GDT, MEF and NIS provincial offices. While further areas of improvement remain, there was a recorded user satisfaction related to NA and CSES dissemination. Interaction between NIS and users of NA or CSES were conducted on a more regular basis, with clear improvements in how the dialogue was conducted. The website of NIS is the main channel for disseminating statistics. The frequency of updating the website with statistical publications produced by NIS has improved. User-friendly templates have been developed but are not fully implemented yet. Some time series statistics are available as well as the publications for CSES in pdf format. Nonetheless, not all statistics are published on time and technical descriptions about the quality in surveys are missing. To improve the publishing processes, Statistics Sweden established and trained a cross-departmental team to be responsible for following-up the dissem-ination of statistics. NIS management supported the establishment of the publishing team, but the team&#x2019;s role and mandate need to be formalised in the nearest future.The support to NIS has also contributed to discussions about the importance of a publishing calendar to facilitate data availability for users and started to develop a template for a publishing calendar, where Statistics Sweden experts also assisted in developing user-friendly publishing templates. A calendar for monthly statistics is available on the website, but further work is needed to institutionalise the procedures. A dissemination plan remains to be developed. NIS and Statistics Sweden worked jointly to improve internal communication on methodology issues through the implementation period. An IT-strategy for NIS, to support the production and dissemination of statistics, were established in 2019.Basic statistics training (STAC) for line ministries were conducted to improve coordination and information exchange between NIS and other producers of statistics. The trainings were as well conducted for staff at provincial offices. These courses have increased the statistical knowledge within the national statistical system and has facilitated communication and relations between NIS and important stakeholders. By training two trainers from NIS it is expected that NIS will be able to conduct this training themselves in the future. The course evaluations indicated a high level of knowledge gained during the course. Nonetheless, technical skills in statistics in line ministries remain very low and there is a need to continue to improve the coordination of data within the national statistical system. Training in questionnaire techniques was also carried out during 2018, focusing specifically on CSES in order to raise awareness of how to construct questionnaires to improve the quality of the data. Knowledge and capacity regarding the indicators for monitoring the implementation of Agenda 2030 increased during the period, with representatives from NIS and Ministry of Planning attending two separate interna-tional meetings regarding SDGs in 2018.A second focus area related to helping users to understand the importance of statistics to their planning and policymaking. The cooperation has assisted NIS in increasing dialogue about statistics in a variety of forums, engaging with existing and potential users, and working on statistical advocacy. More specifically, the project has helped NIS to establish several user dialogues, related to the national accounts and in the work with improving the CSES questionnaire. Several trainings and meetings with the MEF were held on how to use the rebased national accounts and GDP.
Support to the Census to ensure quality data processingThe expected results for the Census Data Processing Expert (CDPE) were achieved, even if delays were experienced. The CDPE was able to achieve the results related to the phases of implementation that occurred during the project phase. This involved assisting in the specification and procurement of new equipment, setting up and configuring a new ICT infrastructure and network for data processing of Census data. During data entry, regular reports from the CDPE led to actions to increase the pace of the data entry, and the project facilitated the employment of students from a Phnom Penh university to work with data entry.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51100106" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040202" currency="SEK" strategy-amount="1000000000" strategy-end-date="2018-12-31" strategy-start-date="2014-01-01">
    <sida:title>Cambodia 2014-2018</sida:title>
    <sida:titleSV>Kambodja 2014-2018 (utfasning till 2022)</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
