<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41123-PROJECT-200035</iati-identifier>
  <reporting-org ref="XM-DAC-41123" type="40">
   <narrative xml:lang="EN">United Nations Industrial Development Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Programme d#appui &#xE0; la production, &#xE0; l#industrialisation et au libre-&#xE9;change aux Comores</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Le Programme d&apos;Appui &#xE0; la Production, &#xE0; l&apos;Industrialisation et au Libre-Echange aux Comores (APILE-Comores) intervient suite &#xE0; la ratification de l&#x2019;Accord de Partenariat Economique (APE) en janvier 2019 par les Comores dans le cadre du groupe de l&#x2019;Afrique Orientale et Australe (AfOA). Il vise &#xE0; encourager et faciliter au niveau national la production de biens de consommation d&apos;une qualit&#xE9; suffisante pour envisager une commercialisation aux Comores, de m&#xEA;me que sur les march&#xE9;s r&#xE9;gionaux et internationaux.

Dans ce contexte, l&#x2019;Organisation des Nations Unies pour le D&#xE9;veloppent Industriel (ONUDI) a &#xE9;t&#xE9; mandat&#xE9;e par l&#x2019;Union Europ&#xE9;enne pour assister l&#x2019;Union des Comores dans la r&#xE9;alisation des activit&#xE9;s n&#xE9;cessaires au renforcement des capacit&#xE9;s techniques et &#xE0; la comp&#xE9;titivit&#xE9; de TPE/PME du secteur priv&#xE9; pour la transformation et la commercialisation de produits locaux innovants et de qualit&#xE9;.

A travers une approche int&#xE9;gr&#xE9;e centr&#xE9; sur le parcours d&#x2019;incubation et d&#x2019;accompagnement des TPE/PME, l&#x2019;objectif escompt&#xE9; du projet est de renforcer l&#x2019;&#xE9;cosyst&#xE8;me d&#x2019;entreprenariat dans le pays, et d&#x2019;am&#xE9;liorer les capacit&#xE9;s techniques et la comp&#xE9;titivit&#xE9; des entreprises comoriennes de transformation, tout en garantissant un meilleur syst&#xE8;me d&#x2019;incubation et accompagnement au niveau local, en vue d&#x2019;assurer la p&#xE9;rennisation des r&#xE9;sultats obtenus par le projet.

Dans ce contexte, une expertise technique sp&#xE9;cifique mise &#xE0; la disposition par l&#x2019;ONUDI, appuiera, d&#xE8;s le d&#xE9;marrage du projet, la mise &#xE0; niveau, l&#x2019;industrialisation et le renforcement de la comp&#xE9;titivit&#xE9; des   entreprises comoriennes existantes dans les secteurs prioritaires identifi&#xE9;s pendant la phase de d&#xE9;marrage du projet. L&#x2019;appui direct aux entreprises sera fourni sur la base d&#x2019;un appel &#xE0; manifestation d&#x2019;int&#xE9;r&#xEA;t au niveau national. Les domaines d&#x2019;appui seront en phase avec les domaines d&#x2019;expertise ONUDI, &#xE0; savoir : qualit&#xE9;, industrialisation, am&#xE9;lioration des processus de fabrication, standards, marketing, analyse et acc&#xE8;s aux march&#xE9;s etc.

L&#x2019;appui technique de l&#x2019;ONUDI mis en place dans le cadre de ce projet visera aussi le renforcement et la mise en r&#xE9;seau des Structures d&#x2019;Accompagnement &#xE0; l&#x2019;Entreprenariat (SAE) aux Comores pour une plus grande efficacit&#xE9; et capacit&#xE9; technique et technologique d&#x2019;encadrement des TPE et un impact &#xE9;largi de leurs actions. Dans ce but, le projet appuiera le renforcement des comp&#xE9;tences techniques sp&#xE9;cifiques des SAE retenues &#xE0; travers des interventions visant la d&#xE9;finition de curricula de formation et accompagnement sp&#xE9;cifique, en ligne avec les secteurs prioritaires et les besoins sp&#xE9;cifiques li&#xE9;s &#xE0; la comp&#xE9;titivit&#xE9; des TPE, l&#x2019;&#xE9;largissement des services offerts, la formation des formateurs, la digitalisation, ainsi que la d&#xE9;finition et op&#xE9;rationnalisation d&#x2019;un plan d&#x2019;affaire et d&#x2019;un plan de marketing par incubateur, en vue d&#x2019;en assurer leur durabilit&#xE9;.
Les SAE, une fois renforc&#xE9;es, appuieront &#xE0; travers de l&#x2019;expertise technique sp&#xE9;cifique, l&#x2019;am&#xE9;lioration de la comp&#xE9;titivit&#xE9; et la performance des entrepreneurs et TPE/PME &#xE0; travers un m&#xE9;canisme d&#x2019;appel &#xE0; projets destin&#xE9;s aux incubateurs coupl&#xE9; avec des jetons num&#xE9;riques (token) pour les TPE/PME.</narrative>
  </description>
  <participating-org role="1">
   <narrative xml:lang="EN">Regular Programme Of Technical Cooperation</narrative>
  </participating-org>
  <participating-org activity-id="XM-DAC-41123-PROJECT-200035" ref="XM-DAC-41123" role="4" type="40">
   <narrative xml:lang="EN">United Nations Industrial Development Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-13" type="1"></activity-date>
  <activity-date iso-date="2025-09-30" type="3"></activity-date>
  <recipient-country code="KM" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="KM" vocabulary="A4"></location-id>
   <name>
    <narrative xml:lang="EN">Comoros</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-11.608267 43.35648</pos>
   </point>
  </location>
  <sector code="321" percentage="100" vocabulary="2"></sector>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-01-01">1754.48</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-01-01">22055.43</value>
  </budget>
  <transaction ref="200035-0-01-01-2020-1">
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="USD" value-date="2020-12-31">1754.48</value>
   <description>
    <narrative xml:lang="EN">PA Output 1.1</narrative>
   </description>
   <recipient-country code="KM"></recipient-country>
  </transaction>
  <transaction ref="200035-0-01-01-2020-4">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="USD" value-date="2020-12-31">1847.86</value>
   <description>
    <narrative xml:lang="EN">PA Output 1.1</narrative>
   </description>
   <recipient-country code="KM"></recipient-country>
  </transaction>
  <transaction ref="200035-0-01-01-2021-1">
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2021-11-01"></transaction-date>
   <value currency="USD" value-date="2021-11-01">22055.43</value>
   <description>
    <narrative xml:lang="EN">PA Output 1.1</narrative>
   </description>
   <recipient-country code="KM"></recipient-country>
  </transaction>
  <transaction ref="200035-0-01-01-2021-4">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-11-01"></transaction-date>
   <value currency="USD" value-date="2021-11-01">20774.96</value>
   <description>
    <narrative xml:lang="EN">PA Output 1.1</narrative>
   </description>
   <recipient-country code="KM"></recipient-country>
  </transaction>
 </iati-activity>
</iati-activities>
