<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-030643</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">EL FORTALECIMIENTO DEL TEJIDO ECON&#xD3;MICO EMPRESARIAL EN EL ECUADOR MEDIANTE LA CAPACITACI&#xD3;N Y ORGANIZACI&#xD3;N DE LAS MUJERES CAMPESINAS.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">En este proyecto elaborado en el marco de la Econom&#xED;a Popular y Solidaria entendemos la econom&#xED;a como una dimensi&#xF3;n integrada en lo pol&#xED;tico, social, cultural y ambiental donde es necesaria la intervenci&#xF3;n desde la esfera institucional pero tambi&#xE9;n de manera fundamental desde la sociedad civil, por ello el objetivo es mejorar y ampliar la capacidad organizativa de las mujeres campesinas de la regi&#xF3;n ecuatoriana de El Oro generando tejido econ&#xF3;mico y asociativo que ayude a la reducci&#xF3;n de la pobreza y fomento de la cohesi&#xF3;n social. Para ello UROCAL junto con su socio colaborador, la asociaci&#xF3;n ALBERTA, trabajar&#xE1;n conjuntamente con 12 organizaciones de mujeres productoras campesinas de El Oro con quien UROCAL tiene relaci&#xF3;n durante a&#xF1;os. En la fase I se formar&#xE1; un equipo de trabajo con miembros de UROCAL y ALBERTA para la coordinaci&#xF3;n y elaboraci&#xF3;n del dise&#xF1;o de actividades, se elaborar&#xE1; una propuesta metodol&#xF3;gica y cronol&#xF3;gica junto con las organizaciones de productoras de las comunidades y se organizar&#xE1; el calendario de trabajo de todo el a&#xF1;o. En la fase II se comenzar&#xE1; el trabajo con las 12 asociaciones de base de UROCAL realizando los m&#xF3;dulos de capacitaci&#xF3;n en el marco de la Econom&#xED;a Popular y Solidaria en las dimensiones: productiva y tecnol&#xF3;gica, medio ambiental, econ&#xF3;mica, de comercializaci&#xF3;n y autogesti&#xF3;n. Todo ello en los ejes econ&#xF3;mico-productivos del cacao y la banana. Las dimensiones a trabajar se articulan en torno a la propuesta elaborada por la asociaci&#xF3;n ALBERTA que se denomina: Comunidades de Acci&#xF3;n Cooperativa (CAC) que aportan una metodolog&#xED;a espec&#xED;fica en el trabajo de las pr&#xE1;cticas sociales cooperativas. Esta acci&#xF3;n transversal culminar&#xE1; al finalizar los talleres con la elecci&#xF3;n de 20 l&#xED;deres mujeres y la creaci&#xF3;n de una instancia provincial y nacional que represente los intereses y necesidades de las mujeres campesinas de El Oro a nivel local, regional y nacional. En el desarrollo de los m&#xF3;dulos de trabajo se recopilar&#xE1; la informaci&#xF3;n necesaria para la posterior elaboraci&#xF3;n de los materiales de trabajo para cubrir dos necesidades fundamentales: fomentar el debate y la reflexi&#xF3;n a nivel local, regional y nacional sobre el papel de la mujer en la Econom&#xED;a Popular y Solidaria, y favorecer procesos de organizaci&#xF3;n de mujeres campesinas en otras regiones del pa&#xED;s. En la fase III se elaborar&#xE1;n dos tipos de materiales: un informe de narraci&#xF3;n dial&#xF3;gica sobre el papel de la mujer campesina en la Econom&#xED;a Popular y Solidaria y una manual de pr&#xE1;cticas agr&#xED;colas cooperativas con la adaptaci&#xF3;n did&#xE1;ctica del contenido trabajado en los diferentes talleres de capacitaci&#xF3;n con las mujeres campesinas. En la fase IV se realizar&#xE1;n la presentaci&#xF3;n de los diferentes materiales en jornadas de difusi&#xF3;n y sensibilizaci&#xF3;n tanto en Ecuador como en E</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-030643-ECU" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2012-11-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">EL ORO</narrative>
   </name>
  </location>
  <sector code="31181" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">24446</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">24446</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">24446</value>
   <sector code="31181" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">24446</value>
   <sector code="31181" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
