<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-035961</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">INNBOL&#xCD;VAR: Cooperaci&#xF3;n empresarial para el impulso de la innovaci&#xF3;n y la transferencia tecnol&#xF3;gica como motores de desarrollo en la provincia de Bol&#xED;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Las PYMES (objetivo del proyecto) de la provincia de Bol&#xED;var, Ecuador (&#xE1;rea de ejecuci&#xF3;n del proyecto) cuentan con serias dificultades para ser viables econ&#xF3;micamente a medio y largo plazo, por cuestiones estructurales en buena medida: - Cuentan con poca industria y poco tecnificada, con el problema de la poca cultura innovadora, que hace que no se piense en una transformaci&#xF3;n avanzada de las materias primas existentes - Carecen de formaci&#xF3;n espec&#xED;fica para cumplimiento de los est&#xE1;ndares internacionales exigidos en la comercializaci&#xF3;n de alimentos, especialmente para el mercado europeo y el estadounidense, destinos clave por cercan&#xED;a geogr&#xE1;fica y cultural, ya que USA se puede considerar destino natural de productos ecuatorianos desde el punto de vista geogr&#xE1;fico, y Espa&#xF1;a, por uni&#xF3;n de pueblos, teniendo en cuenta que la poblaci&#xF3;n ecuatoriana es el cuarto colectivo inmigrante en Espa&#xF1;a. Todos los planes de desarrollo vinculados a la zona describen inquietudes relacionadas con estas dos cuestiones, ya que la investigaci&#xF3;n agroalimentaria y el fomento de las exportaciones se consideran elementos clave en la lucha contra la pobreza. Bol&#xED;var describe as&#xED; sus aspiraciones en el Plan de Desarrollo Provincial: ?una provincia integrada, ordenada y solidaria, territorio digno para vivir y atractivo para el mundo, destino tur&#xED;stico nacional e internacional, con agroproducci&#xF3;n y agroindustrias competitivas? El sector privado espa&#xF1;ol puede aportar en estas materias, puesto que sus empresas han pasado por esa metamorfosis, no hace tanto tiempo, para sobrevivir en el mercado internacional y, adem&#xE1;s, est&#xE1;n en uno de los mercados m&#xE1;s exigentes en normas de control de calidad. Para conseguir que estos factores de desarrollo funcionen correctamente en la provincia, se ha establecido un esquema de trabajo basado en pasos b&#xE1;sicos en las dos materias, puesto que es obligado cubrir etapas, y no intentar pasar directamente a la excelencia empresarial, para llegar al &#xE9;xito de la actuaci&#xF3;n. De manera transversal, el enfoque de g&#xE9;nero impregnar&#xE1; todas las acciones que se desarrollen en el proyecto, dando preferencia en las capacitaciones a mujeres, y apoyando iniciativas empresariales promovidas por mujeres. Adem&#xE1;s, el criterio de sostenibilidad influye de manera determinante en el proyecto, desde la propia gesti&#xF3;n interna hasta la determinaci&#xF3;n de objetivos, resultados y actividades, puesto que se dar&#xE1; preferencia a las actividades que aprovechen las oportunidades econ&#xF3;micas que brinda el medio ambiente. Todo ello se compaginar&#xE1; con las acciones que ya se est&#xE9;n desarrollando en la zona, las que se hayan ejecutado, siempre conforme a los planes y pol&#xED;ticas p&#xFA;blicas de desarrollo establecidas por Ecuador, en primer lugar, y por las prioridades de la cooperaci&#xF3;n espa&#xF1;ola</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-177" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad p&#xFA;blica del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-035961-ECU" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2013-05-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Bol&#xED;var</narrative>
   </name>
  </location>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">119238</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">119238</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">119238</value>
   <sector code="25010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">119238</value>
   <sector code="25010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
