<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086645</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Programa de promoci&#xF3;n de los DDHH de las mujeres para vivir libre de violencia de g&#xE9;nero Fase II</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Programa de promoci&#xF3;n de los DDHH de las mujeres para vivir libre de violencia de g&#xE9;nero Fase II :: La UMAVI (Unidad de Atenci&#xF3;n y Prevenci&#xF3;n de Violencia) realiza atenci&#xF3;n a casos de violencia y es un referente metodol&#xF3;gico para otras instituciones. Desde la UMAVI se potencian las acciones de la Red y su Observatorio, el Movimiento de Mujeres y se desarrolla la Escuela de Lideresas. Todo ello para incidir en una mayor equidad y restituci&#xF3;n de los derechos humanos de las mujeres. El proyecto tiene como prop&#xF3;sito incidir en la disminuci&#xF3;n de la violencia de g&#xE9;nero hacia las mujeres mediante las siguientes estrategias: -Atenci&#xF3;n especializada y coordinada entre instituciones: El equipo UMAVI trabajar&#xE1; en la atenci&#xF3;n de casos de violencia f&#xED;sica, psicol&#xF3;gica y sexual, coordinando localmente con los administradores de justicia. A nivel nacional se seguir&#xE1; el contacto continuo con la Red de centros integrales, para con una permanente reflexi&#xF3;n y an&#xE1;lisis se vayan sistematizando los conocimientos y pr&#xE1;cticas a fin de socializarlos a instituciones prestadoras de servicios. -Prevenci&#xF3;n: para la transformaci&#xF3;n de patrones y pr&#xE1;cticas socioculturales discriminatorias y sexistas a trav&#xE9;s de campa&#xF1;as de difusi&#xF3;n, sensibilizaci&#xF3;n y formaci&#xF3;n a colectivos en derechos humanos y equidad de g&#xE9;nero. -Fortalecimiento de la Red local: con una coordinaci&#xF3;n constante con las instituciones y operadores de justicia y la institucionalizaci&#xF3;n del Observatorio de la violencia, que manejar&#xE1; cient&#xED;ficamente datos y estudios sobre violencia, proporcionando insumos e investigaciones que ayuden a la compresi&#xF3;n de esta la problem&#xE1;tica social. -Facilitaci&#xF3;n del proceso de empoderamiento de las mujeres: con la escuela de formaci&#xF3;n de lideresas y el apoyo a las actividades del Movimiento de Mujeres de Manta para fomentar la participaci&#xF3;n ciudadana desde la perspectiva de g&#xE9;nero y propiciar procesos de cambios que mejoren la vida de mujeres y hombres, promoviendo la organizaci&#xF3;n social cantonal, la veedur&#xED;a de exigibilidad de derechos y la responsabilidad social. A modo de resumen, la propuesta que se presenta, es la continuidad del proyecto ejecutado en 2012-2013 con el apoyo del Ayto. de Bilbao. Por ello, no se parte de cero, sino que los logros conseguidos hasta el momento ayudar&#xE1;n a seguir reforzando el apoyo a la UMAVI, a la Red, al Movimiento de Mujeres de Manta y a la sociedad mantense. Adem&#xE1;s, esta propuesta incorpora unas necesidades detectadas en los a&#xF1;os de trabajo previo, como son la incorporaci&#xF3;n del grupo de las defensoras comunitarias y los grupos de apoyo. Ambas ser&#xE1;n una eficaz herramienta para ?ACOMPA&#xD1;AR?, es decir, para brindar un mejor y m&#xE1;s integral acompa&#xF1;amiento a las mujeres, y a las mujeres v&#xED;ctimas de violencia en particular, en sus procesos de toma de conciencia, defensa y promoci&#xF3;n de sus derechos, generando un importante impacto en su calidad de vida y en el de la sociedad mantense. As&#xED; mismo se pretende lograr el fortalecimiento de las mujeres organizadas de Manta, con el apoyo de la escuela de lideresas, para que responda a los requerimientos sociales del momento y para que se pueda empezar a ejercer el goce efectivo de los derechos desterrando la discriminaci&#xF3;n. Esto dar&#xE1; sostenibilidad social a las mujeres organizadas y propiciar&#xE1; su empoderamiento para el ejercicio y la construcci&#xF3;n de una verdadera democracia en igualdad de derechos. &quot;</narrative>
  </description>
  <participating-org ref="AC-285" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Ayuda MAS</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-220" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO BILBAO</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086645-ECU" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Manta, Prov.Manab&#xED;, ECUADOR</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">55991</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">55991</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">55991</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">55991</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
