<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087096</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecido el di&#xE1;logo y la concertaci&#xF3;n entre actores pol&#xED;ticos y organizaciones de mujeres para enfrentar la violencia contra la mujer</narrative>
   <narrative xml:lang="EN">Strengthened dialogue and consultation between political actors and women&apos;s organizations to address violence against women</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Consolidar el trabajo con organizaciones locales de mujeres y con la Instituci&#xF3;n p&#xFA;blica para erradicar la violencia de g&#xE9;nero; mejorando capacidades para la apropiaci&#xF3;n en derechos de g&#xE9;nero y VCM, que redunden en la revisi&#xF3;n del COIP y definici&#xF3;n de una nueva ley integral de violencias contra las mujeres. Se trabajar&#xE1; en 3 niveles: Ampliar la capacidad de legisladores/as para la mejora en la norma jur&#xED;dica, coordinando con el Grupo Parlamentario por los Derechos de las Mujeres (GPDM): Capacitaci&#xF3;n en normas internaciones para la ampliaci&#xF3;n y generaci&#xF3;n de marco jur&#xED;dico que garantice la protecci&#xF3;n legal y social de las mujeres frente a la VCM. Intercambio de experiencias para generar aprendizajes viables. Procesos de fiscalizaci&#xF3;n a autoridades para el cumplimiento de la norma jur&#xED;dica y la pol&#xED;tica p&#xFA;blica de erradicaci&#xF3;n de la VCM. Articulaci&#xF3;n entre la Funci&#xF3;n Legislativa y los Gobiernos Aut&#xF3;nomos Descentralizados (GADs) de Pichincha y Esmeraldas: Procesos de desconcentraci&#xF3;n y descentralizaci&#xF3;n de las pol&#xED;ticas de g&#xE9;nero (Comisiones de g&#xE9;nero, Consejos Cantonales/Provinciales para la Igualdad, unidades operativas, presupuesto concertado y planificaci&#xF3;n de g&#xE9;nero) Conocimiento de autoridades y personal de la administraci&#xF3;n p&#xFA;blica para la generaci&#xF3;n de la pol&#xED;tica y procedimientos para erradicar la VCM. Sociedad civil y organizaciones de las mujeres: conocer normativas vigentes y demandar a sus GADs para alcanzar territorios consolidados con garant&#xED;as de igualdad: Capacidades para generar y posicionar las agendas locales de violencia e incidencia para incorporarlos en los PDOT de los GAD provinciales y municipales; Capacitaci&#xF3;n en el derecho a una vida libre de violencia y su promoci&#xF3;n en el &#xE1;mbito local, teniendo en cuenta la diversidad cultural. Observaci&#xF3;n ciudadana sobre la formulaci&#xF3;n y aplicaci&#xF3;n de la pol&#xED;tica p&#xFA;blica para enfrentar la VCM La propuesta responde a las demandas identificadas por organismos p&#xFA;blicos, organizaciones de mujeres y el GPDM, surgidas dentro de la ejecuci&#xF3;n del programa financiado en 2011, as&#xED; como del diagn&#xF3;stico de G&#xE9;nero realizado para Ecuador por la AACID y que siguen vigentes a la fecha: Limitada capacidad, participaci&#xF3;n y articulaci&#xF3;n de las organizaciones de mujeres en el ejercicio y exigibilidad de sus derechos. Efectivizar las ordenanzas de g&#xE9;nero creadas con apoyo del programa 1C371/2011 que regulan las competencias para la igualdad de g&#xE9;nero, el funcionamiento de las unidades de g&#xE9;nero incorporando la nueva normativa para la implementaci&#xF3;n de los Consejos Cantonales de Igualdad, instancia sobre la cual recae las pol&#xED;ticas de inclusi&#xF3;n. Formaci&#xF3;n a Legisladores/as y autoridades p&#xFA;blicas con una revisi&#xF3;n cr&#xED;tica de la norma jur&#xED;dica</narrative>
  </description>
  <participating-org ref="AC-277" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Por La Paz Y El Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087096-ECU" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-06-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">300000</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">300000</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
