<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072929</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de la exigibilidad de derechos de los pueblos y nacionalidades ind&#xED;genas de Orellana</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Mejora de la exigibilidad de derechos de los pueblos y nacionalidades ind&#xED;genas de Orellana :: La provincia de Orellana, ubicada en el nororiente ecuatoriano en plena selva amaz&#xF3;nica, es uno de los pocos lugares en los que todav&#xED;a habitan pueblos ind&#xED;genas sin contacto o en situaci&#xF3;n de aislamiento. Los grupos Tagaeri y Taromenane, escindidos hace decenas de a&#xF1;os del grupo principal Waorani, se suman a la ya de por s&#xED; diversa e intercultural realidad social de la provincia. El desordenado desarrollo que ha vivido la provincia desde el comienzo de la extracci&#xF3;n petrolera hace ya 40 a&#xF1;os ha hecho que esos grupos aislados as&#xED; como el resto de nacionalidades ind&#xED;genas que habitan la provincia hayan visto amenazados sus derechos fundamentales: territorio y autodeterminaci&#xF3;n; as&#xED; como la mera supervivencia. La superposici&#xF3;n de intereses econ&#xF3;micos y sociales, el desorden del territorio, la ampliaci&#xF3;n de la barrera agraria, la falta de planificaci&#xF3;n del desarrollo y ausencia de mecanismos de integraci&#xF3;n y cohesi&#xF3;n social, la superpoblaci&#xF3;n por migraciones descontroladas, etc. Son algunos de los principales factores que inciden en la vida y territorio de estos grupos ind&#xED;genas. La escasa red de apoyo, la falta de sensibilizaci&#xF3;n y conciencia sobre su realidad y la falta de atenci&#xF3;n gubernamental han condenado a estos grupos a la marginaci&#xF3;n, el desamparo y la pobreza. Recientemente m&#xE1;s del 20% de estos ind&#xED;genas en aislamiento han podido ser asesinados como consecuencia de este descontrol y falta de pol&#xED;ticas de protecci&#xF3;n y defensa de sus derechos.La fundaci&#xF3;n Alejandro Labaka, en conjunto con otras organizaciones de la sociedad civil de la provincia as&#xED; como con las principales entidades p&#xFA;blicas descentralizadas con competencias en el manejo de pol&#xED;ticas de impacto en el territorio y acceso a la justicia de los pueblos ind&#xED;genas, trabajar&#xE1;n por la mejora de los mecanismos de exigibilidad de derechos colectivos y lo har&#xE1; desde una vertiente triple- en primer lugar creando un Comit&#xE9; de gesti&#xF3;n y organismo de relaci&#xF3;n interinstitucional que vele por la mejora de la exigibilidad de derechos y la defensa de la interculturalidad, en segundo lugar generando acciones de sensibilizaci&#xF3;n (en comunidades rurales, entre organismos p&#xFA;blicos y privados y entre la sociedad mediante la formaci&#xF3;n de las capacidades de la poblaci&#xF3;n ind&#xED;gena en la exigencia de sus derechos y en el fortalecimiento soci-organizativa y su inclusi&#xF3;n en espacios de decisi&#xF3;n e incidencia pol&#xED;tica.Esa triple acci&#xF3;n de Sensibilizaci&#xF3;n para la mejora de la imagen p&#xFA;blica, Fortalecimiento de capacidades de exigencia de Derechos y Promoci&#xF3;n d espacios de coordinaci&#xF3;n interinstitucional para la mejora del acceso a la justicia, componen los cimiento s&#xF3;lidos para alcanzar el objetivo &#xFA;ltimo del proyecto (avanzando tambi&#xE9;n en el cumplimiento del objetivo de Desarrollo n&#xBA; 12 del Plan Nacional del Buen Vivir (Ecuador, 2011-2015)): el reconocimiento de la interculturalidad de la sociedad amaz&#xF3;nica y la necesidad de avanzar en el pleno cumplimiento de los derechos fundamentales, espec&#xED;ficamente en la exigibilidad de los derechos colectivos de los pueblos y nacionalidades de la provincia.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072929-ECU" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Provincia de Orellana</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">23873</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">23873</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">23873</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">23873</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
