<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004255</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fort. de los proc. part. infanto juvenil para la construcci&#xF3;n de pol&#xED;ticas p&#xFA;blicas de desarrollo desde la consolidaci&#xF3;n de espacios organizativos</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El programa propuesto pretende construir y fortalecer diversas iniciativas que permitan promover la participaci&#xF3;n infanto - juvenil, para de esta manera crear propuestas de desarrollo (dirigida a la sociedad y a los estados) desde la consolidaci&#xF3;n de las organizaciones y redes de ni&#xF1;os, ni&#xF1;as, adolescentes y j&#xF3;venes. Para legar a esto se ha propuesto una propuesta de intervenci&#xF3;n en tres &#xE1;reas prioritarias, las cuales se interconectan y se desarrollan simult&#xE1;neamente: 1) ESPACIOS DE PARTICIPACION: ya que tanto en Ecuador como en Espa&#xF1;a existen mecanismos previstos (por las legislaciones y las instituciones de cada pa&#xED;s) que promueven la existencia de espacios espec&#xED;ficos para la construcci&#xF3;n de ciudadan&#xED;a infanto - juvenil. En este sentido este primer aspecto de la intervenci&#xF3;n significa partir de un adecuado conocimiento de la realidad del sector social a trav&#xE9;s de generar espacios de investigaci&#xF3;n para que esto permita construir estrategias de incidencia pol&#xED;tica desde los propios actores involucrados. tambi&#xE9;n implica mejorar las capacidades de gesti&#xF3;n y negociaci&#xF3;n de la poblaci&#xF3;n frente a las autoridades p&#xFA;blicas y a los l&#xED;deres sociales para de esta manera poder construir las propuestas de acuerdo a las realidades de cada una de las localidades. 2) FORTALECIMIENTO DE ORGANIZACIONES Y REDES: a partir de los procesos organizativos ya existentes o no, se pretende dotarles de diferentes capacidades, tanto a los miembros de cada uno de estos procesos como a cada uno de sus colectivos. Punto importante de esta estrategia es la generaci&#xF3;n de mecanismo de articulaci&#xF3;n a trav&#xE9;s de la promoci&#xF3;n de los procesos de red entre las organizaciones infanto - juveniles, pero tambi&#xE9;n de estas con otros colectivos de la sociedad y que por sus acciones tienen directa realaci&#xF3;n con el desarrollo de pol&#xED;ticas p&#xFA;blicas. 3) SISTEMAS DE PROTECCION: es decir poder intervenir en torno a las instituciones que conforman estos espacios en cada uno de estos pa&#xED;ses para dotarles de capacidades y otorgarles mayor poder de acci&#xF3;n social. Para esto partiremos de un insumo b&#xE1;sico, generado por los propios ni&#xF1;os, ni&#xF1;as, adolescentes y j&#xF3;venes en el a&#xF1;o 2010: &quot;&quot;Mandato de Quito por la Movilidad Humana&quot;&quot;. Ahora bien, la idea central es pasar esta propuesta que es general a las dimensiones locales de cada uno de los municipios intervenidos para que se acoplen a las realidades y a los procesos existentes tanto en Ecuador como en Espa&#xF1;a.&quot;</narrative>
  </description>
  <participating-org ref="AC-36" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-36" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004255-ECU" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-08-08" type="1"></activity-date>
  <activity-date iso-date="2013-08-08" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Ecuador (12 localidades)</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-08-08"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-08-08">295003.49</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-08-08"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-08-08">295003.49</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-08-08"></transaction-date>
   <value currency="EUR" value-date="2011-08-08">295003.49</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">295003.49</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
