<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004219</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Forta.y Diver. del sistema de producci&#xF3;n agroecol&#xF3;gico de la Provincia Zamora Chinchipe con la poblaci&#xF3;n ind&#xED;gena ecuatoriana residente en la C. Val</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Al tratarse de un programa de codesarrollo, su &#xE1;mbito de actuaci&#xF3;n abarca dos espacios fundamentales: por una parte, las comarcas de L?Horta Nord y el Camp de Morvedre de la Comunidad Valenciana, lugar de residencia actual de la poblaci&#xF3;n directamente beneficiada por la intervenci&#xF3;n y, por otra, los 9 cantones de la provincia de Zamora Chinchipe en el Ecuador. La propuesta apunta a fortalecer la l&#xED;nea de desarrollo econ&#xF3;mico productivo dentro del Plan de Desarrollo Integral de la provincia. La misma ha sido dise&#xF1;ada participativamente entre el Gobierno Provincial de Zamora Chinchipe, 3 de las mayores organizaciones de productores de la provincia (ACRIM, APECAP y APEOSAE), la asociaci&#xF3;n INTI &#xD1;AN y ACSUD Las Segovias, inscribi&#xE9;ndose en un trabajo coordinado de partenariado p&#xFA;blico ? privado para el dise&#xF1;o de estrategias de acciones en pro del desarrollo local. El programa est&#xE1; conformado por 4 estrategias que abordan diferentes dimensiones del sector econ&#xF3;mico productivo y apuntan a asegurar la reproducci&#xF3;n social de las familias campesinas, aprovechando las oportunidades creadas por los procesos migratorios: 1. Mejora de la cadena productiva agroecol&#xF3;gica del caf&#xE9;, como principal actividad econ&#xF3;mica de las familias locales 2. Fortalecimiento de la soberan&#xED;a alimentaria de las familias campesinas, recuperando cultivos y pr&#xE1;cticas tradicionales propias de la zona que posibiliten la autosuficiencia alimentaria y el mejoramiento de la salud nutritiva de las comunidades 3.Desarrollo del agroturismo comunitario como fuente de generaci&#xF3;n de ingresos diversificados de las familias campesinas que permitan disminuir la dependencia del mercado del caf&#xE9; 4.Las anteriores l&#xED;neas de acci&#xF3;n del programa se complementan con la estrategia de fortalecimiento del papel activo de la migraci&#xF3;n ind&#xED;gena ecuatoriana organizada en la Comunidad Valenciana en el proceso de ejecuci&#xF3;n del Plan de Desarrollo del Gobierno Provincial de Zamora Chinchipe, creando de esta manera las condiciones para un retorno en sentido amplio de este colectivo, que les permita la recuperaci&#xF3;n de sus capacidades pol&#xED;ticas, culturales, profesionales y econ&#xF3;micas. Dichas l&#xED;neas estrat&#xE9;gicas se complementan con un eje transversal de equidad de g&#xE9;nero, que enfatiza la labor con mujeres, la visibilizaci&#xF3;n de su papel en el mundo agrario y en la conservaci&#xF3;n de la soberan&#xED;a alimentaria, al mismo tiempo que propicia su empoderamiento. De 18 meses de duraci&#xF3;n, se espera implicar a un total de 3.136 personas (40% mujeres), socios y socias de las organizaciones de productores ACRIM, APECAP y APEOASE y de la asociaci&#xF3;n de migrantes ind&#xED;genas INTI &#xD1;AN.&quot;</narrative>
  </description>
  <participating-org ref="AC-36" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-36" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004219-ECU" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-09-01" type="1"></activity-date>
  <activity-date iso-date="2013-03-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Provincia Zamora Chinchipe Ecuador</narrative>
   </name>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-09-01">271181.75</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-09-01">271181.75</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-09-01"></transaction-date>
   <value currency="EUR" value-date="2011-09-01">271181.75</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">271181.75</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
