<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-036711</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">SEGUNDA FASE- COOPERACI&#xD3;N AL DESARROLLO CULTURAL Y FORMATIVO PARA LA PUESTA EN VALOR DE LA PIR&#xC1;MIDES PREINCAICAS DE COCHASQU&#xCD;, ECUADOR.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Este proyecto corresponde a la 2&#xBA; fase de la actuaci&#xF3;n conservativa iniciada para la puesta en valor de la estructura arqueol&#xF3;gica de la Pir&#xE1;mide n&#xBA; 13 del Parque Arqueol&#xF3;gico de Cochasqu&#xED; Ecuador, subvencionada por el AECID, mediante el CAP ?Cooperaci&#xF3;n al desarrollo cultural y formativo para la puesta en valor de las pir&#xE1;mides preincaicas de Cochasqu&#xED;, Ecuador? (todos los datos de descripci&#xF3;n y anterior actuaci&#xF3;n est&#xE1;n referenciados en el proyecto: 08-CAP2-0906). La especial disposici&#xF3;n en la continuaci&#xF3;n radica en la necesidad de finalizar la intervenci&#xF3;n restaurativa de dicho patrimonio. Con el objetivo de propiciar mejoras considerables entorno a la sostenibilidad y propulsi&#xF3;n social, cultural y econ&#xF3;mica del Patrimonio y de las comunidades de la zona. Como qued&#xF3; demostrado en la intervenci&#xF3;n de la 1&#xAA; fase del proyecto, donde seg&#xFA;n los datos proporcionados por el propio Parque Arqueol&#xF3;gico, el turismo ascendi&#xF3; considerablemente tras la intervenci&#xF3;n conservativa realizada. La conclusi&#xF3;n de la fase de restauraci&#xF3;n y puesta en valor de la Pir&#xE1;mide, tendr&#xE1; una gran relevancia cultural, social y cient&#xED;fica mostr&#xE1;ndose dicho legado bajo su completo aspecto formal y est&#xE9;tico mostr&#xE1;ndose por primera vez. Para la realizaci&#xF3;n de la 2&#xAA; fase del Proyecto se contempla las siguientes acciones: Formaci&#xF3;n y restauraci&#xF3;n, La actuaci&#xF3;n restaurativa se realizara mediante la ejecuci&#xF3;n de un curso te&#xF3;rico-pr&#xE1;ctico de capacitaci&#xF3;n, dirigido al personal de servicio y mantenimiento del parque arqueol&#xF3;gico, instruy&#xE9;ndoles as&#xED; en los &#xFA;ltimos procesos para la puesta en valor de estas estructuras arqueol&#xF3;gicas y de su mantenimiento. Toda actuaci&#xF3;n sobre las plataformas ser&#xE1; previamente estudiada y analizada bajo premisas establecidas de respeto, reconocimiento de los materiales incorporados y reversibilidad de los mismos, bajo exhaustivos estudios cient&#xED;ficos que garanticen una correcta acci&#xF3;n sin efectos secundarios. Sensibilizaci&#xF3;n y educaci&#xF3;n escolar. As&#xED; mismo la realizaci&#xF3;n de coloquios, se contempla tanto in situ en el parque arqueol&#xF3;gico como en instituciones escolares y universitarias, promoviendo la sensibilizaci&#xF3;n y concienciaci&#xF3;n de la preservaci&#xF3;n del patrimonio, e incentivando a la creaci&#xF3;n de j&#xF3;venes trabajadores e investigadores destinados a la preservaci&#xF3;n de los mismos. Divulgaci&#xF3;n Del mismo modo, se promueve la difusi&#xF3;n de los resultados sociales, culturales y cient&#xED;ficos obtenidos gracias a la subvenci&#xF3;n de la Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional, mediante la participaci&#xF3;n en Congresos, ponencias, art&#xED;culos y publicaciones.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-682" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UPV - Universidad Polit&#xE9;cnica de Valencia</narrative>
  </participating-org>
  <other-identifier ref="009-036711-ECU" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">PROVINCIA DE PICHINCHA, CANT&#xD3;N PEDRO MONCAYO, COCH</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">60000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">60000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">60000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">60000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
