<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-079073</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Erradicaci&#xF3;n de la violencia contra las mujeres desde la actor&#xED;a de organizaciones en Ecuador y Bolivia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;&quot;&quot;El programa busca fortalecer redes de mujeres para la erradicaci&#xF3;n de la violencia de g&#xE9;nero en Bolivia y Ecuador, mejorando la capacidad de exigibilidad de mujeres organizadas de su derecho a una vida sin violencia e incidiendo en pol&#xED;ticas p&#xFA;blicas que garanticen la efectiva protecci&#xF3;n de este derecho. Se espera que en 3 a&#xF1;os se generen las condiciones apropiadas para que mujeres organizadas de 5 provincias ecuatorianas y concejalas y alcaldesas de 72 municipios de los 9 departamentos bolivianos promuevan acciones de defensa de su derecho a una vida libre de violencia y participen en espacios binacionales de intercambio de experiencias y generaci&#xF3;n de conocimientos en atenci&#xF3;n al mismo. Con las acciones se prev&#xE9; beneficiar directamente a 4.609 personas (~97% mujeres)_x000D_ _x000D_ La propuesta responde a los principales problemas identificados en las zonas de intervenci&#xF3;n en este &#xE1;mbito, que coinciden con las prioridades identificadas por organismos p&#xFA;blicos y privados presentes en ambos pa&#xED;ses: limitada capacidad y participaci&#xF3;n de las organizaciones de mujeres en el ejercicio y exigibilidad de sus derechos y d&#xE9;bil institucionalidad p&#xFA;blica y de los mecanismos regionales de articulaci&#xF3;n de las mujeres organizadas, para la respuesta adecuada a la violencia contra las mujeres (VCM). Teniendo en cuenta estos problemas, as&#xED; como prioridades de la Cooperaci&#xF3;n Espa&#xF1;ola y andaluza y la alineaci&#xF3;n de las acciones a los planes nacionales de desarrollo, el programa comprende 3 l&#xED;neas de acci&#xF3;n estrat&#xE9;gica: _x000D_ _x000D_ &#xB7; Capacitaci&#xF3;n a grupos de mujeres para que conozcan su derecho a una vida libre de violencia y lo promuevan en sus &#xE1;mbitos locales, teniendo en cuenta la diversidad cultural y los grupos &#xE9;tnicos/ling&#xFC;&#xED;sticos, centr&#xE1;ndose especialmente en grupos vulnerables. Se apoyar&#xE1; que mujeres diversas desarrollen acciones consensuadas de observaci&#xF3;n ciudadana sobre la formulaci&#xF3;n y aplicaci&#xF3;n de la pol&#xED;tica p&#xFA;blica para enfrentar la VCM y dise&#xF1;en y ejecuten campa&#xF1;as de sensibilizaci&#xF3;n dirigidas al cambio de los patrones socioculturales que reproducen la violencia y discriminaci&#xF3;n hacia las mujeres_x000D_ _x000D_ &#xB7; Capacitaci&#xF3;n, sensibilizaci&#xF3;n y asistencia t&#xE9;cnica a autoridades y personal de la administraci&#xF3;n p&#xFA;blica para la generaci&#xF3;n de la pol&#xED;tica para erradicar la VCM de modo que el Estado garantice a las mujeres el ejercicio de su derecho a una vida libre de violencia. Para ello se capacitar&#xE1; y sensibilizar&#xE1;, desde un enfoque de g&#xE9;nero, al funcionariado p&#xFA;blico vinculado a la VCM y se promover&#xE1; la transformaci&#xF3;n de las bases institucionales y procedimientos de gesti&#xF3;n p&#xFA;blica para enfrentarla_x000D_ _x000D_ &#xB7; Integraci&#xF3;n democr&#xE1;tica binacional de los colectivos de mujeres de Ecuador y Bolivia en relaci&#xF3;n a la VCM. A partir de las experiencias nacionales de organizaciones de mujeres de ambos pa&#xED;ses, se promover&#xE1;n espacios binacionales de coordinaci&#xF3;n para la protecci&#xF3;n del derecho a una vida libre de violencia. Y se desarrollar&#xE1; una estrategia de investigaci&#xF3;n y difusi&#xF3;n de la situaci&#xF3;n de este derecho desde una mirada comparativa entre ambos pa&#xED;ses, hasta ahora inexistente_x000D_ _x000D_ La VCM es una grave violaci&#xF3;n de los derechos humanos. A pesar de los acuerdos internacionales y los esfuerzos estatales y regionales, en Bolivia y Ecuador, las mujeres y las ni&#xF1;as siguen siendo v&#xED;ctimas de violencia. Fortalecer la capacidad de los pa&#xED;ses para enfrentar la VCM desde las mujeres organizadas, contribuye a que los avances formales se traduzcan en una verdadera igualdad entre mujeres y hombres&quot;&quot;&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-079073-ECU" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-19" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">&amp;quot;&amp;quot;&amp;quot;Ecuador: Chugchil&#xE1;n y Latacunga (Provincia Cotopaxi); Eloy Alfaro, R&#xED;o Verde, San Lorenzo y Quinind&#xE9; (Provincia Esmeraldas); Portoviejo, Jipijapa y Sucre (Provincia Manab&#xED;); Puyo (Provincia Pastaza); Quito (Provincia Pichinch</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">658400</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">658400</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">658400</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
