<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059875</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">El empoderamiento socio-econ&#xF3;mico de la mujer ind&#xED;gena en Orellana</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El empoderamiento socio-econ&#xF3;mico de la mujer ind&#xED;gena en Orellana: Resulta muy dif&#xED;cil remontarse a los or&#xED;genes del pueblo Huaorani y su historia es una historia de represi&#xF3;n. El per&#xED;odo comprendido entre 1880 y 1940, ?los a&#xF1;os del caucho? es otra de las tantas &#xE9;pocas negras en la historia del los Cofanes, Huaoran&#xED;, Sionas y Secoyas que fueron diezmados, esclavizados, vendidos en los mercados de Iquitos y Manaos, o asesinados sin piedad. Los Huaoran&#xED; que quedaron con vida huyeron a refugiarse en las quebradas m&#xE1;s ocultas volvi&#xE9;ndose agresivos defensores de su tierra y de su supervivencia. Hasta hoy la poblaci&#xF3;n ind&#xED;gena y la poblaci&#xF3;n colona viven f&#xED;sicamente y socialmente en comunidades separadas y solo en las ciudades de Coca y Sacha se entremezclan ambas sociedades. A pesar del impacto de las empresas petroleras y el proceso de colonizaci&#xF3;n intentan mantener en la medida de lo posible, sus tradiciones y lazos comunitarios. A&#xFA;n as&#xED;, el pueblo huao pasa por momentos de acelerado cambio. Los contactos con la sociedad colona cada vez m&#xE1;s frecuentes hacen que crecen tambi&#xE9;n las necesidades materiales de las familias Huao. Para que puedan satisfacer estas nuevas necesidades necesitan un m&#xED;nimo de ingresos monetarios. Orellana y Sucumb&#xED;os son las provincias donde se extrae la mayor parte de la riqueza petrolera del pa&#xED;s pero esta actividad petrolera poco ha contribuido al desarrollo de la regi&#xF3;n. En el Ecuador rural, la provincia que presenta el mayor porcentaje de poblaci&#xF3;n en situaci&#xF3;n de pobreza por NBI es Orellana. En el &#xE1;ea urbana el 9,1% de las mujeres ind&#xED;genas y el 5,2% de los hombres ind&#xED;genas no saben leer ni escribir. Las altas barreras que afrontan las mujeres ind&#xED;genas a la educaci&#xF3;n y formaci&#xF3;n limitan su acceso a trabajos m&#xE1;s productivos y mejor remunerados. Solo el 14,9% de las mujeres ind&#xED;genas tienen acceso a un trabajo formal. En el entorno machista reinante el bajo nivel de formaci&#xF3;n, el dif&#xED;cil acceso a los servicios b&#xE1;sicos de salud y una dependencia econ&#xF3;mica casi total del marido o compa&#xF1;ero hacen que la gran mayor&#xED;a de las mujeres sean muy vulnerables frente a una situaci&#xF3;n de violencia intrafamiliar.Uno de los elementos asociado al empoderamiento de las mujeres es la disponibilidad de recursos. El acceso y disponibilidad de recursos financieros facilita el empoderamiento de las mujeres, a la vez que el empoderamiento les da acceso a m&#xE1;s y nuevos recursos. Si bien el trabajo ?fuera de la casa? representa a menudo una doble carga, el acceso a este tipo de trabajo incrementa la independencia econ&#xF3;mica y, por tanto, la independencia general. Las altas barreras que afrontan las mujeres ind&#xED;genas a la educaci&#xF3;n y formaci&#xF3;n limitan su acceso a trabajos m&#xE1;s productivos y mejor remunerados y a roles de liderazgo, as&#xED; como su participaci&#xF3;n plena en el desarrollo de sus comunidades. En el marco de una econom&#xED;a solidara y un desarrollo econ&#xF3;mico sostenible con los talleres de artesan&#xED;a la Fundaci&#xF3;n pretende por un lado valorizar el papel productivo de la mujer y por otro lado divulgar la cultura precolombina amaz&#xF3;nica desconocida por la gran mayor&#xED;a de la sociedad ecuatoriana. La generaci&#xF3;n de ingresos propios es solo un paso hacia una mayor independencia econ&#xF3;mica de su marido/compa&#xF1;ero. Para que la mujer tambi&#xE9;n pueda decidir sobre el uso de estos ingresos la Fundaci&#xF3;n impartir&#xE1; una serie de 14 talleres que pretenden contribuir a su empoderamiento econ&#xF3;mico. Para permitir a las mujeres ind&#xED;genas el acceso a los talleres de formaci&#xF3;n profesional prevemos reducir las barreras financieras a trav&#xE9;s de incentivos (estipendios), adaptamos los horarios (horario reducido), seleccionamos la casa albergue como lugar de capacitaci&#xF3;n (un edificio lo m&#xE1;s similar a su entorno f&#xED;sico habital en el que se sienten c&#xF3;modas) y organizamos un servicio de guarder&#xED;a infantil. ?Auca?, han llamado los Kichuas durante generaciones a sus belicosos vecinos huao. Mientras que los viejos diccionarios Kichuas del ecuador traducen la palabra ?auca? como ?guerrero?, y ?rebelde? actualmente en boca de la poblaci&#xF3;n colona y kichua la palabra ?Auca? ha adquirido el significado muy despectivo de infiel, maleducado, salvaje lo que refleja a la perfecci&#xF3;n los sentimientos de la poblaci&#xF3;n Kichua y colona hac&#xED;a el pueblo Huao. Los talleres de formaci&#xF3;n profesional no busca solamente generar una fuente de ingresos para las mujeres ind&#xED;genas adem&#xE1;s de promover una alternativa de desarrollo para ellas sino que tambi&#xE9;n se busca trabajar sobre una est&#xE9;tica y una m&#xED;stica local, propia y reflejo de los Pueblos y Nacionalidades que habitaban la regi&#xF3;n. Con los talleres pretendemos contribuir a rescatar la identidad y el pasado de la provincia.</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059875-ECU" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-12-10" type="1"></activity-date>
  <activity-date iso-date="2015-01-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Orellana y Sucumb&#xED;os</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-12-10"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-10">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24475</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-12-10"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-10">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24475</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-10"></transaction-date>
   <value currency="EUR" value-date="2012-12-10">24475</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">24475</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
