<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-05494-229-12262</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Malaria, diabetes and metabolic syndrome: investigating the double burden of disease</narrative>
   <narrative xml:lang="SV">Malaria, diabetes och metabolt syndrom</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">N&#xE4;ra h&#xE4;lften av v&#xE4;rldens befolkning lever i ett omr&#xE5;de med risk f&#xF6;r malaria och &#xE5;rligen drabbas ca 200 miljoner m&#xE4;nniskor av denna infektion. Malaria &#xE4;r en potentiellt allvarlig sjukdom, och trots att det finns effektiv behandling s&#xE5; d&#xF6;r varje &#xE5;r ca 400&#xA0;000 pga malaria. Merparten av b&#xE5;de sjukdom och d&#xF6;dsfall i malaria sker i Afrika s&#xF6;der om Sahara. Att identifiera riskfaktorer f&#xF6;r allvarlig malaria &#xE4;r en viktig del i f&#xF6;rebyggandet av malaria relaterad sjuklighet och d&#xF6;dlighet.Det senaste decenniet har vi sett en kraftig global &#xF6;kning av v&#xE4;lf&#xE4;rdssjukdomar s&#xE5;som diabetes, hj&#xE4;rtk&#xE4;rlsjukdom och fetma, &#xE4;ven i malaria endemiska omr&#xE5;den, och man pratar om att dessa l&#xE4;nder b&#xE4;r en dubbel sjukdomsb&#xF6;rda. Hur v&#xE4;lf&#xE4;rdssjukdomar interagerar med tropiska infektionssjukdomar &#xE4;r d&#xE4;rf&#xF6;r extra viktigt att studera. Diabetes och fetma &#xE4;r v&#xE4;lk&#xE4;nt f&#xF6;r att &#xF6;ka b&#xE5;de incidens och allvarlighetsgrad av m&#xE5;nga olika typer av infektioner. Dock finns endast sparsamt med studier om hur diabetes, &#xF6;vervikt och andra metabola faktorer p&#xE5;verkar f&#xF6;rloppet av en infektion med malaria. H&#xF6;gre prevalens av asymtomatisk malaria infektion har visats bland individer med typ 2 diabetes i Ghana och risken f&#xF6;r malaria &#xF6;kade ju s&#xE4;mre socker-kontroll individen hade. Vi har nyligen publicerat en studie om komorbiditeters p&#xE5;verkan p&#xE5; malaria hos 900 vuxna resen&#xE4;rer diagnosticerade med P. falciparum infektion i Sverige. Risken f&#xF6;r allvarlig malaria var 3 g&#xE5;nger &#xF6;kad vid diabetes, 5 g&#xE5;nger vid kraftig &#xF6;vervikt, och &#xF6;ver 6 g&#xE5;nger &#xF6;kad vid metabolt syndrom. Sambandet s&#xE5;gs hos b&#xE5;de svenska resen&#xE4;rer och immigranter fr&#xE5;n l&#xE4;nder d&#xE4;r malaria &#xE4;r endemiskt. Det &#xE4;r dock ok&#xE4;nt om detta samband &#xE4;ven ses i malaria endemiska omr&#xE5;den d&#xE4;r de flesta vuxna individer utvecklat viss immunitet mot malaria.Kamerun &#xE4;r ett av de 10 l&#xE4;nder i Afrika som st&#xE5;r f&#xF6;r merparten av v&#xE4;rldens malariafall, med &#xF6;ver 1 miljon diagnosticerade fall per &#xE5;r, samtidigt som prevalensen av b&#xE5;de diabetes och &#xF6;vervikt &#xE4;r lika h&#xF6;g som i m&#xE5;nga Europeiska l&#xE4;nder. Dessutom har det uppskattats att &#xF6;ver 2/3 av diabetiker i vissa delar av Kamerun &#xE4;r odiagnostiserade.Tillsammans med kliniker och forskare i Kamerun &#xF6;nskar vi initiera ett sjukhusbaserat projekt f&#xF6;r att unders&#xF6;ka hur den &#xF6;kade b&#xF6;rdan av diabetes och andra metabola sjukdomar p&#xE5;verkar asymtomatiskt malaria b&#xE4;rarskap samt &#xE4;ven risken f&#xF6;r allvarlig malaria och dess komplikationer.Flera studier planeras inom ramen f&#xF6;r detta projekt d&#xE4;r vi mer specifikt &#xE4;mnar att:Fastst&#xE4;lla hur vanligt f&#xF6;rekommande diabetes och metabolt syndrom &#xE4;r bland patienter med malaria som l&#xE4;ggs in p&#xE5;&#xA0;sjukhus i Kameruns&#xA0; samt unders&#xF6;ka risken f&#xF6;r allvarlig och d&#xF6;dlig malaria hos individer med typ 2 diabetes och/eller metabolt syndrom.Fastst&#xE4;lla om individer med diabetes och/eller metabolt syndrom har en &#xF6;kad risk f&#xF6;r asymtomatisk malaria och om det finns specifika riskprofiler inom dessa grupper.Unders&#xF6;ka om malaria kan p&#xE5;verka diabetes utveckling genom att studera hur en malaria infektion p&#xE5;verkar parametrar s&#xE5;som insulinproduktion, blodsocker och l&#xE5;ngtidssocker b&#xE5;de hos diabetiker och friska.Utforska antikroppssvar f&#xF6;r P.falciparum malaria hos individer med och utan diabetes och/eller metabolt syndrom.Studierna kommer drivas av en tillt&#xE4;nkt doktorand fr&#xE5;n Kamerun, med handledning fr&#xE5;n Karolinska Institutet samt University of Dschang i Kamerun. Samabetet involverar specifik expertis inom b&#xE5;de diabetes och malaria och kommer &#xE4;ven inkludera workshops och seminarier f&#xF6;r att utbyta kunskap och erfarenhet fr&#xE5;n de olika forskningsomr&#xE5;dena.Det &#xF6;vergripande syftet med detta projekt &#xE4;r att etablera samarbete mellan forskningsinstitutioner i Kamerun och Sverige samt att unders&#xF6;ka samband mellan v&#xE4;lf&#xE4;rdssjukdomar och malaria. Vi tror att detta samarbete kommer att generera resultat som &#xE4;r viktiga ur ett globalt h&#xE4;lsoperspektiv och f&#xF6;rhoppningsvis leda till f&#xF6;rb&#xE4;ttrad handl&#xE4;ggningen och f&#xF6;rebyggande av b&#xE5;de malaria och diabetes-relaterad sjuklighet och d&#xF6;dlighet.</narrative>
   <narrative xml:lang="EN">The aim of this collaborative project is to investigate whether diabetes and obesity affects the risk of severe malaria, and whether these underlying conditions impact on the susceptibility to chronic asymptomatic parasitemia and antibody mediated immunity to malaria in adults. Many sub-Saharan African countries are facing an increase in non-communicable diseases (NCDs), such as diabetes, obesity and metabolic syndrome due to lifestyle changes. At the same time infectious disease such as malaria remain highly endemic in these same areas. A recent study in Sweden detected a markedly increased risk of severe malaria in travellers with diabetes and obesity. Whether this is also found in endemic areas is yet to be confirmed. The purpose of this project is to establish a collaboration between institutions in Cameroon and Sweden; and to develop research projects to address the interplay between NCDs and malaria. We will perform a hospital-based study to assess disease severity and comorbidities. In addition, we will set up a cohort study to assess malaria parasite prevalence and immunity, as well as progress of diabetes. The proposed collaboration builds on highly complementary expertise that will enable generation of novel interdisciplinary findings of high public health importance. The collaboration includes workshops, seminars, research visits and planned PhD, and will be mutually beneficial for the research and development of both partners.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CM" percentage="100">
   <narrative xml:lang="EN">Cameroon</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12262" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Malaria control</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">43432.4679414096</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-20"></transaction-date>
   <value currency="USD" value-date="2020-10-20">86864.9358828192</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">32574.0252125476</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
