<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10294A0101-UKR-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">R&#xE4;dda Barnen EU-Ukraina 2016-2017</narrative>
   <narrative xml:lang="EN">Save the Children EU-Ukraine 2016-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">R&#xE4;dda Barnen har f&#xE5;tt st&#xF6;d fr&#xE5;n EU f&#xF6;r ett ECHO-projekt vilket syftar till att skapa en tryggare milj&#xF6; f&#xF6;r barn och familjer i &#xF6;stra Ukraina. Syftet &#xE4;r att st&#xE4;rka lokala organisationers kapacitet och d&#xE4;rmed m&#xF6;jligg&#xF6;ra en f&#xF6;rb&#xE4;ttring av de samh&#xE4;llstj&#xE4;nster dessa organisationer f&#xF6;rser den utsatta ukrainska befolkningen med. Svenska civilsamh&#xE4;llesorganisationer (CSO) som har ramavtal med Sida och som beviljas EU-bidrag, kan s&#xF6;ka ett bidrag f&#xF6;r egeninsatsen f&#xF6;r projektbudgeten fr&#xE5;n Sida i enlighet med strategin. Syftet &#xE4;r att uppmuntra svenska CSOs att i &#xF6;kad utstr&#xE4;ckning s&#xF6;ka medel fr&#xE5;n EU. Sida f&#xF6;rlitar sin bed&#xF6;mning p&#xE5; den bed&#xF6;mning EU-kommissionen genomf&#xF6;rt, liksom accepterar de format f&#xF6;r rapport som EU anv&#xE4;nder. EU-kommissionens kontraktsreferens f&#xF6;r insatsen &#xE4;r ECHO/UKR/BUD/2016/911012. Insatsen har en total budget p&#xE5; 1 110 000 EUR, vilket motsvarar ca 10 600 500 SEK. Av detta har R&#xE4;dda Barnen beviljats 90 procent fr&#xE5;n EU-kommissionen och, i och med detta beslut, 10 procent fr&#xE5;n Sida.

Insatsen har beretts i Sidas insatshanteringssystem som en s&#xE5; kallad f&#xF6;renklad beredning, d&#xE5; den understiger 5 MSEK. Insatsen har bed&#xF6;mts grundligt av huvudfinansi&#xE4;ren (EU-kommissionen) och Sida har d&#xE4;rf&#xF6;r valt att inte sj&#xE4;lva g&#xF6;ra djupg&#xE5;ende analyser av alla de omr&#xE5;den som vanligtvis ing&#xE5;r i en beredning, utan att f&#xF6;rlita sig p&#xE5; den bed&#xF6;mning som gjorts av EU. 

F&#xF6;rv&#xE4;ntade resultat &#xE4;r f&#xF6;ljande:
1. F&#xF6;r&#xE4;ldrar och samh&#xE4;llen &#xE4;r b&#xE4;ttre rustade f&#xF6;r att ta hand om och skydda barn som deltar i psykosociala program som syftar till att minska deras lidande och st&#xE4;rka deras resiliens, samt att utsatta barn med s&#xE4;rskilda behov tillhandh&#xE5;lls adekvat st&#xF6;d.
2. &#xD6;kat antal pojkar och flickor i konfliktomr&#xE5;den har tillg&#xE5;ng till grundl&#xE4;ggande utbildning.
3. Lokala partners och SCIs (Save the Children Internationals) personal besitter god kunskap och kompetens i implementeringen av humanit&#xE4;ra aktiviteter.</narrative>
   <narrative xml:lang="EN">Save the Children has received support from the EU for an ECHO project which aims to create a safer environment for children and families in eastern Ukraine. The aim is to strengthen the capacity of local organizations and thus enable the improvement of the social services these organizations provide the victim with the Ukrainian population. Swedish civil society organizations (CSOs) that have framework agreements with Sida and awarded EU funding, can apply for a grant for the self-financing of the project budget from Sida in accordance with the strategy. The aim is to encourage Swedish CSOs to increasingly seek funding from the EU. Sida rely its assessment on the assessment the EU Commission conducted, as well as accept the format of the report that the EU uses. European Commission contract reference of the operation is ECHO / UKR / BUD / 2016/911012. The initiative has a total budget of 1.11 million euros, equivalent to about 10,600,500 SEK. Of this, Save the Children granted 90 percent of the European Commission and, with this decision, 10 per cent from Sida.

The contribution has been prepared in Sida&apos;s management as a so-called simplified preparation, when it is less than 5 million. It has been assessed thoroughly by the main funder (European Commission) and Sida has therefore chosen not to do in-depth analysis of all the areas that are usually part of a preparation, without relying on the assessment made by the EU.

Expected results are as follows:
1. Parents and communities are better equipped to care for and protect children involved in the psychosocial program that aims to reduce their suffering and to strengthen their resilience and that vulnerable children with special needs is provided adequate support.
2. Increased number of boys and girls in the conflict areas have access to basic education.
3. Local partners and SCI (Save the Children International) personnel possess good knowledge and expertise in the implementation of humanitarian activities.</narrative>
  </description>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-11-08" type="1"></activity-date>
  <activity-date iso-date="2016-11-08" type="2"></activity-date>
  <activity-date iso-date="2018-05-31" type="3"></activity-date>
  <activity-date iso-date="2018-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="4.A" vocabulary="3">
   <narrative xml:lang="EN">4.a - Build and upgrade education facilities that are child, disability and gender sensitive and provide safe, non-violent, inclusive and effective learning environments for all.</narrative>
   <narrative xml:lang="SV">4.a - Bygga och f&#xF6;rb&#xE4;ttra utbildningsmilj&#xF6;er som &#xE4;r anpassade f&#xF6;r barn och personer med funktionsneds&#xE4;ttning, samt tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter och d&#xE4;rmed erbjuder en trygg, fredlig, inkluderande och &#xE4;ndam&#xE5;lsenlig l&#xE4;randemilj&#xF6; f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">122772.161514638</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">122772.161514638</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-3970.3580962902</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-14679.3055148376</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-08"></transaction-date>
   <value currency="USD" value-date="2016-11-08">122772.161514</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">122713.7264068252</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">-3970.3580962902</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">-14679.3055148376</value>
  </transaction>
  <sida:contribution contributionid="10294" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
