<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10665A0101-UKR-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">NGO Environment-People-Law Core Support, Phase 2</narrative>
   <narrative xml:lang="SV">NGO Environment-People-Law Core Support, Phase 2</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The development intervention&apos;s intended outcome is to support the development of good rights-based environmental governance in Ukraine, with participation of society that is aware of environmental issues and challenges in Ukraine. It is also intended to ensure that there is in place a sound environmental policy of Ukraine developed in cooperation with key stakeholder groups which promotes approximation of Ukrainian environmental legislation to European legislation and thus brings Ukraine closer to European standards of environmental safety, principles of sustainable development and foundations of protecting human rights through protection of the environment. This outcome is to be achieved by providing core support to EPL in reaching its strategic goals.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Att ge tre &#xE5;rs k&#xE4;rnst&#xF6;d till en ledande ukrainsk civilsamh&#xE4;lleorganisation som f&#xF6;respr&#xE5;kar skydd av milj&#xF6;r&#xE4;ttigheter och god milj&#xF6;styrning baserad p&#xE5; policyanalys, r&#xE5;dgivning och juridisk expertis.

Detta &#xE4;r en andra fas av k&#xE4;rnst&#xF6;d till organisationen ICO Environment-People-Law. 

Den f&#xF6;rsta fasen av k&#xE4;rnst&#xF6;d till ICO Environment-People-Law t&#xE4;ckte perioden 01.08.2013 - 30.06.2017.</narrative>
   <narrative xml:lang="EN">To provide three years of core support to a leading Ukrainian civil society organization advocating protection of environmental rights and good environmental governance based on policy analysis, counselling and legal expertise.

This is a second phase of core support for the organization ICO Environment-People-Law.

The first phase of core support for ICO Environment-People-Law covered the period from 01.01.2014 to 30.06.2017.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Environment-People-Law International Charitable Organization</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="15.4" vocabulary="3">
   <narrative xml:lang="EN">15.4 - By 2030, ensure the conservation of mountain ecosystems, including their biodiversity, in order to enhance their capacity to provide benefits that are essential for sustainable development.</narrative>
   <narrative xml:lang="SV">15.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att bevara bergsekosystemen, inklusive deras biologiska m&#xE5;ngfald, i syfte att &#xF6;ka deras f&#xF6;rm&#xE5;ga att producera nytta som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="15.9" vocabulary="3">
   <narrative xml:lang="EN">15.9 - By 2020, integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts.</narrative>
   <narrative xml:lang="SV">15.9 - Senast 2020 integrera ekosystemens och den biologiska m&#xE5;ngfaldens v&#xE4;rden i nationella och lokala planerings- och utvecklingsprocesser, i strategier f&#xF6;r fattigdomsminskning samt i r&#xE4;kenskaper.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">117000.117000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.0039583909</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">117000.117000117</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.003958391</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-154.8367482111</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-01"></transaction-date>
   <value currency="USD" value-date="2017-07-01">702000.702</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">58500.0585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">58500.0585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">92055.6015833563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">138083.4023750345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">53369.6422339492</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">158138.5166932814</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">108581.169853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">-154.8508637632</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">EPL is a long-term implementing partner of Sida and has been working under pre-core or core-support arrangements since 2013. In 2017 EPL drafted and approved a new Strategic Plan for 2017-2020 and established a detailed Results Assessment Framework (RAF). The Strategic Plan outlines EPL&#x2019;s vision and mission statements and establishes an overall strategic goal for the organization: &#x201C;Strengthened the rule of law for environmental protection&#x201D;. In addition, EPL has defined three &#x201C;components&#x201D; or objectives: 1. Environmental justice and order for sustainable development and public health - The new system of environmental governance in Ukraine is established and enforced. 2. Amplifying the voice of EPL - Ensured effective communication among key stakeholders to achieve set objectives. 3. Management - Improved quality and efficiency of financial management, planning, organization, human resource development and communication Through the efforts of EPL&#xA0;during 2017-2020 the following goals have been achieved: 1.&#xA0;Ensured adequate access to justice for environmental protection in Ukraine. Ukraine&apos;s score of access to justice as of December 2020 is 1,87. In 2016 Score of Access to Justice in environmental matters within Environmental Democracy Index for Ukraine was 1,7 out of 3.0.&#xA0;Environmental Democracy Index for Ukraine, which includes the indicator for access to justice for environmental&#xA0;protection is a combination of several sub-components and is determined by expert analysis.&#xA0; 2.&#xA0;Ensured adequate public participation in environmental decision-making in Ukraine.&#xA0;Ukraine&apos;s score of public participation in environmental decision-making as of December 2020 is 2.0. In 2016 Score of Public Participation in environmental decision-making within Environmental Democracy Index for Ukraine was 0,69 out of 3.0. 3. Promoted environmental justice and order for sustainable development and public health. EPL&#xA0;has developed alternative draft law on the reform of environmental&#xA0;control and achieved registration of it&#xA0;in the Parliament. As of December 2020, EPL has developed 12 versions of the draft law on environmental control and currently is working on the 13th version. Totally, about 30 internal meetings of authors of the draft law took place and about 20 meetings held with external stakeholders to communicate key points of the reform of environmental control system.&#xA0;EPL provided comments to the draft anticorruption strategy of Ukraine for 2018-2020. Because of the change of political situation, the strategy was not adopted.&#xA0;EPL published Green Book and White Book on environmental control.&#xA0;EPL published Green Book and White Book on responsibility on the area of environmental&#xA0;protection.&#xA0; EPL&#xA0;developed 33 analytical documents on sectoral reform policies - forest management, waste management, animal protection etc.&#xA0;The National Strategy of Waste Management was adopted in November 2017. EPL provided 14 proposals to the strategy that were taken into account. &#xA0;EPL developed and submitted proposals to 22 regional programs of waste management. EPL contributed&#xA0;to the adoption of laws on EIA and SEA, based on EPL&apos;s proposals to these laws. EPL&#xA0;investigated and published data on dozens of corruption schemes in natural resources management.&#xA0; Importantly, in 2020 the State Audit Service of Ukraine published results of investigations initiated by EPL that proved EPL&apos;s investigation results received in 2018-2020. EPL&#xA0;contributed to strengthening&#xA0;the coalition of environmental CSOs&#xA0;in Ukraine by developing the guide for NGOs on strategic planning and institutional development, guide for CSOs on ways of public participation in decision-making process regarding waste management. EPL&#xA0;also assisted with registration&#xA0;of other CSOs, provided consultations to CSOs&#xA0;on EIA and SEA and other issues.&#xA0;In 2017-2018 EPL&#xA0;trained more than 100 judges&#xA0;on key aspects of environmental law and protection of environmental rights. In 2019, EPL did not hold trainings for judges but was a co-organizer of the forum for judges of Cassation Administrative Court in the Supreme Court attended by 60 judges. EPL has led 14&#xA0;successful strategic litigation cases for protection of environmental rights and environment.&#xA0; 4.&#xA0;The voice of EPL has been amplified and the organization has ensured&#xA0;effective communication among key stakeholders to achieve set objectives. The important task here was to increase&#xA0;Ukrainians&apos; environmental awareness and readiness to act to protect their environmental rights.&#xA0;According to the 2016 sociological survey, 2% of Ukrainians participated in environmental movements and 28% understood their importance and were ready to participate in environmental movements.&#xA0;According to the final sociological survey conducted by Ilko Kucheriv Democratic Initiatives Charitable Foundation, 9,4% of respondents actively use environmental information with the purpose to make some environmental change, 47,4 % of respondents find environmental issues most important. This has been supported by the organization through regular appearances in the media, including national TV, specialized trainings for journalists&#xA0;on environmental&#xA0;issues coverage, running specific information campaigns for critical issues, joint activities with local communities, raising&#xA0;competence and awareness of the authorities, businesses, working with social media, cooperating with academics and students.&#xA0; 5.&#xA0;Improved quality and efficiency of financial management, planning, organisation, human resource development and communication within the organisation itself by implementing the recommendations of the external system-based audit performed by NCG.&#xA0;EPL is assessed to have made significant and good progress implementing the recommendations from the Efficiency audit in 2017.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10665" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
