<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5507009801-UKR-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EGOV4UKRAINE</narrative>
   <narrative xml:lang="SV">EGOV4UKRAINE</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">E-Governance Academy of Estonia har ans&#xF6;kt om st&#xF6;d f&#xF6;r att implementera projektet &quot;EGOV4UKRAINE (Support to E-governance) i Ukraina under perioden 2016-2020. Insatsens totala budget &#xE4;r 56 836 860 SEK, varav Sidas egna finansiering utg&#xF6;r 21 442 303 SEK, 32 557 697 SEK kommer att finansieras genom medel delegerade av EU f&#xF6;r U-LEAD-programmet, de &#xE5;terst&#xE5;ende 2 836 860 SEK (vilket motsvarar 300 000 EUR) kommer att finansieras av Estonias UD.

EU har beslutat att ge st&#xF6;d till reformer p&#xE5; decentraliseringsomr&#xE5;det i Ukraina under fyra &#xE5;r med 90 MEUR, varav 30 MEUR har delegerats till Sida. Projektet som kallas Ukraine Local Empowerment, Accountability and Development Programme (ULEAD) best&#xE5;r av tv&#xE5; komponenter: 1) &#xD6;kad kapacitet f&#xF6;r att implementera decentraliserings- och regionalpolitiksreformer och 2) Administrativa servicecenter. Det &#xF6;vergripande syftet med projektet &#xE4;r att etablera lokala administrativa strukturer och tj&#xE4;nster som &#xE4;r transparenta och m&#xF6;ter medborgares behov. Projektet samfinansieras med Tyskland, Polen och Danmark.

Deutsche Gesellschaft fur Internationale Zusammenarbeit (GIZ) implementerar komponent 1. Denna komponent fokuserar p&#xE5; att st&#xF6;dja centrala, regionala och lokala akt&#xF6;rer att genomf&#xF6;ra policy och decentraliseringsreformer. 

Sida kommer att implementera komponent 2 av projektet. St&#xF6;det syftar till att f&#xF6;rb&#xE4;ttra och utveckla de lokala administrativa tj&#xE4;nster som levereras p&#xE5; lokal (&#x2019;hromada&#x2019;), distrikt- (&#x2019;rayon&#x2019;), och regional (&#x2019;oblast&#x2019;) niv&#xE5;. Specifikt kommer st&#xF6;det riktas till att etablera och st&#xE4;rka 600 administrativa servicecenter, utveckla och st&#xE4;rka medborgares kunskap om r&#xE4;ttigheter och tillg&#xE5;ng till information om lokala administrativa tj&#xE4;nster, samt &#xF6;ka transparens och medborgares deltagande i beslutsfattande p&#xE5; lokal niv&#xE5;. 

Denna beredning avser st&#xF6;d till e-Governance Academy och projektet &quot;Technical solution to support e-services delivery in decentralized service centers&quot; f&#xF6;r att implementera &quot;e-governance&quot;-relaterade aktiviteter inom ramen f&#xF6;r U-LEAD. Sida har &#xE4;ven kontrakterat SKL f&#xF6;r att implementera andra delar av komponent 2 under det f&#xF6;rsta &#xE5;ret av projektet. E-Governance Academy kommer att implementera insatsen som ett komplement till andra aktiviteter inom U-LEAD i n&#xE4;ra partnerskap med State Agency on E-Governance of Ukraine, SKL och andra givare.

Insatsen syftar till att utveckla e-verktyg f&#xF6;r f&#xF6;rb&#xE4;ttra tillhandah&#xE5;llandet av administrativa tj&#xE4;nster p&#xE5; kommunniv&#xE5; inom ramen f&#xF6;r den decentraliseringsreform som genomf&#xF6;rs i Ukraina genom att 1) utveckla omfattande och effektiv ICT-arkitektur f&#xF6;r att st&#xF6;dja tillhandah&#xE5;llandet av decentraliserade administrativa tj&#xE4;nster p&#xE5; lokal niv&#xE5; i samarbete med statliga akt&#xF6;rer p&#xE5; nationell niv&#xE5;, 2) utveckla informationssystem och st&#xF6;dja informationsutbyte f&#xF6;r tillhandah&#xE5;llandet av e-tj&#xE4;nster b&#xE5;de p&#xE5; administrativa servicecenter och genom sj&#xE4;lvbetj&#xE4;ning p&#xE5; n&#xE4;tet, 3) st&#xF6;dja utvecklandet av administrativa tj&#xE4;nster som skall tillhandah&#xE5;llas av administrativa servicecenter p&#xE5; lokal niv&#xE5;, inklusive f&#xF6;renklade och snabbare administrativa tj&#xE4;nster genom att anv&#xE4;nda existerande information fr&#xE5;n nationella register; och 4)  bygga kapacitet hos tj&#xE4;nstem&#xE4;n och medborgare f&#xF6;r effektivt tillhandah&#xE5;llande och anv&#xE4;ndande av administrativa tj&#xE4;nster.

Insatsen best&#xE5;r av 2 faser. Under den f&#xF6;rsta fasen planeras en upphandling av ett system f&#xF6;r elektronisk samverkan samt utvecklande av grundl&#xE4;ggande e-tj&#xE4;nster f&#xF6;r administrativa servicecenter. Under den andra fasen kommer systemet testas och identifiering av buggar samt uppgradering av systemen att ske. 

Tidigare samarbete med e-governance Academy har visat goda resultat. State Agency on E-Governance of Ukraine har efterfr&#xE5;gat ett fortsatt samarbete med E-governance Academy och den estniska erfarenheten av e-governance &#xE4;r mycket relevant f&#xF6;r Ukraina.</narrative>
   <narrative xml:lang="EN">Summary in English:

EGOV4UKRAINE is an complementary action towards bigger EU programme U-LEAD: Ukraine Local Empowerment, Accountability and Development Programme, Component 2: Administrative service centres and awareness raising of citizens on local self-governance. Sida has via the EU delegation in Kiev received a  request, and accepted, to implement the EU decentralisation programme U-LEAD for a four year period. The programme has two components, one to be implemented by the German GIZ and the other by Sida. The focus in Sida&apos;s component will be setting up efficient administrative service centres and public awareness raising in up to 600 local authorities.

EGOV4UKRAINE aims to support the decentralization process through improvement of the public service delivery in Ukrainian local governments with the tools of the e-governance according to the decentralization objective. The specific project objectives are:

- develop comprehensive and efficient ICT architecture to support the decentralized public service delivery in the local governments in cooperation with the national government level stakeholders.
- develop information systems, supporting data exchange and service delivery by the electronic channels, both in ASCs and as next step in future, by self-service online channels.
- support development of digitalized administrative services to be provided by administrative service centers.
- strengthen capacities of the public servants in ASCs and central government institutions.
The proposed intervention is co-financed by Sweden, Estonian and EU. EU funds are contributed from U-LEAD Programme and will be utilized for the procurement of hardware and e-governance interoperability solution. Sweden will finance trainings and awareness raising activities, and testing and implementation of e-governance interoperability solution. 

EGOV4UKRAINE will closely be coordinated and interlinked with the overall U-LEAD Programme to support decentralization in Ukraine.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective (outcome) of the intervention is to improve the public service delivery in the Ukrainian local governments with the tools of the e-government according to the decentralization objectives. Specific objectives (outcomes) of the intervention are: 1) To develop comprehensive and efficient ICT architecture to support the decentralized public service delivery in the local governments.2) To develop information systems, supporting data exchange and service delivery by the electronic channels, both in ASCs and as next step in future, by self-service online portals.3) To support development of the 1st set of electronic services, to be provided by ASC; simplification and fastening of the administrative services by reusing data from the national registries.4) Capacity building and ICT skills development of the public servants in ASCs.5) Capacity building of the ICT professionals in the central government units to simplify and redesign administrative services processes.6) To support networking and best practices exchange between the ACS and local governments ICT staff. Pilot ASCs are acting as knowledge hubs and sharing their knowledge with other ASCs.7) To support U-LEAD project activities by ICT and electronic service delivery related standards and  minimum requirements.8) To organize efficient stakeholders and donor coordination between the e-government related projects and programmes to support Ukrainian beneficiaries and stakeholders.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">e-Governance Academy Foundation</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">e-Governance Academy Foundation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-11-01" type="1"></activity-date>
  <activity-date iso-date="2016-11-01" type="2"></activity-date>
  <activity-date iso-date="2021-08-31" type="3"></activity-date>
  <activity-date iso-date="2021-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1285572.371881026</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">753750.2047502047</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">11216.054496916</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">731496.0313582419</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">13140.9949981928</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1285572.371881026</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">753750.2047502049</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">11216.0544969161</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725377</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">731496.0313582419</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">13140.9949981928</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-01"></transaction-date>
   <value currency="USD" value-date="2016-11-01">3902219.716005</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1285572.371881026</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">753750.2047502047</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">11216.0544969161</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">951786.7151725378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">731496.0313582419</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">13140.9949981928</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/55070098_EGOV4UKRAINEDecisiononamendmenttoagreement,signed18.122018-55070098.pdf">
   <title>
    <narrative xml:lang="EN">Decision in amendment to agreement 18.12.2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/55070098_EGOV4UKRAINEDecisiononcontribution18.11.2016-55070098.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution 18.11.2016</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/55070098_EGOV4UKRAINESignedAgreement25.112016-55070098.pdf">
   <title>
    <narrative xml:lang="EN">Signed agreement Sida and EGA 25.11.2016</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/55070098_EGOV4UKRAINESignedAmendmenttotheAgreement18.12.208-55070098.pdf">
   <title>
    <narrative xml:lang="EN">Signed amendment to agreement Sida and EGA 18.12.2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/55070098_EGOV4UKRAINESignedAmendmenttotheAgreement22.10.2021-55070098.pdf">
   <title>
    <narrative xml:lang="EN">Signed amendment to the agreement Sida 22.10.2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55070098" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
