<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5507007301-UKR-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">HUM UNICEF Ukraina</narrative>
   <narrative xml:lang="EN">HUM UNICEF Ukraine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Humanitarian support via PRP.</narrative>
   <narrative xml:lang="SV">Sida avser att bidra med tio miljoner kr till Unicef f&#xF6;r att finansiera f&#xF6;ljande projekt:

PSYKOSOCIALT ST&#xD6;D
Resultat: 
- 7 000 barn och v&#xE5;rdgivare (internflyktingar, &#xE5;terv&#xE4;ndare och de som stannat i konfliktomr&#xE5;den) i Donetsk, Luhansk, Charkiv, Dnipropetrovsk och Zaporozjzja oblaster ska ha tillg&#xE5;ng till professionell psykosocial support, v&#xE5;rd och r&#xE5;dgivning, baserat p&#xE5; behov f&#xF6;r att f&#xF6;rb&#xE4;ttra deras psykosociala v&#xE4;lbefinnande.
Aktiviteter: 
- Etablera tillg&#xE4;nglighet och service for psykosociala &#xE5;tg&#xE4;rder i de drabbade omr&#xE5;dena och hos samh&#xE4;llen som fungerar som v&#xE4;rd f&#xF6;r internflyktingar. Detta ska ske i koordination och partnerskap med h&#xE4;lsoministeriet, ministeriet f&#xF6;r socialpolitik, utbildningsministeriet och den statliga katastrofmyndigheten. Fokus kommer att vara p&#xE5; &#x201D;psykosocialt f&#xF6;rsta hj&#xE4;lpen&#x201D;.
- Informationskampanj om m&#xF6;jligheten att f&#xE5; psykosocialt st&#xF6;d.

Resultat: 
- 350 yrkesverksamma i lokalsamh&#xE4;llena (s&#xE5;som psykologer, l&#xE4;rare, socialarbetare och v&#xE5;rdgivare) i Donetsk, Luhansk, Charkiv, Dnipropetrovsk och Zaporozjzja ska utrustas med kunskap om hur psykosociala behov hos barn identifieras, och hur man professionellt svarar mot behoven, genom psykosocialt st&#xF6;d, v&#xE5;rd och r&#xE5;dgivning eller genom l&#xE4;mpliga remisser
Aktiviteter:
- F&#xF6;rb&#xE4;ttra utbildningsmaterial, inklusive guide och toolkit f&#xF6;r psykosocialt st&#xF6;d, v&#xE5;rd och r&#xE5;dgivning
- Implementera utbildning i psykosocialt st&#xF6;d, v&#xE5;rd och r&#xE5;dgivning f&#xF6;r yrkesverksamma i lokalsamh&#xE4;llena (s&#xE5;som psykologer, l&#xE4;rare, socialarbetare och v&#xE5;rdgivare).
- Institutionalisera kapacitetsbyggande moduler inom psykosocialt st&#xF6;d, v&#xE5;rd och r&#xE5;dgivning i nationell h&#xF6;gre utbildning.

UTBILDNING OM RISK F&#xD6;R MINOR OCH OEXPLODERAD AMMUNITION
Resultat: 
- 600 000 barn i skol&#xE5;ldern och deras v&#xE5;rdgivare, 200 000 familjer med barn under skol&#xE5;ldern och ca 2 000 skolor i Donetsk och Luhansk oblaster ska f&#xE5; tillg&#xE5;ng till utbildning om risker f&#xF6;rknippade med minor och oexploderad ammunition and bli b&#xE4;ttre skyddade fr&#xE5;n dess effekter och andra urskillningsl&#xF6;sa och olagliga vapen
Aktiviteter: 
- Utv&#xE4;rdera p&#xE5;verkade samh&#xE4;llen genom att identifiera potentiella risker f&#xF6;r barn och attityder och riskmedvetenhet.
- Utveckla och implementera utbildning &#x201D;training of trainers&#x201D; f&#xF6;r 100 l&#xE4;rare och skolpsykologer f&#xF6;r att g&#xF6;ra det m&#xF6;jligt f&#xF6;r dem att h&#xE5;lla utbildning om risker f&#xF6;rknippade med minor och oexploderad ammunition, samt om handikapp.
- Utbilda 200 &#x201D;peer educators&#x201D; f&#xF6;r att f&#xF6;rs&#xE4;kra om ungdomars aktiva medverkan.
- Utveckla tre informationskampanjer f&#xF6;r f&#xF6;r&#xE4;ldrar och ungdomar om riskerna, och fr&#xE4;mja s&#xE4;kra beteendem&#xF6;nster

F&#xD6;RB&#xC4;TTRAD HYGIEN
Resultat: 
- 7 500 barn och familjemedlemmar f&#xE5;r tillg&#xE5;ng till grundl&#xE4;ggande hygienresurser
Aktiviteter:
- utv&#xE4;rdera p&#xE5;verkade samh&#xE4;llen genom att identifiera omr&#xE5;den som har st&#xF6;rst behov
- upphandla och f&#xF6;rdela 3 750 hygienpaket f&#xF6;r barn och vuxna

Resultat: 
- 15 000 barn i skol&#xE5;ldern i Donetsk och Luhansk oblaster f&#xE5;r kunskap om goda hygienrutiner
Aktiviteter:
- Utv&#xE4;rdera situationen avseende hygien och till&#xE4;mpade hygienrutiner 
- Utveckla och implementera utbildning &#x201D;training of trainers&#x201D; f&#xF6;r 50 l&#xE4;rare i p&#xE5;verkade omr&#xE5;den i Donetsk och Luhansk oblaster och utveckla och distribuera en guidebok
- Utveckla och distribuera informationspaket om hygien f&#xF6;r barn i skol&#xE5;ldern och deras familjer, inklusive posters , bokm&#xE4;rken och broschyrer, men ocks&#xE5; tv&#xE5;lar, desinficeringsmedel och toalettpapper</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This intervention was based on the decision by the Swedish Government&#xA0;from August 21st 2014 stating that Sida should allocate SEK 35 million to address the humanitarian crisis in Ukraine.
The purpose of the intervention was to implement the Emergency Response plan to ensure the psychosocial well-being of children affected by the crisis in eastern Ukraine and to ensure their psysical protection from unexploded mines.
The intervention had three main&#xA0;components:
1)&#xA0;Advancement of psychosocial outreach to support families and children to reduce stress/distress levels and start to rebuild lives
&#xA0;&#xA0; - Intended beneficiaries were 7000 children and caregivers; 350 community professionals; and 10 000 indirect beneficiaries (teachers, social workers and caregivers)
2)&#xA0;Learning about good practices to remain safe from risks of mines and unexploded ordnance
&#xA0;&#xA0; - Intended beneficiaries were 600 000 school-aged children and their parents, 200 000 families with children under school age and teachers and school psychologists from about 2 000 schools.
3)&#xA0;Provision of basic hygiene resources and information on good hygiene practices
&#xA0;&#xA0; - Intended beneficiaries were 15000 school-aged children and family members and 50 teachers, social workers and caregivers in Donetsk and Luhansk oblasts.
The total activity period was November 5th 2014 to December 31st 2015 and the total Swedish contribution amounted to SEK 10 million.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2017-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">1457747.197481</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">1457747.197481013</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The main results that were achieved are the following: - 35 000 children and caregivers had access to professional psychosocial information, support and councelling - 350 community professionals were trained in identifying and addressing psychosocial needs of children - Competence on GBV increased among staff at Community Protection Centers which were established by UNICEF. - Almost 400 teachers and 160 volunteerswere trained&#xA0;as Mine Risk Education (MRE) trainers, reaching about 60 000 beneficiaries. &#xA0;- Over 31 000 people were reached by the various types of information materials that were developed during the project. - The third component (provision of basig hygiene resources and information) was fully achieved. Over 10 000 persons were reached with kits through implementing partners in both GCA and NGCA and more than 50 000 were reached by information on good hygiene practices. For more information on results achieved and UNICEF&apos;s reporting on results see the statement on narrative and financial report.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="55070073" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
