<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12810A0101-UKR-15142</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">KSE - Economic and Financial Reform Support in Ukraine (2019-2022)</narrative>
   <narrative xml:lang="SV">KSE - St&#xF6;d till ekonomiska of finansiella reformer i Ukraina (2019-2022)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kyiv School of Economics (KSE) 

M&#xE5;let &#xE4;r att bidra till ekonomisk tillv&#xE4;xt, social stabilitet och fattigdomsminskning genom &#xF6;kad effektivitet, f&#xF6;ruts&#xE4;gbarhet, och transparens i ekonomiska fl&#xF6;den i Ukraina. Detta ska uppn&#xE5;s genom att st&#xE4;rka statens f&#xF6;rm&#xE5;ga att hantera offentliga medel och privat kapital.

Insatsen &#xE4;r indelat i tre komponenter med det &#xF6;vergripande m&#xE5;let att st&#xE4;rka Ukrainas f&#xF6;rm&#xE5;ga att hantera offentliga medel och privat kapital. M&#xE5;let &#xE4;r att bidra till &#xF6;kad effektivitet, f&#xF6;ruts&#xE4;gbarhet och transparens i ukrainska ekonomiska fl&#xF6;den med syfte att &#xF6;ka den ekonomiska tillv&#xE4;xten och sociala stabiliteten och samtidigt minska fattigdom.

I den f&#xF6;rsta komponenten (&#x201D;Makroekonomisk stabilitet&#x201D;) &#xE4;r landets centralbank, National Bank of Ukraine (NBU), den huvudsakliga motparten. NBU:s fr&#xE4;msta uppgift &#xE4;r att uppr&#xE4;tth&#xE5;lla den makroekonomiska stabiliteten i Ukraina, s&#xE4;nka inflationen och minimera risken f&#xF6;r st&#xF6;rningar i det ekonomiska systemet. Genom kapacitetsutveckling kommer insatsen att bidra till en f&#xF6;rst&#xE4;rkning av NBU:s tillsiktsfunktion och prognosf&#xF6;rm&#xE5;ga. Ytterligare aktiviteter inom komponent 1 syftar p&#xE5; att st&#xE4;rka andra relevanta institutioner som exempelvis finansdepartementet, samt - och utbildningsverksamhet f&#xF6;r den privata sektorn och allm&#xE4;nheten.

I den andra komponenten (&#x201D;Offentlig finansf&#xF6;rvaltning&#x201D;) &#xE4;r huvudintressenterna personal p&#xE5; mellanniv&#xE5; inom nyckelutgiftsenheter, samt provinsiella och regionala f&#xF6;rvaltningar med ansvar f&#xF6;r implementering av statsbudgeten. Genom utbildning, kapacitetsutveckling och utveckling av ett kompetensn&#xE4;tverk kan insatsen ha en positiv inverkan p&#xE5; hela stadsbudgetens effektivitet och &#xE4;ndam&#xE5;lsenlighet.

Den tredje komponenten (&#x201D;Supportfunktion f&#xF6;r ekonomisk reform&#x201D;) inneb&#xE4;r KSE-finansiering f&#xF6;r st&#xF6;d till forskning och annan verksamhet som rundabordssamtal, evenemang och konferenser som fungerar som st&#xF6;d f&#xF6;r de f&#xF6;rsta tv&#xE5; komponenterna. Syftet &#xE4;r att ha en begr&#xE4;nsad, flexibel facilitet som kan anv&#xE4;ndas vid behov efter godk&#xE4;nnande av ambassaden.

Insatsens sammanlagda budget &#xE4;r SEK 10 800 000 . Insatsen avser ingen vidaref&#xF6;rmedling av medel.</narrative>
   <narrative xml:lang="EN">Kyiv School of Economics (KSE) has applied to the Embassy for a 3-year, multi-component programme &apos;Economic and Financial Reform Support in Ukraine&apos; from September 2019 - September 2022.

The goal is to contribute to economic growth, social stability and poverty reduction through an increased efficiency, predictability and transparency of financial flows in Ukraine by strengthening the state in its capacity to manage public funds and private capital.

The contribution is divided into three components with the overarching outcome of strengthening Ukraine in its capacity to manage public funds and private capital. The goal is to contribute to increased efficiency, predictability and transparency of financial flows in Ukraine to support economic growth, social stability and poverty reduction.

In component 1 &apos;Macroeconomic Stability&apos; the key stakeholder is the National Bank of Ukraine (NBU), Ukraine&apos;s central bank. The NBU&apos;s primary task is to maintain macroeconomic stability in Ukraine, lowering inflation and minimising potential shocks to the economic system. Through strategic capacity building at key NBU departments the contribution can substantially strengthening the NBU in its forecasting and oversight role. Further supporting activities in this component are related on strengthening other relevant institutions such as the Ministry of Economy and - Finance as well as advocacy and teaching for the private sector and general public.

In component 2 &apos;Public Finance Management&apos; (PFM) the key stakeholders are mid-level staff at Key Spending Units (KSU&apos;s) and oblast and regional administration&#x2019;s responsible for the implementation of the state budget. Through conducting training, capacity building and developing a network of expertise the contribution can positively impact the efficiency and effectiveness of the entirety of the state budget.

Component 3 &apos;Economic Reform Support Facility&apos; provides KSE funding to support research and other activities such as round-tables, events and conferences supporting components 1 &amp; 2. The purpose is to have a limited flexible facility that can be deployed when required, subject to a ToR and no-objection by the Embassy.

The intervention&#x2019;s total budget is SEK 10 800 000. There is no other than Sida funding and no forwarding of funds.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The goal is to contribute to economic growth, social stability and poverty reduction through an increased efficiency, predictability and transparency of financial flows in Ukraine by strengthening the state in its capacity to manage public funds and private capital.
Outcomes:
The Contribution is divided into three components.&#xA0;In component 1 &apos;Macroeconomic Stability&apos; the key stakeholder is the National Bank of Ukraine (NBU), Ukraine&apos;s central bank. The NBU&apos;s primary task is to maintain macroeconomic stability in Ukraine, lowering inflation and minimising potential shocks to the economic system. Through strategic capacity building at key NBU departments the contribution can substantially strengthening the NBU in its forecasting and oversight role. Further supporting activities are related on strengthening other relevant institutions such as the Ministry of Economy and - Finance as well as advocacy and teaching for the private sector and general public.
In component 2 &apos;Public Finance Management&apos; (PFM) the key stakeholders are mid-level staff at Key Spending Units (KSUs) and oblast level administration that are directly responsible for the implementation of the state budget. Through conducting training, capacity building and developing a network of expertise the contribution can potentially affect the efficiency and effectiveness of budget allocations at all levels of the state budget. Mid-level staff have been chosen as in previous trainings it was found senior staff often left their positions after completing the training. One group will be formed from the lecturers of public finance in the state universities providing skills upgrade trainings for the public officials (ToT - teaching of teachers/training of trainers).
In component 3) &apos;Economic Reform Support Facility&apos; KSE will improve the knowledge base and research around components 1 &amp;amp; 2 as well as supporting the creation of a community practice through events and round tables.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Kyiv School of Economics (formerly called EERC/Economics, Education and Research Consortium Inc)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-04" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15142" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Macroeconomic policy</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="12.A" vocabulary="3">
   <narrative xml:lang="SV">12.a - St&#xF6;dja utvecklingsl&#xE4;nderna att st&#xE4;rka sin vetenskapliga och tekniska kapacitet att utvecklas i riktning mot mer h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster.</narrative>
   <narrative xml:lang="EN">12.a - Support developing countries to strengthen their scientific and technological capacity to move towards more sustainable patterns of consumption and production.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">475893.3575862689</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">684061.3700772013</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">475893.357586269</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">684061.3700772012</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">1142144.058207</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">475893.3575862689</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/ukraine/12810_12810GrantAgreementsigned+Annexes.pdf">
   <title>
    <narrative xml:lang="EN">KSE grant agreement Ukraine 2019-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/ukraine/12810_DecisiononContribution20191015KSE.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution KSE Ukraine  2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Here are the examples of results that have been achieved by components. Component 1 &quot;Support to Macroeconomic and Financial Stability&quot; The high level goals are long-term that need many years of systemic efforts to see the results. Nevertheless, here is the evidence that the conducted activities are the right way to achieve these goals. Objective 1 &quot;Capacity development&quot; is achieved via training current NBU and other policymaking institutions employees and potential employees (students from KSE and other universities). 37 current civil servants improved their skills and got the cutting-edge knowledge in economics, econometrics, data analysis, monetary policy, financial instruments by taking courses at KSE MA programs. In feedback form the average score for the question &#x201C;How useful this course was for your professional development?&#x201D; is 4.38 out of 5. Objective 2. Cadre is achieved through a short-term program in May-June 2020 with 228 enrolled participants, 34 completed home assignments and received a certificate.&#xA0; Objective 3. Accessible education&#xA0;is achieved through workshops and presentations for faculty, students and pupils both in Kyiv and other regions. During the year, KSE faculty visited Kharkiv, Dnipro, Kherson, Cherkasy and Sloviansk. As a result, 561 pupils gained understanding of what economists do, in particular in the public sector; 341 students learned what is the role of NBU and how it affects macroeconomic stability; 179 professors updated their knowledge in macroeconomics, monetary policy, teaching methods and had an opportunity to meet policymakers. Objective 4. Advocacy for reforms&#xA0;was achieved via a series of events &#x201C;Economy Week&#x201D;. During 4 days we conducted 11 events with 28 speakers. The audience reached: Zoom 800+ attendees, Facebook + Youtube views 19000+, Facebook reach 52000+.&#xA0; Component 2.&#xA0;Management of Public Finance (training course in PFM for mid and high level public officials) Objective 1. Civil servants competences achieved -&#xA0;43 (out of 45) participants completed program and obtained certificates &#x2013; 95% of those who were admitted, 107% of the intended output.&#xA0;Course satisfaction rate is 4.77 (measured in final feedback form). Objective 2. Faculty competences - partly achieved:&#xA0;17 (out of 17) participants completed program and became certified trainers &#x2013; 100% of those who were admitted, 85% of the intended output. Component 3. Economic Reform Support Facility.&#xA0; Objective 1. Improvement of governmental decisions in PFM - activities postponed to year 2 of implementation as intended actions could not be performed due to suspended activites by Minfin because of Covid-19 (the spending review groups did not gather in March-June 2020, and Minfin postponed the deadlines for the review from Fall 2020 to Spring 2021). Objective 2. Activation of public discussion - achived according to a plan:39 publications provided and 3 public event held. Objectives 3.&#xA0;&#xA0;Improvement of governmental decisions in other areas of economic reforms - achieved partly: evidence-based policy suggestions have been prepared in June-July 2020 for Ministry of the Digital Transformation on the potential fiscal effect of the changes to the tax legislation for IT sector developed by the Ministry.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12810" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
