<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12807A0102-UKR-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till CenterUA 2019-2021</narrative>
   <narrative xml:lang="EN">Support to CenterUA 2019-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Over a period of two years, Ukraine will pass through the presidential (March 2019), parliament (October 2019) and local elections (October 2020). It will be a time of pressure on the representatives of civil society and voters, who have to not only visit the elections but to make the informed choice in conditions of constant information pressure from the side of the candidates. Frequently, voters have limited access to information about candidates and are oriented primarily to data obtained from candidates themselves through TV, Internet, and printed materials. 

Being directly interested in gaining votes, on the previous elections candidates were not skimp on promises and ignored them as soon as they came to power. According to the &quot;Slovo i Dilo&quot; available data, only 20% of Verkhovna Rada MPs completed at the minimum half of their campaign promises. The same resource shows that President Petro Poroshenko fulfilled only 40% of his promises, while the Prime Minister Volodymyr Hroisman accomplished as much as 48% . The situation shows that current politicians do not strive to fulfil their election campaign promises, but fully concentrated on their being reelected. 

The survey, conducted by the &quot;Rating&quot; sociological group showed that the level of trust to the Parliament has been as low as (-72%), the Government (-67%), and the President (-57%) when compared to the other state authorities.

At the same time, the Human Rights Watch in its 2018 World Report maintained that during 2017 Ukrainian authorities took several steps to restrict freedom of expression, media freedom, and freedom of association, connecting the justification to the need to counter Russia&#x2019;s military aggression in eastern Ukraine. Under these circumstances, we have to mention that the right to access to information and to the decision making are the core human rights. 

In light of the elections year 2019 and 2020, free and fair elections and freedom of speech are two of three core characteristics of a fully functioning democracy selected by the respondents in above mentioned survey. Given the above, the NGO Centre UA has determined its role as the organization, which has to influence the situation and to help the authorities to become more transparent for enhanced interaction with the voters while building the democratic European country.</narrative>
   <narrative xml:lang="SV">Ukraina st&#xE5;r under en tv&#xE5;&#xE5;rsperiod inf&#xF6;r ett presidentval (mars 2019), ett parlamentsval (oktober 2019) och lokala val (oktober 2020). Under denna period kommer civilsamh&#xE4;llesf&#xF6;retr&#xE4;dare och v&#xE4;ljare att uppleva ett &#xF6;kat tryck. F&#xF6;rutom att beh&#xF6;va r&#xF6;sta f&#xF6;rv&#xE4;ntas de &#xE4;ven g&#xF6;ra ett informerat val under ett konstant informationstryck fr&#xE5;n kandidaterna. V&#xE4;ljarna har oftast begr&#xE4;nsad tillg&#xE5;ng till information om kandidater och &#xE4;r i f&#xF6;rsta hand h&#xE4;nvisade till data som de erh&#xE5;ller fr&#xE5;n kandidaterna sj&#xE4;lva genom tv, internet och tryckt material.

I de tidigare valen har kandidaterna fr&#xE4;mst varit intresserade av att f&#xE5; ett h&#xF6;gt v&#xE4;ljarantal, har inte sn&#xE5;lat p&#xE5; l&#xF6;ften och ignorerat dessa s&#xE5; snart de kommit till makten. Enligt data fr&#xE5;n &quot;Slovo i Dilo&quot;, h&#xF6;ll endast 20 procent av parlamentsledam&#xF6;terna minst h&#xE4;lften av sina kampanjl&#xF6;ften. Samma k&#xE4;lla po&#xE4;ngterar att president Petro Porosjenko uppfyllde endast 40 procent av sina vall&#xF6;ften och premi&#xE4;rministern Volodymyr Hrojsman uppfyllde 48 procent av sina vall&#xF6;ften. Detta tyder p&#xE5; att nuvarande politiker inte str&#xE4;var efter att uppfylla sina valkampanjsl&#xF6;ften, utan l&#xE4;gger mer fokus p&#xE5; att bli omvalda.

En sociologisk unders&#xF6;kning som genomf&#xF6;rdes av organisationen &quot;Rating&quot; visade att f&#xF6;rtroendet f&#xF6;r parlamentet har varit s&#xE5; l&#xE5;gt som (-72%), f&#xF6;r regeringen (-67%) och f&#xF6;r presidenten (-57%) i j&#xE4;mf&#xF6;relse med andra statliga myndigheter. 

Samtidigt p&#xE5;stod Human Rights Watch i sin &#xE5;rsrapport 2018 att ukrainska myndigheter under 2017 tog flera steg tillbaka f&#xF6;r att begr&#xE4;nsa yttrandefrihet, mediefrihet och f&#xF6;reningsfrihet. Detta hade r&#xE4;ttf&#xE4;rdigats genom att referera till behovet att motverka Rysslands milit&#xE4;ra aggression i &#xF6;stra Ukraina. Givet dessa omst&#xE4;ndigheter b&#xF6;r n&#xE4;mnas att r&#xE4;tten till tillg&#xE5;ng till information och beslutsfattande &#xE4;r grundl&#xE4;ggande m&#xE4;nskliga r&#xE4;ttigheter.

Mot bakgrund av valen &#xE5;r 2019 och 2020, konstaterade den ovann&#xE4;mnda unders&#xF6;kningens deltagare att fria och r&#xE4;ttvisa val samt yttrandefrihet &#xE4;r tre k&#xE4;rnegenskaper f&#xF6;r en fullt fungerande demokrati. Med detta i &#xE5;tanke har NGO:n Center UA visat att de som organisation m&#xE5;ste p&#xE5;verka situationen och hj&#xE4;lpa myndigheter att bli mer transparenta f&#xF6;r ett &#xF6;kat samspel med v&#xE4;ljarna. Detta f&#xF6;r att bygga ett demokratiskt EU-inriktat land.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention&apos;s goal is to contribute to nurturing the enabling environment for the irreversible democratic changes in political system of Ukraine.To fulfill the purpose, there are two objectives:- Voters take into account the positions of politicians and parties in various areas of state and local politics by voting for elected bodies;- Growing confidence in political parties and in Parliament.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">NGO Centre UA</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">NGO Centre UA</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-07-01" type="1"></activity-date>
  <activity-date iso-date="2019-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.339707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.339707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-6092.5980216511</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-01"></transaction-date>
   <value currency="USD" value-date="2019-07-01">211508.158927</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">217162.339707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">-6092.5632756767</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/12807_DecisiononContribution_CenterUA.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution Support to Center UA 2019-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/12807_GrantAgreement_CenterUA2019-2021_signed_.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement Support to Center UA 2019-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This activities of Centre UA within &#x201C;Development of the Background for the Building of the European Values in Ukrainian Politics&#x201D; project cover the period of July &#x2013; December 2019. The reporting period turned to be very turbulent. Ukrainian political life changed rapidly within those 6 months. The newly elected President and Parliament did not only replace the people in governing bodies, but also completely changed a style and pace of policy-making process.
A change of political environment conversely prompted changes in the civic sector. Old methods of work and communication with authorities seized to work. Below is a short summary of major accomplishments achieved by the cooperation partner during the reporting time.
In order to influence the rational electoral choice in media-dependent society and win a battle over people&#x2019;s minds in making their conscious elector&apos;s choice, to help citizens get acquainted with political parties&#x2019; platforms the Center UA created and introduced an online tool for comparison of political parties&#x2019; pledges on key policy areas of Parliament&#x2019;s responsibility. A similar tool was devised and&#xA0; introduced for presidential elections and proved to be effective for bringing electoral promises to the top of the list of electoral choice factors.
The tool called Vybory-2019: whom to vote for?, was placed on one the top Ukrainian online media Ukraiinska Pravda. The tool offered citizens to compare top-12 parties&#x2019; pledges on 25 policy areas and to pass a test to find out, what are the closest parties to user&#x2019;s personalpreferences on national policy solutions.
This tool was used by 48 053 users in 58 200 sessions. During the whole period of existence covering Presidential campaign, 171 459 users used it 218 500 times.
Sociological research copnducted after the Presidential elections in May 2019 showed us that 36% of Ukrainians were going to consider parties&#x2019; platforms when choosing a political party to support during the Parliamentary elections. The implementeing partner considers such a high level of awareness to be partially aresult of theirv campaign prior to the Parliamentary elections.
Bwsides, the Organization managed to push political parties to making their platforms clearer and more precise and to cover more areas of parliament&#x2019;s responsibility.
Consequently, some conclusion may be drawn that successful campaign of raising awareness of importance of electoral platforms and implementing partner&apos;s close attention to platforms during presidential elections not only pushed many other NGOs and media to create similar projects and publications on this aspect of political competition, but also created conditions under which political actors were not in a position to take risk by changing their pledges based on shifts in social expectations.
During the reporting period, the partner CSO organized and conducted The Electoral Trash Museum which became the first exhibition in Ukraine to show the evolution of political agitation and examples of indirect vote-buying which politicians use to get electoral benefits. It has become the most visited by journalists event since 2015. Nearly 29 international and 98 national media wrote about the Museum. The first two days, attracted 350 people, whiel the total number of visitors reache ca. 2000. during the whole exhibition period.
The reporting period could be marked by the work on updating the PolitHub database on Ukrainian politicians, housing curremtly 96 648 profiles of politicians and 406 profiles of political parties. It is espeially remarkable, as at least 40% of the politicians who had received 3 negative CHESNO criteria, were not eventually included to the party lists. Some 17 MPs from Rada-8 ran positive against three negative criteria. As a result, 87% out of them were not re-elected to Rada-9 (9th convocation of the Parliament). Inthis regard,&#xA0;In 2019, the Organiation tooknote of 1,823,193 unique &#x201C;politicians&#x201D; page visitors and 88,843 unique &#x201C;party&#x201D;page visitors at PolitHub and CHESNO websites. Live reports, in their turn, generated 345 000 views.&#xA0;
&quot;Vybory...Vybory&quot; - a joint project with the Ukraiinska Pravda on-line media proved to be the best platform for communicating key decisions of new authorities from the perspective of Constitution, social expectations and expert opinions. During the reporting period partner CSO produced 26 publications. These interviews, analytical articles and society-engaging publications got 200 884 views. &quot;Vybory...Vybory&quot;project turned to be an example of successful cooperation between a civil society organization and media in Ukraine. It played an important role in building democracy in Ukraine and was closed in the end of 2019 after electoral reform was adopted.
In the electoral reform realm, Center UA contributed to some key strategic developments. Namely, under societal supervision, the parliament committee changed some of the Election Code provision by deleting anti-democratic clauses while adding local elections system change, to be eventually voted by MPs and signed by the President to become a law. Beyond any doubt, this may be considered a success of Electoral reform advocacy, as all key demands stated in CSO&#x2019;s analytical documents have been reflected in the new Code.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12807" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
