<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10665A0101-UKR-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">NGO Environment-People-Law Core Support, Phase 2</narrative>
   <narrative xml:lang="SV">NGO Environment-People-Law Core Support, Phase 2</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The development intervention&amp;apos;s intended outcome is to support the development of good rights-based environmental governance in Ukraine, with participation of society that is aware of environmental issues and challenges in Ukraine. It is also intended to ensure that there is in place a sound environmental policy of Ukraine developed in cooperation with key stakeholder groups which promotes approximation of Ukrainian environmental legislation to European legislation and thus brings Ukraine closer to European standards of environmental safety, principles of sustainable development and foundations of protecting human rights through protection of the environment. This outcome is to be achieved by providing core support to EPL in reaching its strategic goals.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Att ge tre &#xE5;rs k&#xE4;rnst&#xF6;d till en ledande ukrainsk civilsamh&#xE4;lleorganisation som f&#xF6;respr&#xE5;kar skydd av milj&#xF6;r&#xE4;ttigheter och god milj&#xF6;styrning baserad p&#xE5; policyanalys, r&#xE5;dgivning och juridisk expertis.

Detta &#xE4;r en andra fas av k&#xE4;rnst&#xF6;d till organisationen ICO Environment-People-Law. 

Den f&#xF6;rsta fasen av k&#xE4;rnst&#xF6;d till ICO Environment-People-Law t&#xE4;ckte perioden 01.08.2013 - 30.06.2017.</narrative>
   <narrative xml:lang="EN">To provide three years of core support to a leading Ukrainian civil society organization advocating protection of environmental rights and good environmental governance based on policy analysis, counselling and legal expertise.

This is a second phase of core support for the organization ICO Environment-People-Law.

The first phase of core support for ICO Environment-People-Law covered the period from 01.01.2014 to 30.06.2017.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Environment-People-Law International Charitable Organization</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="15.4" vocabulary="3">
   <narrative xml:lang="EN">15.4 - By 2030, ensure the conservation of mountain ecosystems, including their biodiversity, in order to enhance their capacity to provide benefits that are essential for sustainable development.</narrative>
   <narrative xml:lang="SV">15.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att bevara bergsekosystemen, inklusive deras biologiska m&#xE5;ngfald, i syfte att &#xF6;ka deras f&#xF6;rm&#xE5;ga att producera nytta som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="15.9" vocabulary="3">
   <narrative xml:lang="EN">15.9 - By 2020, integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts.</narrative>
   <narrative xml:lang="SV">15.9 - Senast 2020 integrera ekosystemens och den biologiska m&#xE5;ngfaldens v&#xE4;rden i nationella och lokala planerings- och utvecklingsprocesser, i strategier f&#xF6;r fattigdomsminskning samt i r&#xE4;kenskaper.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">117000.117000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.0039583909</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">117000.117000117</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.0039583908</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-01"></transaction-date>
   <value currency="USD" value-date="2017-07-01">702000.702</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">58500.0585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">58500.0585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">92055.6015833563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">138083.4023750345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">53369.6422339492</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">158138.5166932814</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">108581.169853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/10665-agreement-2017-07-20-ngo-environment-people-law-core-support--phase-2.pdf">
   <title>
    <narrative xml:lang="EN">10665 Agreement 2017-07-20 NGO Environment-People-Law Core Support, Phase 2.pdf (0.7MB)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/10665-amendment-2018-11-09-ngo-environment-people-law-core-support--phase-2.pdf">
   <title>
    <narrative xml:lang="EN">10665 Amendment 2018-11-09 NGO Environment-People-Law Core Support, Phase 2.pdf (0.7MB)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/10665_10665EPLNCE2020.pdf">
   <title>
    <narrative xml:lang="EN">No-Cost Extension Agreement Amendment No.2 Core support to the International Charitable Organization Environment-People-Law</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/10665_10665EPLNCEN32020.pdf">
   <title>
    <narrative xml:lang="EN">No-Cost Extension Agreement Amendment No.3 Core support to the International Charitable Organization Environment-People-Law</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/10665-decision-on-contribution-2017-07-12-ngo-environment-people-law-core-support--phase-2.pdf">
   <title>
    <narrative xml:lang="EN">10665 Decision on Contribution 2017-07-12 NGO Environment-People-Law Core Support, Phase 2.pdf (0.3MB)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/10665-decision-on-appraisal-2017-06-30-ngo-environment-people-law-core-support--phase-2.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Appraisal 2017-06-30 NGO Environment-People-Law Core Support, Phase 2.pdf (0.1MB)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2018 EPL have continued implementation of the 2017-2020 Strategic Plan which has set the following strategic goals: adequate access to justice for environmental protection in Ukraine and adequate public participation in environmental decision-making in Ukraine. EPL strives to advance these strategic goals by working along three components of their strategy: 1.&#xA0;&#xA0;&#xA0; Environmental justice and order for sustainable development and public health. EPL contributes to the establishment and enforcement of the new system of environmental governance in Ukraine with a view to create a more modern system of environmental governance in Ukraine with effective control, responsibilityand management functions to decrease corruption and ensure effective environmental protection. To that end, EPL has developed and, with the help of the MPs, registered in the Parliament an alternative draft law on the reform of environmental control system. EPL will explore possibilities to join efforts with the Ministry of Ecology to work on a joint draft law. In 2018 EPL has continued to build analytical basis for establishment and functioning of a new system of environmental governance: developed and published Green Paper andWhite Paper on environmental control, Green Paper and White Paper on Responsibility for environmental violations, Clean Environment &#x2013; Healthy Future: New Policy of Using Specialized Environmental Funds, Green Paper on forest management, White Paper on forest management, Policy brief on problems and urgent solutions in the forest management sector in Ukraine, Green Paper on management of hazardous waste, Policy brief on management of hazardous waste, Policy brief on homeless animals, Policy paper on the ban of using animals in circuses. EPL has submitted 14 proposals that were taken into account in theNational Waste Management Strategy of Ukraine adopted in November 2017. EPL developed and submitted proposals for amending 18 regional programs of waste management and bringing them into compliance with the National Waste Management Strategy and European standards. EPL has also submitted 20 proposals to the Framework Law on waste management, contributed to the adoption of EIA and SEA laws. In 2018 proposals to 11 draft laws were submitted. In order to help ensure transparency of environmental governance, EPL has developed the online system of environmental information as a pilot version for several regions of Ukraine. This system covers emissions into the air, permits for special water use anddumps into water objects. Six corruption schemes in the area of environment were investigated and further actions taken in 2018. In order to strengthen the role of civil society in the process of participation in the reform of the environmental governance, protection of environmental rights of people and enforcement of environmental legislation, EPL in 2018 has helped 2 organizations to get registered, provided monthly consultations, trained 138 CSO representatives in EIA and SEA, held online and summer school on environmental law. In 2017-2018 more than 100 judges were trained in environmental law by EPL experts in order to improve access to justice on environmental matters. Six court victories were awarded to EPL in 2018 including the revolutionary case for access to justice in environmental matters for civil society actors, where Ukraine&#x2019;s Supreme Court affirmed the right of citizens to go to court when the government and private entities violate national environmental laws. The court ruling also states that pursuant to the Aarhus Convention, public representatives shall have right to appeal against the violations of the national environmental law irrespectively of the fact, whether such violations refer to the rights to information and the public participation in decision-making guaranteed by the Aarhus Convention, or not. 2.&#xA0;&#xA0;&#xA0; Amplifying the voice of EPL. The organization has intensified cooperation with central TV and radio channels. EPL regularly appears on the national channels such as ICTV, 1+1, Inter and others. In 2017-2018, the information campaign on waste issues only covered about 3 mln people. New annual communication strategy developed for 2018, annual plans are developed. EPL has trained 30 journalists on environmental reporting in March 2018. EPL has in 2017-2018 participated in 9 joint campaigns withhuman rights and anti-corruption NGOs on issues ranging from waste management to defense of protected areas. More than 100 joint activities with communities on local environmental issues were undertaken in 2018. Around 400 representatives of the local, regional and central authorities received trainings on EIA, SEA and waste management. EPL has also successfully engaged in dialogue and provided trainings for business representatives, staff of the protected areas management, participated in international environmental cooperation (joint campaigns in the area of waste management, dolphin protection, protection of Borzhava mountain range, protection of Svydovets complex, creation of Emerald network, release of product sharing agreements for hydrocarbons extraction, protection of Holosiyivskyi National Nature Park, small hydro power plants, declaring Podesennia as UNESCO heritage site). EPL has also been active on social media, local media, website achieving target values of media outreach. EPL conducted joint activities and campaigns with universities and expanded the online course on international environmental law to cover international students. &#xA0;&#xA0;&#xA0;&#xA0; 3.&#xA0;&#xA0;&#xA0; Improved quality and efficiency of financial management, planning, organization, human resource development and communication. Recommendations of the system-based audit have been implemented. In 2018 EPL received funding from 7 donors for 10 projects. The fundraising strategy has been developed and submitted for approval of the Executive Board. EPL has continued to build capacities of its personnel withtrainings, adoption of research policy, participation in exchange programs etc. EPL has also paid attention to the strengthening of its Exectuive and Advisory Boards.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10665" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
