<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11195A0101-UKR-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Think Tanks Development Initiative II</narrative>
   <narrative xml:lang="SV">Think Tanks Development Initiative II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r ett tre&#xE5;rigt k&#xE4;rnst&#xF6;d till en ledande ukrainsk tankesmedja som f&#xF6;respr&#xE5;kar demokratisk styrning, p&#xE5;verkar beslutsprocessen och fr&#xE4;mjar reformagendan.

Detta &#xE4;r en andra fas av k&#xE4;rnst&#xF6;d till Think Tank Development Initiative (TTDI). Den f&#xF6;rsta fasen omfattade perioden 2017-10-01 &#x2013; 2020-12-31. 

TTDI syftar till att f&#xF6;rb&#xE4;ttra kvaliteten och implementeringen den offentliga lagstiftningen i Ukraina genom att st&#xE4;rka ukrainska tankesmedjors roll samt deras synlighet och trov&#xE4;rdighet i lagstiftningsprocessen. Detta g&#xF6;rs genom att st&#xE4;rka deras institutionella kapacitet att leverera relevant policyunderlag av h&#xF6;g kvalitet. 

TTDI bidrar till Ukrainas &#xF6;verg&#xE5;ng till en framg&#xE5;ngsrik, inkluderande och ansvarsutkr&#xE4;vande europeisk demokrati genom att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r sj&#xE4;lvst&#xE4;ndiga offentliga institutioner att v&#xE4;xa. Detta g&#xF6;rs genom att st&#xE4;rka tankesmedjors r&#xF6;ster i beslutsfattningsprocessen, genom att g&#xF6;ra deras produkter/analyser relevanta f&#xF6;r huvudintressenterna i det ukrainska samh&#xE4;llet; och genom att ge tankesmedjorna m&#xF6;jlighet att i h&#xF6;gre utstr&#xE4;ckning p&#xE5;verka de offentliga beslut som fattas.

TTDI kommer att administreras av the International Renaissance Foundation (IRF) som efter att ha valt ut samarbetsorganisationer kommer att vidaref&#xF6;rmedla medel till dem och ansvara f&#xF6;r tillsyn, utv&#xE4;rdering och uppf&#xF6;ljning samt implementering av rekommendationer och organisationernas utvecklingsplaner. IRF kommer &#xE4;ven att ansvara f&#xF6;r v&#xE4;gledning och mentorskap riktat till civilsamh&#xE4;llesorganisationerna. IRF kommer vidare att s&#xE4;kerst&#xE4;lla att organisationernas kapacitetsutvecklingsbehov tillgodoses, b&#xE5;de genom generella och riktade aktiviteter, peer reviews och studiebes&#xF6;k.

IRF kommer &#xE4;ven att f&#xF6;rs&#xE4;kra sig om att resultat som uppn&#xE5;s uppm&#xE4;rksammas av allm&#xE4;nheten och verka f&#xF6;r att efterfr&#xE5;gan bland offentliga tj&#xE4;nstem&#xE4;n p&#xE5; analytiska produkter av h&#xF6;g kvalitet ska &#xF6;ka. Detta medf&#xF6;r att att samtliga parter i processen gynnas av de resultat som TTDI v&#xE4;ntas uppn&#xE5;.
       
Den totala budgeten &#xE4;r 37 MSEK d&#xE4;r 26,6 MSEK kommer att vidaref&#xF6;rmedlas till tredje parter 12+2 (12 nationella och 2 regionala tankesmedjor) och 4 universitetsbaserade forskningscentra (tankesmedjor). Hur mycket medel varje enskild organisation f&#xE5;r kommer att avg&#xF6;ras baserat p&#xE5; behov och absorptionskapacitet och kommer att ligga n&#xE5;gonstans mellan 1,5&#x2013;2,5 MSEK per organisation. 

                                                                     * * *

The Think Tanks Development Initiative (TTDI) 2017-2020 aims at improving the quality and implementation of public policy in Ukraine by strengthening the role, visibility and credibility of Ukrainian think tanks in the policy process. This will be done by strengthening their institutional capacity to deliver relevant and qualitative policy work.

The TTDI seeks to contribute to Ukraine&#x2019;s transformation into a successful, inclusive and accountable European democracy by creating conditions for independent public policy institutions to grow organizationally, strengthening the voice of independent think tanks in the policy process, making their output relevant for key stakeholder groups in the Ukrainian society, and enabling them to make a stronger impact on policy-making. 

The TTDI will be administered by the International Renaissance Foundation (IRF) who after a competitive selection of partner CSOs will provide institutional grants, while ensuring general oversight, monitoring and evaluation, follow-up to implementation of recommendations and organizational development plans, as well as guidance and mentorship to both returning and new CSOs. Besides, the IRF will ensure that capacity development needs of sub-grantee are accommodated through both general and targeted training activities, study tours, peer review, and study visit tools and mechanisms.

The administrator of the TTDI will ensure the community of practice accomplishments are made aware to a wider public and sector specifically, the demand for quality analytical products on behalf of public/government officials grows stronger and all parties tot he process benefit the initiative&apos;s outcomes.

The total budget will not exceed 37 MSEK out of which 26 600 000 SEK will be forwarded to the third parties 12+2 CSOs (12 national and 2 regional think tanks) and additionally to 4 University-based research centers (think tanks). The average amount will be based on the needs assessment of prospective grantees, their absorption capacities and will range between 1,5-2,5MSEK per organization.</narrative>
   <narrative xml:lang="EN">The Think Tanks Development Initiative (TTDI) 2017-2020 aims at improving the quality and implementation of public policy in Ukraine by strengthening the role, visibility and credibility of Ukrainian think tanks in the policy process. This will be done by strengthening their institutional capacity to deliver relevant and qualitative policy work.

The TTDI seeks to contribute to Ukraine&#x2019;s transformation into a successful, inclusive and accountable European democracy by creating conditions for independent public policy institutions to grow organizationally, strengthening the voice of independent think tanks in the policy process, making their output relevant for key stakeholder groups in the Ukrainian society, and enabling them to make a stronger impact on policy-making. 

The TTDI will be administered by the International Renaissance Foundation (IRF) who after a competitive selection of partner CSOs will provide institutional grants, while ensuring general oversight, monitoring and evaluation, follow-up to implementation of recommendations and organizational development plans, as well as guidance and mentorship to both returning and new CSOs. Besides, the IRF will ensure that capacity development needs of sub-grantee are accommodated through both general and targeted training activities, study tours, peer review, and study visit tools and mechanisms.

The administrator of the TTDI will ensure the community of practice accomplishments are made aware to a wider public and sector specifically, the demand for quality analytical products on behalf of public/government officials grows stronger and all parties tot he process benefit the initiative&apos;s outcomes.

The total budget will not exceed 37 MSEK out of which 26 600 000 SEK will be forwarded to the third parties 12+2 CSOs (12 national and 2 regional think tanks) and additionally to 4 University-based research centers (think tanks). The average amount will be based on the needs assessment of prospective grantees, their absorption capacities and will range between 1,5-2,5MSEK per organization.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The theory of change behind the TTDI is to improve the quality and practice of public policy-making in Ukraine by enhancing the role, institutional and policy capacity, credibility, visibility and collaborations of Ukrainian think tanks in the policy process. The effect over the participants of the think tanks development initiative is direct and immediate. Besides, in addition to their enhanced capacities (both organizational and analytical), the reinforced think tanks will contribute to a higher quality relevant policy process  which will be more inclusive, participatory and non-discriminatory and, therefore, more beneficial to the Ukrainian citizens.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">IRF/International Renaissance Foundation</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">IRF/International Renaissance Foundation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-02" type="1"></activity-date>
  <activity-date iso-date="2017-10-02" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1061321.5163215164</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1263405.5969805762</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1130528.0301187618</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">983823.577315222</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">349776.7258566615</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1061321.5163215161</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1263405.5969805762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1130528.0301187618</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">983823.577315222</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">349776.7258566615</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-02"></transaction-date>
   <value currency="USD" value-date="2017-10-02">5007779.922779</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">1061321.5163215164</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">1263405.5969805762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">1130528.0301187618</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">983823.577315222</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">349776.7258566615</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/11195-agreement-2017-10-02-think-tanks-development-initiative-ii.pdf">
   <title>
    <narrative xml:lang="EN">11195 Agreement 2017-10-02 Think Tanks Development Initiative II.pdf (0.8MB)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/11195_DecisiononAgreementAmendmentTTDI_Aug2019.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Agreement Amendment TTDI Aug 2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/11195-decision-on-contribution-2017-10-02-think-tanks-development-initiative-ii.pdf">
   <title>
    <narrative xml:lang="EN">11195 Decision on Contribution 2017-10-02 Think Tanks Development Initiative II.pdf (1.6MB)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/11195_AmendmentNo.1_GrantAgreementTTDI_Aug2019_.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No.1 Grant Agreement TTDI Aug 2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the period of January &#x2013; December 2020, the Think Tanks Development Initiative was able to accomplish the following results:
TTDI ran an open call for proposals for university-based think tanks. 55 applications were received. TTDI team reviewed the 55 proposals and pre-selected 14 applicants in the first round of competition. Subsequently, TTDI performed institutional systems assessment (including financial system review) of 14 applicant organizations through a series of site visits, in-person and online interviews. Based on the assessment, 5 new university-affiliated TTs were selected by the TTDI Selection Commission to receive the institutional support grants. TTDI also supported 2 follow-on grants for existing university-based TT grantees. 3 research projects by partner TTs were supported in the field of gender equality. 6 joint research projects by TTDI partner TTs were supported and implemented in partnership with the governmental agencies. 4 institutional grants supported through a restricted call for the 8 small institutional grants recipients, based on the assessment and previous grant results. 14 applicants went through organizational assessment; 21grantees had a financial audit; 13 TTs had an external organizational audit. 14 students successfully completed their internships at TTDI partner TTs. TTDI provided 16 capacity development events for TTs and 2 capacity development trainings for the junior researchers / interns. Four partner TTs appeared in the 2019 Global Go To Think Tank Index (CEDOS, New Europe, Institute of Analysis and Advocacy and Center on Economic Strategy). 2 online seminars on the research topics (what is analytics and research methodology) were conducted. 3 partner TTs received funding from the state budget.
Audits were conducted for all 21 grantees in 2019, and all 26 current grantees will undergo 2020 annual audit. Overall, the audit findings are positive and affirmative of the grantees&#x2019; effective accounting systems. These findings correspond with ongoing improvements in grantees&#x2019; institutional capacity and governance that can be observed through regular institutional systems assessments.
For the purpose of effective monitoring of the programme&#x2019;s overall progress, the TTDI commissioned an independent external evaluation which, among other things, aimed at: i) identifying the progress made as a result of the institutional grant implementation; ii) assessing the strengths and weaknesses of the grantees as well as potential areas for their organizational development; and iii) recommending areas for further IRF involvement in the development of the grantees outside the institutional grant.
The evaluation yielded the following findings (according to the extract from the report &#x201C;The Impact of the Institutional Grant on the Organization&#x2019;s&#x2019; Development&#x201D;):
The institutional grant has certainly affected the systemic work and institutional capacity of all organizations without exception. This is evidenced by the interviews with the think tanks&#x2019; managers and staff. Most of the survey participants found the grant to be helpful in terms of ensuring their financial sustainability and capacity to implement the statutory goals regardless of the donors&#x2019; thematic priorities. The majority of the organizations&#x2019; management noted that their organizations were still critically dependent on the donor support. Some respondents noted that the institutional grant and the development of analytical products gave them more visibility and recognition in the &#x201C;donors market&#x201D;, which had a positive impact on the diversification of their funding sources. At the same time, it should be noted that most organizations have a low diversification of their funding sources &#x2013; the share of their funding provided by one donor is more than 30%, which poses a risk to their sustainability. The grant funding strengthened the organizations&#x2019; communication capacity &#x2013; most of them updated their websites and brand books. Most think tanks employed a communication specialist. Thanks to the training organized within the TTDI, the representatives of the organizations were able to master the tools of data visualization or they are able to contract such services. This makes their materials more comprehensible for different target audiences. The Organizations have been able to improve their governance practices - all organizations have independent governing bodies that are separate from the organizations&#x2019; management. Thanks to the grant funding, all think tanks were able to conduct strategic sessions facilitated by relevant experts. All organizations have current strategies, which are being monitored and revised in accordance with the current situation. The organizations&#x2019; managers noted that strategy development as an important element of institutional capacity is rarely funded by other donors. Thanks to training and regular consultations, as well as the availability of grant funding, all organizations are implementing the practice of internal and external review, which has a positive impact on the quality of their analytical products. All organizations demonstrate either the consistent good quality or a positive dynamic towards a higher quality of their analytical products. This is evidenced by the evaluations of the reviewers of analytical products provided by the organizations in this survey. The grant funding enabled the organizations to gain expertise in certain topics, which opened a possibility for them to participate in public consultations and advisory groups at various government authorities. Advocacy think tanks also noted the positive impact of the grant on their advocacy efforts: they have increased their visibility and gained skills and tools for effective interaction with government authorities. The institutional grant ensured the continuity of their advocacy efforts.
Due to the COVID-19 pandemic and the long-lasting quarantine, TTDI and partner organizations had to make adjustments to their project activities, such as postponing public events and changing the format of training activities.
The project adjustments caused by the 2020 pandemic were as follows:
Implementation of Institutional Grants
The majority of the TTDI partners had been expected to complete the institutional grants by October 2020. Due to the quarantine measures, changes in the schedules and format of public events and international visits, the duration of most institutional grants was extended until January 2021. The reporting deadlines for most institutional grantees were changed accordingly. Due to the long-lasting quarantine, the deadline for new institutional grants applications and the evaluation period were extended. Therefore, the duration of institutional grants for the new grantees will be one month shorter, 16 months instead of 17.
Internships Abroad
This component of the capacity development programme was completely suspended due to the quarantine and covid-19-related travel restrictions. Most partner think tanks had their internships scheduled for spring 2020. The continued quarantine and travelling restrictions for Ukrainian citizens when entering the EU member states make it impossible to organize the internships in the first semester of 2021. For this reason, the TTDI team requests the Embassy of Sweden to reallocate the funds budgeted for internships into conducting policy research competitions. The revised budget is provided in a separate annex to this report.&#xA0;
Training Activities
These is area of the TTDI activities has also been changed significantly due to the quarantine. Most training events were reformatted and conducted online. However, training activities that require direct teamwork and offline interaction with trainers have been postponed indefinitely. The timelines for strategic planning of the new institutional grantees have also shifted significantly. The Summer School for researchers (not TTDI grantees) has been tentatively postponed to the winter of 2021. However due to the continued COVID-19 situation, the School cannot be conducted in the offline mode. For this reason, we are planning to replace the school with a series of online workshops that will be open for a broader think tank / policy advocacy community.
Follow-up Policy Work Research
According to the TTDI work plan, the follow-up policy work research was supposed to start in autumn 2020. Due to the long-lasting quarantine measures and the expected deterioration of the quarantine situation in autumn 2020, it was decided to postpone the research till 2021.
Networking Activities
The TTDI work plan includes 2-3 advocacy trips abroad and a number of networking events for think tanks.
The annual Think Tank Conference will take place in February 2021 in the online format. The TTDI team is also planning to hold an offline conference in spring-summer of 2021, in the event of a more favorable pandemic situation.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11195" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
