<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14656A0102-UKR-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITC Agribusiness SMEs Phase 2 2021-2024</narrative>
   <narrative xml:lang="SV">ITC Agribusiness SMEs Phase 2 2021-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Impact. The Phase II will contribute to enhanced competitiveness and sustained export growth of the Ukrainian SMEs in the fruits, vegetables, nuts and wine sectors.
Phase II will also contribute to job creation; economic empowerment of women; and minimization of the environmental footprint by introducing principles of sustainable production practices and standards.
The expected outcome of Phase II is enhanced competitiveness and internationalization of SMEs from the selected sectors as well as the enablement of BSOs to provide relevant services to enterprises.
Phase II is also structured around four outputs:
Output 1. Roadmap updated and/or developed for selected value chains.
It is planned to update roadmaps for fruits and vegetables. The roadmap for nuts is currently being developed by the project. The roadmap for the wine sector will be designed using the value chain approach and priorities set in cooperation with relevant stakeholders and producers.&#xA0;
The expected results of Output 1 will be the number roadmaps/strategies developed/updated and endorsed by stakeholders, as well as the increased capacity of relevant stakeholders and local authorities to understand and set strategic priorities for the development of the sectors concerned.
Output 2. Capacities of SMEs strengthened to improve their international competitiveness.
The project will assist selected SMEs from the selected sectors &#xA0;to reinforce and enlarge their presence in the market and increase exports.
The project will enhance SME capacities through awareness building, training, advisory services, and study tours. The scope will include building competencies in growing, harvesting, post-harvesting, packaging, logistics, marketing and sales, branding, CSR, as well as in business planning and management.
Output 3. Capacities of sectoral BSOs strengthened to provide SMEs with relevant business support services.
The project will also continue to enhance BSOs capacities, enlarge their service offerings to SMEs and develop operational and managerial performance. The scope of BSOs capacity building will cover supply chain management, quality assurance and certification, trade intelligence, market analysis, and research, sales, export strategy.
To ensure sustainability, the project will anchor knowledge sharing platforms within partner BSOs, help them to integrate into international networks, and establish mechanisms for cooperation.
Output 4. Market linkages created for SMEs from fruits, vegetables and nuts sectors to expand their sales domestically and internationally (in particular, with a focus on the EU market).
The major focus of the project will be to assist companies to establish market linkages leading to tangible results.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">International Trade Center (ITC) har ans&#xF6;kt till Sida om ett bidrag p&#xE5; 20 003 805 SEK f&#xF6;r att genomf&#xF6;ra insatsen &quot;ITC - SME inom ukrainskt jordbruk, fas 2&quot; i Ukraina under perioden 2021-2024. Insatsen &#xE4;r en forts&#xE4;ttning av  &quot;ITC &#x2013; SME och v&#xE4;rdekedjor inom ukrainskt jordbruk &quot; (PLANit 55070084) som avslutas i april 2021. 

M&#xE5;let med insatsen &#xE4;r att st&#xF6;dja ukrainska sm&#xE5; och medelstora f&#xF6;retag inom frukt- och gr&#xF6;nsaksodlingssektorn att integreras i inhemska och globala v&#xE4;rdekedjor och f&#xE5; tillg&#xE5;ng till nya marknader genom att: 
- st&#xF6;dja sm&#xE5; och medelstora f&#xF6;retag att producera varor i enlighet med marknadens krav 
- st&#xE4;rka kapaciteten hos f&#xF6;retagsst&#xF6;dorganisationer (BSO) att tillhandah&#xE5;lla kvalitativa tj&#xE4;nster f&#xF6;r att utveckla sm&#xE5; och medelstora f&#xF6;retag, och 
- l&#xE4;nka sm&#xE5; och medelstora f&#xF6;retag till utvalda marknader med fokus p&#xE5; EU. 

Interventionen kommer att genomf&#xF6;ras av ett projektkontor som ITC har etablerat i Ukraina, med st&#xF6;d av huvudkontoret i Gen&#xE8;ve. 

Insatsens totala budget &#xE4;r 20 003 805 kr. Sida &#xE4;r den enda finansi&#xE4;ren. Ingen vidarebefordran av medel &#xE4;r planerad inom insatsen.</narrative>
   <narrative xml:lang="EN">International Trade Center (ITC) has applied to Sida for funding of SEK 20 003 805 to carry out the &quot;ITC Ukrainian agribusiness SMEs phase 2&quot; in Ukraine during the period 2021-2024. This contribution is a continuation of the contribution &apos;ITC Ukrainian agribusiness SMEs and value chains&apos; (PLANit&#xA0;55070084) that is coming to an end in April 2021. 

The goal of the contribution is to support Ukrainian SMEs in the fruits and vegetables sector integrating into domestic and global value chains and accessing new markets by:
- assisting SMEs to produce goods in accordance with market requirements
- improving the capacities of Business Support Organizations (BSOs) to provide quality business support services to SMEs, and
- linking SMEs to target markets, with a focus on the EU.

The intervention will be implemented by an ITC project office established in Ukraine with the support of Geneva HQ.

The intervention&#x2019;s total budget is SEK 20 003 805. There is no other than Sida funding. There is no forwarding of funds in this contribution.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="45001" role="2">
   <narrative xml:lang="EN">WTO-ITC/World Trade Organisation - International Trade Centre</narrative>
  </participating-org>
  <participating-org ref="45001" role="4" type="40">
   <narrative xml:lang="EN">WTO-ITC/World Trade Organisation - International Trade Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="1"></activity-date>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.451713323</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">699997.0851939511</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.4517133228</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">699997.0851939511</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-01"></transaction-date>
   <value currency="USD" value-date="2021-04-01">1399550.536907</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/14656_Agreement_ITC&amp;SIDA_20210401signedbyboth.pdf">
   <title>
    <narrative xml:lang="EN">Agreement ITC Ukraine Phase 2 2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/14656_DecisionITCPhase22021.04.01signed.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution ITC Phase Ukraine</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14656" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
