<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5507007901-UKR-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">DOCUDAYS 2015-2016 HR Film Festival</narrative>
   <narrative xml:lang="SV">DOCUDAYS 2015-2016 HR Film Festival</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sida st&#xF6;djer den 13: e dokument&#xE4;rfilmsfestivalen DocuDAYS.UA Human Rights Film Festival *Beyond Illusions* planerad till 25 mars - 1 april 2016. Festivalen &#xE4;r helt i linje med den svenska regeringens regionala resultatstrategi f&#xF6;r Ukraina 2014-2020. Festivalen kompletterar och ger synlighet till annat Sidafinanseriat st&#xF6;d inom omr&#xE5;det f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i Ukraina.
Efter att ha bidragit med en plattform f&#xF6;r en MR-fokuserad samh&#xE4;lls-dialog, initialt i Kiev, kommer DocuDAYS Festival bes&#xF6;kal mer &#xE4;n hundra ukrainska st&#xE4;der och byar f&#xF6;r att n&#xE5; en publik p&#xE5; mer &#xE4;n 100 000 personer. Festivalen kommer att omfatta diskussioner, petitioner, seminarier, rundabordssamtal, press-konferenser, master classes. Bidraget har allts&#xE5; ett interaktivt format, mycket l&#xE4;mplig f&#xF6;r policydialog i linje med Sidas verksamhet.
Den samlade riskbed&#xF6;mningen visar b&#xE5;de l&#xE5;g och medelh&#xF6;g risk f&#xF6;r bidraget. Standardrisker &#xE4;r medelh&#xF6;ga. Sidas upphandlingsregler ska anv&#xE4;ndas. NGO South har p&#xE5;b&#xF6;rjat ett internt utvecklingsarbete och kommer att g&#xF6;ra en &#xE5;rlig revision.
Ambassaden planerar att l&#xE5;ta g&#xF6;ra en uppf&#xF6;ljning av det tre&#xE5;riga samarbetet med arrang&#xF6;rerna av DOCUDAYS UA vid slutf&#xF6;randet av bidrag 55070079.

Undantag fr&#xE5;n insatsregeln: organisationen ska placera finansiella medel p&#xE5; ett icke-r&#xE4;nteb&#xE4;rande konto, d&#xE5; det f&#xF6;r n&#xE4;rvarande inte finns f&#xF6;ruts&#xE4;ttningar i Ukrainas lagstiftning f&#xF6;r att enskilda organisationer ska kunna placera medel p&#xE5; ett r&#xE4;nteb&#xE4;rande konto och sedan skicka r&#xE4;nta tillbaka till givare.

Aktivitetsperioden &#xE4;r 01.01.2015 - 31.12.2016.
Avtalsperioden &#xE4;r 01.01.2015 - 30.06.2017.

*************
Sida supports the 13th DocudaysUA  Human Rights Documentary Film Festival *Beyond Illusions* scheduled for March 25 - April 1, 2016. The festival is fully in line with the Swedish Government Regional Results Strategy for Ukraine 2014-2020. The festival complements and gives visibility to other work by Sida in the area of human rights in Ukraine.

After providing a platform for a HR-focused societal dialogue, initially held in Kyiv in March 2016, the DocudaysUA Festival with travel throughout Ukraine to over a hundred Ukrainain cities and villages to engage with an 100 000-wide audience throughout the country. The festival will include discussions, petitions, seminars, round tables, press-conferences, master classes. The contribution has, therefore, an interactive format, very suitable for delivering policy messages in line with Sida&#x2019;s work.

The overall risk assessment shows both low and medium risks for the contribution. The standard risks for the intervention which is running for the 13th time are medium high. Sida&apos;s procurement rules will be used. NGO South has started and sustained its audit history. 
The Embassy of Sweden is awaiting an audit of the third year of development cooperation with the organisers of the DocudaysUA at the completion of Contribution 55070079.

The exception from the Contribution Management Rule: The financing provided by Sida shall be deposited by the organization on a noninterest bearing account, as there are at the moment no legal provisions in Ukraine for nongovernmental organizations to place funds on an interest bearing account and send the interest income back to the sponsor.

The activity period is 01.01.2015 - 31.12.2016.
The agreement period is 01.01.2015 - 30.06.2017.</narrative>
   <narrative xml:lang="EN">The contribution finances the Human Rights Film Festival which starts  in spring in Kyiv and then travels to 180 towns/cities to            demonstrate the HR films to 40 000 citizens of Ukraine</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Ukrainian society is better aware of human rights and universal values enshrined in international HR conventions</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Dev. country based NGOs</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">NGO South</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="3"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">711802.8780563036</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">467480.8625021913</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">711802.8780563036</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">467480.8625021913</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">1186338.130093</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="USD" value-date="2015-02-28">412252.5002076092</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-28"></transaction-date>
   <value currency="USD" value-date="2015-04-28">65841.7662202081</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-28"></transaction-date>
   <value currency="USD" value-date="2015-08-28">88975.3597570379</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">144733.2518714484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">233740.4312510957</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">116870.2156255478</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">116870.2156255478</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The 13th edition of the International Human Rights Documentary Festival Docudays UA took place in 2016.
Events of the 13th Docudays U? Festival were united by a theme &#x2018;Beyond Illusions&#x2019;. The topic has been&#xA0;chosen&#xA0;since after the Maidan protests the feeling that human kind is making its way through illusions to some new kind of civilization was growing stronger. Illusion of stability of the system created on agreements between democratic states, has been undermined. Illusion persistent in the world that Ukraine was a weak country and Ukrainians were unable to organise themselves was also undermined. Illusions about international institutions and the UN, set up to secure peace, order, protection of human rights and oppose aggression in the world have vanished too.
At the same time, freedom of spirit and self-organisation of Ukrainians inspired and called to action! These people are changing not only themselves and their country, but the whole contemporary civilizational order.
During&#xA0;the 13th Travelling Human Rights Documentary Film Festival Docudays_UA in Kyiv, the organizers tried to cast a look BEYOND ILLUSIONS together with directors, human rights activists and experts from different countries, representatives of Ukrainian authorities, and protesters from Maidan.
During the events in Ukraine in October &#x2013; December 2016 the Travelling Human Rights Documentary Film Festival Docudays UA gathered 111 234 viewers, who were involved into this large-scale campaign in 238 cities and towns in 23 regions in Ukraine, including Luhansk and Donetsk regions and the Autonomous Republic of Crimea.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55070079" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
