<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5507008901-UKR-15113</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till Ukraina / OECD antikorruption</narrative>
   <narrative xml:lang="EN">Support to Ukraine / OECD anti-corruption</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att st&#xE4;rka och utveckla institutioner och individer som arbetar med antikorruptionsfr&#xE5;gor. OECD kommer fr&#xE4;mst att arbeta genom sin &apos;Anti Corruption Division&apos; som har tidigare erfarenhet att jobba med antikorruptionsfr&#xE5;gor. &#xD6;vergripande m&#xE5;l med insatsen &#xE4;r st&#xE4;rka Ukrainas institutionella kapacitet att uppt&#xE4;cka och utreda komplexa korruptionsfall.

&#xC4;ven om framsteg har gjorts i uppr&#xE4;ttandet av ett antal nya institutioner mot korruption i Ukraina s&#xE5; &#xE4;r de fortfarande relativt svaga. Organisatorisk utveckling och f&#xF6;rst&#xE4;rkning av kapacitet &#xE4;r omr&#xE5;dena d&#xE4;r fortsatt st&#xF6;d efterfr&#xE5;gas och beh&#xF6;vs. Dessutom &#xE4;r det oerh&#xF6;rt viktigt f&#xF6;r det internationella samfundet och det civila samh&#xE4;llet att vara vaksamma och att skydda institutionerna fr&#xE5;n olagligt tryck, st&#xF6;rningar och sabotage.

Det finns ocks&#xE5; ett behov av att forts&#xE4;tta att samla ukrainska anti-korruptionexperter f&#xF6;r att utveckla och genomf&#xF6;ra konsoliderade id&#xE9;er och undvika kontroverser inom expertsamfundet. F&#xF6;r att detta arbete skall kunna bli mer stabilt och h&#xE5;llbart kr&#xE4;vs en ytterligare institutionalisering. Genomf&#xF6;randet av en progressiv lagstiftning mot korruption kr&#xE4;ver st&#xF6;d fr&#xE5;n det civila samh&#xE4;llet och n&#xE4;ringsliv f&#xF6;r att undvika bakslag och att s&#xE4;kerst&#xE4;lla ytterligare utveckling. Av denna anledning b&#xF6;r projektet forts&#xE4;tta att utveckla samarbetet med det civila samh&#xE4;llet.

En ny prioritering inom omr&#xE5;det f&#xF6;r anti-korruption har uppst&#xE5;tt i och med antagandet av en reform f&#xF6;r &#xE5;tervinning av stulna tillg&#xE5;ngar. Att s&#xE4;kerst&#xE4;lla en effektiv &#xE5;tervinning och hantering av tillg&#xE5;ngar stulna av offentliga tj&#xE4;nstem&#xE4;n som en f&#xF6;ljd av brottslig verksamhet &#xE4;r fortfarande bland de mest problematiska fr&#xE5;gorna i Ukraina. Den brottsbek&#xE4;mpande systemet i Ukraina har under de senaste tv&#xE5; &#xE5;ren inte visat n&#xE5;gra konkreta resultat i &#xE5;tervinnandet av tillg&#xE5;ngar som p&#xE5;st&#xE5;s vara stulna av Janukovitjregimen. Detta exempel visar p&#xE5; bristande kapacitet och en fr&#xE5;nvaro av framg&#xE5;ngsrika metoder och expertkunskaper om &#xE5;tervinning av stulna tillg&#xE5;ngar. Vanligtvis koncentrerar sig ukrainska utredare p&#xE5; att visa att personer &#xE4;r skyldiga till brott, medan &#xE5;tervinningen av tillg&#xE5;ngar fortfarande har l&#xE5;g prioritet.

Den ukrainska strategin mot korruption f&#xF6;r 2014-2017 inneh&#xE5;ller bland sina prioriteringar att anta och genomf&#xF6;ra lagstiftning om en effektiv f&#xF6;rvaltning av &#xE5;tervunna tillg&#xE5;ngar, samt inr&#xE4;ttande av myndigheter f&#xF6;r &#xE5;tervinning och hantering av stulna tillg&#xE5;ngar (Asset Recovery Office/Asset Management Office, ARO/AMO). 

Inom pilotfasen av OECD-projektet &quot;St&#xF6;d till Ukraina p&#xE5; omr&#xE5;det f&#xF6;r korruptionsbek&#xE4;mpning&quot; (h&#xE4;danefter - projektet) gavs st&#xF6;d till en diskussion om &#xE5;tervinning av stulna tillg&#xE5;ngar och dess f&#xF6;rvaltning, inklusive framtagandet av ett lagstiftningsutkast f&#xF6;r uppr&#xE4;ttandet av ARO/AMO. Lagstiftningspaketet antogs i November 2015, men hade blivit f&#xF6;rsvagad i parlamentet f&#xF6;re antagandet. Efter p&#xE5;tryckningar fr&#xE5;n det internationella samfundet och det civila samh&#xE4;llet f&#xF6;rb&#xE4;ttrats lagen avsev&#xE4;rt i februari 2016. Enligt den antagna lagstiftningen ska ARO/AMO  bli en st&#xF6;dtj&#xE4;nst f&#xF6;r utredningsorganen att uppt&#xE4;cka, sp&#xE5;ra och hantera stulna tillg&#xE5;ngar. Det f&#xF6;rv&#xE4;ntas att myndigheterna ska etablera n&#xE4;ra kontakter med liknande organ i andra l&#xE4;nder f&#xF6;r att &#xF6;ka sin kapacitet om &#xE5;tervinning av stulna tillg&#xE5;ngar fr&#xE5;n utlandet. ARO/AMO kommer att ha omfattande befogenheter och garantier f&#xF6;r oberoende och &#xE4;r f&#xF6;rem&#xE5;l f&#xF6;r kontroll fr&#xE5;n expertsamfund och civilsamh&#xE4;lle.

N&#xE5;gra inledande steg f&#xF6;r att s&#xE4;tta upp ARO/AMO har tagit, till exempel genom utvecklande av en handlingsplan och p&#xE5;b&#xF6;rjandet av en rekrytering av en chef f&#xF6;r myndigheten. Samtidigt kvarst&#xE5;r en rad konkreta &#xE5;tg&#xE4;rder som kr&#xE4;ver medverkan av lokal och internationell expertis p&#xE5; h&#xF6;g niv&#xE5;. Ukrainska motparter har uttryckt ett tydligt &#xE5;tagande och behov av ytterligare st&#xF6;d fr&#xE5;n OECD f&#xF6;r att lansera ARO/AMO och g&#xF6;ra den operativ.

F&#xF6;r att genomf&#xF6;ra de ovan n&#xE4;mnda omr&#xE5;dena har Sida i n&#xE4;ra samarbete med genomf&#xF6;randepartner beslutat att f&#xF6;rl&#xE4;nga projektet med ytterligare medel till ett belopp av 7 miljoner kronor. 

*********
While progress has been achieved in establishing the anti-corruption institutions in Ukraine, their organisational development and strengthening of capacities remain among the main areas where they request support. In addition, it is extremely important for the international community and civil society to remain vigilant and to protect the nascent institutions from illegal pressure, interference and sabotage. 
There is also a need to continue putting the most prominent anti-corruption criminal justice experts together to develop and implement consolidated ideas and avoid controversies within expert community.

Moreover, such work of these experts should become more stable, for this purpose further institutionalization of their work makes sense. Implementation of the progressive anti-corruption legislation requires attention from the civil society and business to avoid throwbacks and to ensure further development. For this reason the Project&#x2019;s cooperation with civil society should be continued as well.

Within this area, a new priority has arisen &#x2013; implementation of the stolen assets recovery and assets management reform. Ensuring an effective returning and managing assets illegally obtained by public officials as a result of criminal activity remains among the most problematic issues in Ukraine. The law enforcement system of Ukraine during last two years failed to produce tangible results in recovery of assets allegedly stolen by the Yanukovych regime. This example has demonstrated lack of capacity, absence on any successful practice and expert knowledge on recovery and management of proceeds of crime. Usually Ukrainian investigators concentrate mainly on bringing a person to liability while assets recovery remains low priority for the law-enforcement system.

The Ukrainian Anti-Corruption Strategy for 2014-2017 among its priorities includes adoption and proper implementation of legislation related to the effective management of the assets frozen before confiscation and preservation their value, as well as establishment of specialized agency on stolen assets recovery and management. From other side, there is no clear and unified State strategy on returning of stolen assets.

Within its pilot stage, the OECD Project &#x201C;Support to Ukraine in the Area of Anti-Corruption&#x201D; (hereinafter &#x2013; the Project) provided assistance in discussion problems of stolen assets recovery and their management in Ukraine, as well as in subsequent development of the draft Law on the ARO/AMO Office. The respective Law was adopted in November 2015 but had been greatly diluted within the Parliament prior to adoption. Under pressure from the international community and civil society the Law was significantly improved in February 2016. According to the adopted legislation the ARO/AMO Office should become a support service for the investigative bodies to detect, trace and manage stolen assets. It is expected the Office will establish close links with similar bodies in other countries that will increase its capacity for recovery stolen assets from abroad. It will have quite broad powers and guarantees of independence accompanied by different mechanisms to provide control over its work from expert&#x2019;s community and civil society side.

Some initial steps on creation of the ARO/AMO Office have been made, for example, development of the brief action plan, launching of the ARO/AMO Office Head&#x2019;s selection process. At the same time a number of practical measures still remain to be and require involvement of high-level local and international expertise. Ukrainian counterparts expressed clear commitment and need for further support from the OECD in launching the Office and making it operational.

To address the abovementioned areas, Sida in close cooperation with the implementing partner has decided to extend the Project with additional funds in the amount of  7 MSEK. The main added activity, thus, will be the work with the support of the establishment and capacity building of the new asset recovery and asset management office.</narrative>
   <narrative xml:lang="EN">Support to Ukraine / OECD in the area of anti-corruption</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is to tackle corruption, improve public governance and the rule of law, boost investment and foster a dynamic business environment. The project purpose is to contribute to strengthening of Ukraine&amp;apos;s legal and institutional capacity to effectively detect, investigate and prosecute high profile and complex corruption through sector specific policy advice and targeted support of anti-corruption reforms implementation.</narrative>
  </description>
  <participating-org ref="47080" role="2">
   <narrative xml:lang="EN">OECD Development Centre/Organisation for Economic Cooperation and Development</narrative>
  </participating-org>
  <participating-org ref="47080" role="4" type="40">
   <narrative xml:lang="EN">Organisation for Economic Co-operation and Development (Contributions to special funds for Technical Co-operation Activities Only)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-30" type="2"></activity-date>
  <activity-date iso-date="2019-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="15113" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Anti-corruption organisations and institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.0650469197</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">818091.5093788349</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.0650469197</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">818091.5093788349</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="USD" value-date="2015-11-30">1423605.756112</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">593169.0650469197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">818091.5093788349</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Project&apos;s main activities focused on providing assistance to the National Anti-Corruption Bureau of Ukraine (NABU), the Special Anti-Corruption Prosecutor&#x2019;s Office (SAPO), the Business Ombudsman Council (BOC) and the National Agency for Detection, Tracing and Management of Proceeds from Corruption and other Crimes (ARMA), as well as on support of national anti-corruption expert capacity and donors&#x2019; coordination in the anti-corruption area. In particular, National Anti-Corruption Bureau (NABU) was established, the OECD-led Programme developed tests and procedures for hiring of the detectives and analysts of the Bureau. The Project then, in cooperation with the US Embassy and other international partners, developed training curriculum for NABU detectives using case simulation approach. Since then this training has been upgraded and consistently used for NABU detectives and analysts. In its meetings with the leadership of NABU the Project was advocating for more accountability in regards to cases and suggested an idea of the Matrix of cases that was picked up by NABU Director and Deputy Director and now is a register of cases available on-line on NABU Website. Finally, the Project supported NABU in all its international cooperation efforts, ensuring that they are well represented at relevant international forums, build networks and foster relationships to help with cases and strengthen their international image. Less successful cooperation of the Programme was with the General Prosecution Office. Frequent changes in the decisions made and absence of the political will for real reform progress have contributed to this end.&#xA0; Special Anti-corruption Office (SAPO) also benefited from the Project support through trainings, which the Project organised jointly for the detectives and the prosecutors. SAPO prosecutors also were brought to various international forums and benefited from various regional and global training and networking activities organised by the OECD. The Project also contributed to the reform on asset recovery. When the interagency working group was set up, the Project team started working with it on development of the concept and later on the draft legislation on Assets Recovery Management Agency (ARMA). Finally, Business Ombudsman Council (BOC) was established on the basis of the multilateral MOU, signed between the Government of Ukraine, Ukrainian top business associations, EBRD and OECD. Again OECD Project became active supporter of the newly created complaint mechanism. It provided institutional development support, helped introduce case-management system, trained the staff, provided support to the leadership by linking them with similar institutions in Canada, Lithuania, Sweden. OECD Project helped to prepare draft law on BOC, which has now been registered in the Parliament and once adopted it will provide BOC with wider powers and additional tools to become more effective. OECD was one of the first two international supporters of UNIC, along with EBRD, when Ukrainian business community came up with this idea. The Project supported this initiative with expert insights of what should be done to ensure that this is not a mere declarative step. It gave seed money to create sustainable Secretariat and helped to develop first steps, such as questionnaire for the businesses that wanted to join, the criteria for &#x201C;accreditation&#x201D;, methods of potential control and monitoring that those signing up continue to comply and in fact do business without corruption.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55070089" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
