<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5507008401-UKR-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITC Ukrainian agribusiness SMEs and value chains</narrative>
   <narrative xml:lang="SV">ITC ukrainska jordbruksf&#xF6;retag och v&#xE4;rdekedjor</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The project will help Ukrainian small and medium sized enterprises (SMEs) in the fruits and vegetables sector integrate into domestic and global value chains and access new markets by assisting SMEs to produce goods in accordance with market requirements, improving the capacities of business support organizations (BSOs) to provide quality business support services to SMEs, and linking SMEs to target markets, with a focus on the EU.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">M&#xE5;let med det f&#xF6;reslagna projektet &quot; Linking Ukrainian SMEs in the fruits and vegetables sector to global and domestic markets and value chains&quot; &#xE4;r att bidra till att ukrainska sm&#xE5; -och medelstora f&#xF6;retag (SMEs) inom frukt och gr&#xF6;nsakssektorerna integreras i inhemska och globala v&#xE4;rdekedjor och f&#xE5;r tillg&#xE5;ng till nya marknader. Detta kommer bland annat att ske genom st&#xF6;d till produktion av varor i enlighet med marknadens krav, f&#xF6;rb&#xE4;ttrad kapacitet hos f&#xF6;retagens st&#xF6;dorganisationer (business support organisations - BSOs) f&#xF6;r att tillhandah&#xE5;lla h&#xF6;gkvalitativa tj&#xE4;nster till sm&#xE5; -och medelstora f&#xF6;retag, och att l&#xE4;nka sm&#xE5; -och medelstora f&#xF6;retag till relevanta marknader, med fokus p&#xE5; EU.

Projektet kommer att fokusera p&#xE5; tre regioner i s&#xF6;dra Ukraina: Kherson, Odessa och Mykolaiv. Dessa regioner har valts ut p&#xE5; grund av: (a) stark potential f&#xF6;r export f&#xF6;r jordbruksn&#xE4;ringen s&#xE4;rskilt g&#xE4;llande frukt och gr&#xF6;nsaker (f&#xE4;rska och bearbetade); (b) engagemang fr&#xE5;n lokala akt&#xF6;rer och ett starkt lokalt &#xE4;garskap; (c) n&#xE4;rhet till hamnar; och (d) m&#xF6;jlighet f&#xF6;r betydande sociala effekter.

M&#xE5;lgrupperna f&#xF6;r delsektorerna / produktgrupperna inom frukt och gr&#xF6;nsakssektorn i varje region kommer att v&#xE4;ljas baserat p&#xE5; omfattande samr&#xE5;d och konsultationer med ber&#xF6;rda parter under projektets inledningsfas. Specifika l&#xF6;sningar f&#xF6;r tekniskt bist&#xE5;nd f&#xF6;r varje vald undersektor/ produktgruppen kommer att utformas utifr&#xE5;n de behov varje region uppvisar liksom beroende p&#xE5; specifika krav p&#xE5; de marknader man kommer s&#xF6;ka integreras in i. Detta kommer att fastst&#xE4;llas genom v&#xE4;rdekedjeanalys av undersektorer f&#xF6;r varje m&#xE5;l/produktgrupp.

Projektet kommer att fokusera p&#xE5; f&#xF6;ljande fyra resultatomr&#xE5;den(outputs):
Output 1: Analys och val av v&#xE4;rdekedjor f&#xF6;r frukt- och gr&#xF6;nsakssektorerna
Output 2: F&#xF6;rb&#xE4;ttrad produktivitet hos sm&#xE5;-och medelstora f&#xF6;retag och f&#xF6;rb&#xE4;ttrad marknadsattraktivitet hos produkter (i enlighet med internationell standard) i utvalda v&#xE4;rdekedjor. 
Output 3: St&#xE4;rkt kapacitet hos f&#xF6;retagens st&#xF6;dorganisationer (BSOs) att ge sm&#xE5; -och medelstora f&#xF6;retag relevanta st&#xF6;dtj&#xE4;nster 
Output 4: F&#xF6;retagskopplingar skapas f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag med syfte att &#xF6;ka f&#xF6;rs&#xE4;ljningen p&#xE5; inhemska s&#xE5;v&#xE4;l som internationella marknader, s&#xE4;rskilt inom EU. 

Projektet kommer framf&#xF6;r allt att f&#xF6;rb&#xE4;ttra sm&#xE5; -och medelstora f&#xF6;retags kapacitet genom utbildning och r&#xE5;dgivning (b&#xE5;de genom direkt st&#xF6;d till pilotf&#xF6;retag, och genom f&#xF6;retagens st&#xF6;dorganisationer), bland annat g&#xE4;llande kompetens inom ink&#xF6;p, produktion, f&#xF6;rpackning, logistik, handelsinformation, marknadsanalys, kvalitetsstyrning, certifieringsf&#xF6;rfaranden och sektorsspecifik marknadsf&#xF6;ring och f&#xF6;rs&#xE4;ljning. Export&#xF6;rerna kommer sedan att kopplas till marknader och k&#xF6;pare f&#xF6;r att se till att den f&#xF6;rb&#xE4;ttrade kapaciteten leder till &#xF6;kade aff&#xE4;rsm&#xF6;jligheter.

Projektet kommer att f&#xF6;rb&#xE4;ttra tillhandah&#xE5;llandet av sektorsspecifika tj&#xE4;nster f&#xF6;r att bidra till att fylla de luckor som h&#xE4;rr&#xF6;r fr&#xE5;n ett splittrat institutionellt landskap. I detta syfte kommer st&#xF6;d att ges till BSOs i olika sektorsspecifika aff&#xE4;rsomr&#xE5;den enligt ovan beskrivning. F&#xF6;rutom att dra nytta av direkt utbildning, kommer BSOs ha m&#xF6;jlighet att ut&#xF6;ka sin kompetens och n&#xE4;tverk med potentiella kunder genom att delta i utbildning f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag. Dessutom kommer projektet bidra till att integrera ukrainska BSOs i internationella n&#xE4;tverk genom att inr&#xE4;tta mekanismer f&#xF6;r samarbete mellan tj&#xE4;nsteleverant&#xF6;rer och deras utl&#xE4;ndska motsvarigheter. Detta kommer att bidra till att underl&#xE4;tta kunskaps&#xF6;verf&#xF6;ring och &#xF6;ppna upp nya aff&#xE4;rsm&#xF6;jligheter f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag.

Direkta f&#xF6;rm&#xE5;nstagare f&#xF6;r projektet &#xE4;r sm&#xE5;- och medelstora f&#xF6;retag fr&#xE5;n de valda v&#xE4;rdekedjorna, lokala -och sektorspecifika BSOs och relevanta statliga institutioner och organ. Slutliga f&#xF6;rm&#xE5;nstagare &#xE4;r den ukrainska befolkningen (i synnerhet i de ber&#xF6;rda regionerna), som kommer att gynnas av &#xF6;kad syssels&#xE4;ttning och inkomstgenerering fr&#xE5;n &#xF6;kad konkurrenskraft och f&#xF6;rb&#xE4;ttrade aff&#xE4;rsm&#xF6;jligheter bland sm&#xE5;-och medelstora f&#xF6;retag.

ITC kommer att vara den huvudsakliga implementerande parten och kommer att vara ytterst ansvarig f&#xF6;r att s&#xE4;kerst&#xE4;lla att resultat uppn&#xE5;s i enlighet med fastst&#xE4;llda indikatorer och m&#xE5;l. F&#xF6;retagarorganisationerna kommer att implementera projektet i sin roll som st&#xF6;dorganisationer f&#xF6;r f&#xF6;retag samtidigt som de kommer att vara mottagare av kapacitetsst&#xE4;rkande aktiviteter s&#xE5; som tr&#xE4;ningar och workshops. Dessa &#xE4;r s&#xE5;ledes b&#xE5;de mottagare av kapacitetsutvecklande aktiviteter och genomf&#xF6;rare. Vidare kommer dessa organisationer att i st&#xF6;rsta m&#xF6;jliga m&#xE5;n (beroende p&#xE5; resurser) bidra &quot;in-kind&quot;  med t.ex de anst&#xE4;lldas arbetstid, kontorslokaler f&#xF6;r events och distribuering av rapporter till ber&#xF6;rda parter. F&#xF6;retagen &#xE4;r enbart mottagare av kapacitetsutveckling och tr&#xE4;ningar. Ett antal f&#xF6;retag kommer att utses som &quot;pilotf&#xF6;retag&quot; d&#xE4;r de kommer att f&#xF6;rv&#xE4;ntas &#xE5;ta sig att genomf&#xF6;ra projektrekommendationer och tr&#xE4;ningsmetoder samtidigt som de kommer ombes kostnadsdela, i den m&#xE5;n deras resurser till&#xE5;ter, deltagande i handelsm&#xE4;ssor och andra aktiviteter.

Aktivitetsperioden f&#xF6;r projektet &#xE4;r 1 december 2015- 31 december 2019. Avtalsperioden str&#xE4;cker sig mellan 1 december 2015 och 31 december 2021. Den inledande fasen, en s&#xE5; kallad &quot;inception phase&quot; varar de fem f&#xF6;rsta m&#xE5;naderna av projektets aktivitetsperiod och syftar till att fastst&#xE4;lla baselines, indikatorer och de undersektorer f&#xF6;r frukt och gr&#xF6;nsaker som kommer att vara huvudfokus f&#xF6;r projektet. 

Den totala budgeten f&#xF6;r projektet &#xE4;r SEK 22 715 000 d&#xE4;r Sida bidrar med en budget p&#xE5; SEK 21 715 000 och ITC med en budget p&#xE5; SEK 1 000 000. F&#xF6;rdelat per &#xE5;r ser det ut enligt f&#xF6;ljande:

2015: SEK 8 000 000
2016: SEK 3 000 000
2017: SEK 4 000 000
2018: SEK 3 500 000
2019: SEK 3 215 000 

ITC f&#xE5;r k&#xE4;rnst&#xF6;d av Sida genom globala anslaget, PLUS-id: 61050016.</narrative>
   <narrative xml:lang="EN">The project will help small and medium sized enterprises in the       agribusiness sector integrate into regional and global value chains   and access new markets by assisting them to produce goods and         services in accordance with market demand, improving the capacities   of business support organizations to provide quality business support services, and linking SMEs to target markets, with a focus on EU.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="45001" role="2">
   <narrative xml:lang="EN">United Nations</narrative>
  </participating-org>
  <participating-org ref="45001" role="4" type="40">
   <narrative xml:lang="EN">WTO-ITC/World Trade Organisation - International Trade Centre</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-01" type="1"></activity-date>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">949070.5040750715</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">402743.256927184</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">339999.3654755232</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">949070.5040750715</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.8190008189</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">402743.256927184</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">339999.3654755232</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-01"></transaction-date>
   <value currency="USD" value-date="2015-11-01">2576133.249498</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">949070.5040750715</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">351000.351000351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">468000.468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">402743.256927184</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">339999.3654755232</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The results framework has been set primarily at output level with some outcome level indicators, and all of the planned targets have been achieved and even outperformed in most cases:

Output 1: Capacities of SMEs strengthened to improve international competitiveness: the activity of the number of roadmaps developed was achieved, 2 roadmaps were developed including the one on the edible nuts sectors along with stakeholder consultations in 2020.

Output 2: Capacities of SMEs strengthened to improve international competitiveness: the activities included trainings and awareness raising workshops for SMEs, advisory to SMEs and establishment of knowledge-sharing platform for SMEs and producers. The number of training courses (43 actual vs 40 target), pieces of advisory services provided (110 vs 6), number of SMEs trained (596 vs 127) including those owned/operated/controlled by women (36 vs 30) including others outperformed the set targets. The target of 90% of participants satisfied with the content of the workshops was also achieved at 90% level.

Output 3: Capacities of BSOs strengthened to provide SMEs with relevant business support services: the activities included training to BSOs on key areas of improvement and assisting BSOs to become resource centres to collect, archive and share knowledge from seminars and trainings conducted under the project. The specific activities also outperformed the set targets, for example, the number of courses/training held (15 actual vs 6 target), number of BSOs trained (60 vs 10), number of women participants of the workshops (93 vs 50). The target of % SMEs reporting improved BSOs services has also been achieved at 50% as planned.

Output 4: Business linkages created for SMEs to expand sales in both domestic and international markets, in particular in EU: activities included organising participation of SMEs in trade fairs as well as assisting them to get ready for the fairs including development of practical guides on export procedures and requirements for the selected markets. The number of trade fairs the SMEs visited was much above the set target (29 vs 3), number of companies having taken part in the fairs as well (261 vs 60). The number of business contacts made as a result of trade fair participation was above 3000 vs target 1000.

Worth noting is the engagement from the Export Promotion Office (EPO), that have been an active counterpart and have sent a senior representative to each project steering meeting. Despite the low interest from the Ministry of Economy the EPO has been a good counterpart for the contribution and has provided support to interested companies outside of project funding through their own services. 

Another unexpected result is the work the reform section and trade promotion sector have conducted in regards to exporting to Sweden. In November 2019, together with the Swedish Board of Trade, the Embassy and ITC organised a combined study/sales visit to Sweden where the beneficiary companies met with Swedish importers. This visit was a good example of how good partnerships and good cooperation between Embassy sections can lead to innovative initiatives that amongst other thing contribute to the goal of &quot;broader relations&quot; and resulted in the first initial contract between Ukrainian apple producer and Swedish buyer. It is featured prominently on the Opentradegate website: https://www.kommerskollegium.se/en/open-trade-gate/. During the visit (which the Embassy attended), the Swedish buyers confirmed that the key quality standards promoted by ITC - &quot;HAACP&quot; and &quot;GlobalGap&quot; are highly relevant and a necessity for securing contracts with european buyers. This visit also showed the need for long-term work with the mindset of Ukrainian producers as some were clearly unprepared for the requirements for exporting to Europe. 

The specific outcome of the abovementioned visit is that as of Dec 2021, 2 Ukrainian companies are already exporting apples to Sweden.

In May 2021, Embassy traveled to Kherson to open the Phase 2 of the project along with a field visit to Enograi farm, one of the largest fruit producers in Ukraine (apples, peaches etc) looking to increase its export capacities. The fields visit showed that the project was instrumental in the expansion of export capacity of Ukrainian farmers of the south regions of Ukraine fruits. In particular, the project assisted farmers in acquiring knowledge of international standards and certification needed to get access to international markets, establishing business contacts with partners abroad by organising visits to international trade fairs and supporting capacity of trade chambers so that those be able to provide respective support to local business. The fields visit also demonstrated the challenges the Ukrainian producers are facing like lack of infrastructure (good quality roads, laboratories for testing the quality of water/soil etc), high cost of loan resources in Ukraine and dependence of the financial outcome on high or low harvest and respective price in Ukrainian market. Expansion of export capacities help Ukrainian producers to get access to international markets thus decreasing dependence on internal market and getting more secure financial position.

It should also be mentioned that the contribution will not achieve its initial targets in working with women-led businesses due to difficulties in finding sufficient women-led businesses. The Embassy understands that ITC has made all necessary efforts and has first-hand accounts from women-led businesses that have received support from ITC and become exporting businesses. As such, the Embassy understands that the figure in the results framework was perhaps somewhat overoptimistic.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55070084" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
