<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5507007701-UKR-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP Governance and Reconciliation</narrative>
   <narrative xml:lang="SV">UNDP lokalt sj&#xE4;lvstyre och f&#xF6;rsoning</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">To overcome the consequences of the military conflict, mitigate further conflict risks and address grievances by providing a foundation for a rapid transition to sustainable recovery of the affected regions.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">UNDP har v&#xE4;nt sig till ambassaden med en ans&#xF6;kan om f&#xF6;rl&#xE4;ngd aktivitetsperiod samt ytterligare 10 MSEK &#xF6;r projektet &#x201D;Restoration of Governance and Reconciliation in crisis-affected communities of Ukraine&#x201D; (att &#xE5;terst&#xE4;lla styrning och f&#xF6;rsoning i krisp&#xE5;verkade samh&#xE4;llen I Ukraina). Den nya aktivitetsperioden f&#xF6;rl&#xE4;ngs till 30 september 2018. 
Insatsen syftar till att ytterligare st&#xE4;rka lokala myndigheters kapacitet att leverera grundl&#xE4;ggande tj&#xE4;nster och social sammanh&#xE5;llning i konfliktp&#xE5;verkade regioner i Ukraina &#x2013; Donetsk och Lughansk. Detta g&#xF6;rs genom:
&#x2022;	Utveckling av lokala styrningsstrukturer som, i samarbete de centrala myndigheter, kommer att ta itu med de omedelbara behoven vad g&#xE4;ller &#xE5;teruppbyggnad och social sammanh&#xE5;llning.  Dessa styrningsstrukturer kommer att verka i partnerskap med ledarna i dessa samh&#xE4;llen, det civila samh&#xE4;llet (inklusive kvinnogrupper) och andra akt&#xF6;rer och s&#xE4;kerst&#xE4;lla att strukturerna svarar mot medborgarnas behov.
&#x2022;	St&#xF6;d till ansatser som fr&#xE4;mjar f&#xF6;rsoning och fredsbyggande genom regeringens, det civila samh&#xE4;llets och den privata sektorns anstr&#xE4;ngningar att uppr&#xE4;tth&#xE5;lla v&#xE4;rderingar om ett inkluderande medborgarskap. Detta g&#xF6;rs genom en kommunikationsstrategi och genom att utveckla formell och informell dialog och konflikthanteringsmekanismer samt rikta in sig p&#xE5; fr&#xE5;gor som delar befolkningen, f&#xF6;rhindra hatpropaganda och andra former av politisk och kulturell intolerans. 
&#x2022;	Att fr&#xE4;mja tillitsuppbyggnad inom lokala samh&#xE4;llen; mellan olika samh&#xE4;llen och representanter fr&#xE5;n den centrala f&#xF6;rvaltningen och s&#xE4;kerhetsapparaten som verkar i dessa omr&#xE5;den; samt mellan samh&#xE4;llen och den lokala styrningen.
Sveriges bidrag till insatsen uppg&#xE5;r efter till&#xE4;gget till 20 MSEK. Insatsen utg&#xF6;r en del av ett st&#xF6;rre UNDP-program &#x201D;Restoration of Governance and Reconciliation in crisis-affected communities of Ukraine&#x201D; som samfinansierad av EU, Nederl&#xE4;nderna, Japan, Polen och Schweiz.  


******
UNDP through its project &quot;Restoration of Governance and Reconciliation in crisis-affected communities of Ukraine&quot; has applied to Swedish Embassy with a request to extend the activity period of the programme and to add 10 MSEK to extend the ongoing activities. The new activity period shall be till 30th September 2018. 

The  intervention aims at further strengthening local authorities&apos; capacities to offer basic services and community cohesion  in the conflict affected regions of Ukraine - Donetsk and Lugansk oblasts by 
1) development of local governance structures, in cooperation with the central authorities, which will address the immediate reconstruction and social cohesion needs in the communities. Such governance structures will function in partnership with community leaders, civil society (including women&#x2019;s groups), and other local entities, and ensure that these structures are responsive to citizens&#x2019; needs;

2) supporting reconciliation and peace-building policy through the efforts of the government, civil society, private sector to uphold values of inclusive citizenry through a ad hoc communication strategy and to develop formal and informal dialogue and conflict resolution mechanisms to address dividing  issues, and combat hate speech and other forms of political and cultural intolerance; 

3) building trust within local communities, between the communities and the representatives of central agencies and security structures deployed in their areas, and between communities and local governance structures.

The intervention total budget is 20 MSEK to be contributed by the Swedish Embassy. The intervention is a part of the larger UNDP Programme on &apos;Restoration of Governance and Reconciliation in crisis-affected communities of Ukraine&apos;, which is co-financed by EU, Netherlands, Japan, Poland and Switzerland.</narrative>
   <narrative xml:lang="EN">UNDP through its project &quot;Restoration of Governance and Reconciliation in crisis-affected communities of Ukraine&quot; has applied to Swedish Embassy with a request to extend the activity period of the programme and to add 10 MSEK to extend the ongoing activities. The new activity period shall be till 30th September 2018. 

The  intervention aims at further strengthening local authorities&apos; capacities to offer basic services and community cohesion  in the conflict affected regions of Ukraine - Donetsk and Lugansk oblasts by 
1) development of local governance structures, in cooperation with the central authorities, which will address the immediate reconstruction and social cohesion needs in the communities. Such governance structures will function in partnership with community leaders, civil society (including women&#x2019;s groups), and other local entities, and ensure that these structures are responsive to citizens&#x2019; needs;

2) supporting reconciliation and peace-building policy through the efforts of the government, civil society, private sector to uphold values of inclusive citizenry through a ad hoc communication strategy and to develop formal and informal dialogue and conflict resolution mechanisms to address dividing  issues, and combat hate speech and other forms of political and cultural intolerance; 

3) building trust within local communities, between the communities and the representatives of central agencies and security structures deployed in their areas, and between communities and local governance structures.

The intervention total budget is 20 MSEK to be contributed by the Swedish Embassy. The intervention is a part of the larger UNDP Programme on &apos;Restoration of Governance and Reconciliation in crisis-affected communities of Ukraine&apos;, which is co-financed by EU, Netherlands, Japan, Poland and Switzerland.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">2915494.394962</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">1457747.197481013</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1170001.17000117</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The following are a summary of key project results during 2014-2017 by component:
Component 1: Economic Recovery and Restoration of Critical Infrastructure:
Over 5,400 people (mostly IDPs) trained on business start-up, management and operations; About 3,000 jobs created due to employment promotion and support to entrepreneurship; About 550 businesses launched or developed; 13 social care, 9 medical care facilities, 1 school and 2 kindergartens rehabilitated; 5 bridges rehabilitated and 5 water supply systems restored providing water to 4 million people; and About 5,000,000 people are benefitting from restored/rehabilitated social and/or economic infrastructure facilities (2,784,000 women and 2,261,000 men).
Component 2: Local Governance and Decentralization Reform
54 Public Councils (PCs) established; 9 Citizen Advice Bureaus (CABs) established with about 14,902 people provided services (55% women for 2016 results) and CABs cover 120 towns and villages; 2 Centres for Provision of Administrative Services (TsNAPs) established; and Of 20 hromadas targeted for amalgamation, 7 amalgamated.
Component 3: Community Security and Social Cohesion
24 Local Development Forums (LDFs) with Community Security Working Groups (CSWGs) established and fully functioning 54 grants and 25 initiatives on security, gender and legal aid were identified and were implemented in 22 hromadas in 3 regions. Local governments and civil society have provided 25% of funds; 25 community mini-projects related to gender (legal aid, advocacy, SGBV, psychological support). All towns in Donetsk and Luhansk oblast have been connected via video-conferencing equipment. This is accessible to all government and local institutions and used 24/7. 48 mediators trained and equipped with mediation tools and techniques; 8 mediation grass roots peacebuilding initiatives supported along with 8 communication strategies and campaigns pertinent to community issues; 530 local opinion leaders from Luhansk and Donetsk oblasts have showed increased tolerance and improved perception of East and West of Ukraine as a result of exchange visits. The Career Guidance Portal for Youth (mycareer.org.ua), created by the Ministry of Youth and Sports in partnership with UNDP, has been included in the National Programme &#x201C;Youth of Ukraine&#x201D; for 2016-2020. 271 police who are comfortable doing community policing.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55070077" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
