<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6702-85-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Vegetation through mass extinction events and green house worlds - comparison between Mesozoic pollen assemblages of Sweden and Ukraine.</narrative>
   <narrative xml:lang="EN">Vegetationen under mass-utd&#xF6;enden och v&#xE4;xthusv&#xE4;rldar - j&#xE4;mf&#xF6;relse mellan mesozoiska pollenassociationer i Sverige och Ukraina</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta projekt syftar till att sammanl&#xE4;nka geologisk kunskap om sediment av mesozoisk &#xE5;lder (200 - 66 miljoner &#xE5;r) i Sverige och Ukraina. Sediment av jurassisk &#xE5;lder i Fyledalen i Sk&#xE5;ne kommer att j&#xE4;mf&#xF6;ras med lik&#xE5;ldriga sediment vid Azovskasj&#xF6;n (bihav till Svarta havet) i Ukraina. Materialet fr&#xE5;n Ukraina representeras av borrk&#xE4;rnematerial, d&#xE4;r 45 borrk&#xE4;rnor nyss tagits upp och d&#xE4;r forskare f&#xE5;r tillg&#xE5;ng till &#xE5;tminstone fem av dessa. Borrk&#xE4;rnorna rymmer ett imponerande tidsintervall och omfattar b&#xE5;de jura samt krita, &#xE4;nda upp till lagerf&#xF6;ljden som representerar massutd&#xF6;endet som intr&#xE4;ffade f&#xF6;r 66 miljoner &#xE5;r sedan. Genom att studera de fossila pollenflororna (palynologi), de marina mikrofossilen samt sedimenten kommer vi att kunna sammanl&#xE4;nka (korrelera) lagerf&#xF6;ljder av samma tids&#xE5;lder i de olika omr&#xE5;dena (Sverige/ Ukraina). Syftet &#xE4;r att utf&#xF6;ra paleo-milj&#xF6;tolkningar, dvs. klarg&#xF6;ra hur ekosystemen, milj&#xF6;n och klimatet s&#xE5;g ut f&#xF6;r 200 ? 66 miljoner &#xE5;r sedan d&#xE5; jorden under vissa intervall hade perioder av v&#xE4;xthusklimat. En mycket viktig komponent i hela projektet &#xE4;r att ta fram en gemensam taxonomisk nomenklatur, dvs. artbest&#xE4;mingar vilka skulle g&#xF6;ra det m&#xF6;jligt f&#xF6;r &#xF6;st- och v&#xE4;steuropeiska palynologer att samarbeta och j&#xE4;mf&#xF6;ra data. Som det &#xE4;r nu s&#xE5; har forskare i det forna Sovjetunionen till stor del uppr&#xE4;ttat en egen nomenklatur, vilket helt enkelt betyder t.ex. att samma art/sl&#xE4;kte av pollen eller sporer har olika artnamn i V&#xE4;st- och &#xD6;steuropa. Huvuds&#xF6;kanden Vivi Vajda (Sverige) och Olena Shevchuk (Ukraina) &#xE4;r b&#xE5;da rutinerade palynologer och har fokuserat sin forskning p&#xE5; mesozoiska lagerf&#xF6;ljder. Vajda har fr&#xE4;mst arbetat med milj&#xF6;tolkningar och mass-utd&#xF6;ede event medan Shevchuk fr&#xE4;mst arbetat med datering av lagerf&#xF6;ljder inom till&#xE4;mpad geologi s&#xE5; som olje och gasprospektering. Vajda har f&#xF6;rutom vetenskapliga fr&#xE5;gor, &#xE4;gnat sig &#xE5;t styrelseuppdrag inom geo-relaterade vetenskapliga program under UNESCO, n&#xE5;got som givit henne kompetens i internationella relationer. Projektet skulle inneb&#xE4;ra stora f&#xF6;rdelar f&#xF6;r b&#xE5;da l&#xE4;nderna, d&#xE5; Ukrainska geologer skulle f&#xE5; en &#xF6;ppen d&#xF6;rr till samarbete med v&#xE4;st, f&#xE5; tillg&#xE5;ng till instrument och analysmetoder vid Lunds Universitet samt inkluderas i ett st&#xF6;rre internationellt n&#xE4;tverk av geologer. Sveriges vinst &#xE4;r att vi f&#xE5;r tillg&#xE5;ng till geologikst sv&#xE5;r&#xE5;tkomliga lokaler och samarbeta p&#xE5; material som vi annars inte haft tillg&#xE5;ng till. I Sverige &#xE4;r Vajda f&#xF6;r n&#xE4;rvarande den enda palynologen som arbetar med mesozoiska lagerf&#xF6;ljder och ett samarbete med en st&#xF6;rre grupp specialister skulle gynna b&#xE5;da grupperna. Slutligen &#xE4;r syftet med projektet att &#xF6;ka kunskapen inom ett relativt brett omr&#xE5;de inom geovetenskap. Detta ska uppn&#xE5;s genom v&#xE5;rt planerade workshopprogram, som kommer att h&#xE5;llas b&#xE5;de i Sverige och i Ukraina. &#xC4;mnena f&#xF6;r seminarierna kommer naturligtvis fokusera kring forskningsuppgiften men kommer dessutom att omfatta vetenskaplig utbildning av h&#xF6;g kvalitet f&#xF6;r studenter p&#xE5; master- och doktorandniv&#xE5; och omfatta olika kompetensomr&#xE5;den, s&#xE5;som att l&#xE4;ra sig g&#xF6;ra skriftliga ans&#xF6;kningar, l&#xE4;ra sig projektledning, planering och att anordna konferenser /workshops. Detta kommer &#xE4;ven att l&#xE4;gga grunden f&#xF6;r fortsatt samarbete.</narrative>
   <narrative xml:lang="EN">This project will link geological knowledge on rocks of Mesozoic age (200-66 Mya) between Sweden and Ukraine. Key sections in Fyledalen, Sk&#xE5;ne will be compared with successions from the Azov sea area in Ukraine. The targeted time interval comprises the Mesozoic (200-66 mya), more specifically aiming to correlate the Jurassic and Cretaceous successions based on pollen analysis, with the final aims to produce paleoenvironmental and paleoclimatological interpretations with implications for biodiversity. A fundamental component in the project is to produce a common taxonomical nomenclature, making it possible for Eastern and Western European palynologist to work together, and to be able to compare and correlate data and successions. The long time-perspective aim of this proposal is to enhance the knowledge within a relatively broad field of Earth-sciences. The prime target for this competence lift is the inclusion of key-scientists, representing different age, gender and stages in carrier in order to secure long term knowledge-transfer. This will be achieved by our workshop program, to be held both in Sweden and in Ukraine. The topics for the workshops will be the high quality science training for students at master and PhD level, involving different competence areas, such as application writing, project managing, planning and running conferences/workshop, setting the foundation for future collaborations.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26692.6079271114</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">115304.3051034822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26692.6079271114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
