<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5507007001-UKR-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till decentralisering i Ukraina 2014-2020</narrative>
   <narrative xml:lang="EN">Support to Decentralisation in Ukraine 2014-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Decentralisation is a one of the top priorities in the extensive reform programme that has been undertaking since 2014 after the Revolution of Dignity. The new Government formed in 2019, has continued the reform of local self governance and has declared it as one ot its key reforms to modernise the country. The Decentralisation Support Project (DSP) arose from a request from GOU to the Swedish Embassy in Kiev, seeking support for Ukraine&#x2019;s decentralisation and local self-government reform. The project is implemented by the Swedish Association of Local Authorities and Regions (SALAR) in cooperation with its subsidiary SKL International. It started in September 2014 with a six-month inception period to analyse the context. On the basis of that analysis the main phase of the project (from Mar 2015 to Dec 2017) focuses on two sectors: education decentralisation and fiscal decentralisation, with reform process management and reform communication as cross-cutting result areas. The overall objective of the project is to contribute to strengthened democracy, improved governance and better service delivery to the citizens of Ukraine.  In 2017, SKL International approached Swedish Embassy with a request to launch the second phase of the project - mainly focusing on the education decentralization and fiscal decentralization, as well as support to the newly established associations of amalgamated&#xA0;hromadas. Since, Embassy believes current project activities can be better adjusted to the current government priorities and political context, as well as the recommendations of the mid-term evaluation for the Reform Cooperation Strategy shall be properly accounted in the future support, Swedish Embassy recommended SKL to prolong the activity period till mid 2018. The additional costs in total 13,4 MSEK were required to close the gap between the two project stages and allow for the smooth transition from the ongoing activities towards new one, like piloting municipal development and innovations into the cities. Meanwhile, the project team has started elaboration of a new application for a new phase of support to the decentralization programme based on the results achieved so far and expanding the scope of the programme to target the parliamentary committee&#xA0;of local self governance.&#xA0; DSP has a number of key features that characterise it and in some cases distinguish it from other SALAR or Sida projects: first, it is not a peer-to-peer collaboration with another organisation but rather support to a decentralisation process in general. Second, it is designed to respond flexibly to requests for support from GOU leading to thirdly, it being an opportunity-driven project that can adapt to changes during the project lifetime. Fourth, it focuses on values that form the basis of democratic societies in Europe including Sweden, such as transparency, accountability towards citizens, evidence-based decision making, anti-corruption and respect for human rights.  The general methodology is to provide advisory, analytical and capacity building support to key stakeholders at national level, in order to establish proper analytical and evidence basis for policies and reforms, and improve individual and institutional capacities for managing reforms. It has included everything from legislative and policy drafting to individual coaching sessions, mentoring, tailored training and technical support.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">An Association Agreement with a Deep and Comprehensive Free Trade Agreement was signed between Ukraine and the EU on the 27th of June 2014. In line with Ukraine&#x2019;s commitments towards the EU, the Government through the Ministry of Regional Development, Construction, Municipal and Housing Economy of Ukraine had in early 2014 turned to the Embassy with a request for support for a decentralization and local self-government reform. The Embassy through Sida commited itself to support the Government of Ukraine in its reform efforts. The request has since then been discussed further both with the government and with other donors. In spite of a considerable amount of earlier preparatory work in this area, the present crisis situation makes the reform complex and politically very sensitive to implement. Several donors have expressed willingness to help, but until now coordination has been weak and it has been difficult to divide roles clearly.During the Inception Period, SKL has identified three major areas of intervention: - Education Decentralization;- Fiscal Decentralization and- Reform Communication.Since the project is coming to the end of its first phase, there is a plan to extend the current intervention both with funds (13 430 248 SEK) and with the activity period to allow preparation of the full fledged project document for the next 4 years programme. Thus, the total amount of the contribution is 52 180 248 SEK. The extension shall also be used to conduct feasibility study for some of the areas, which are to be further piloted during the second phase - symbiocity, cooperation with the parliamentary committee on local self governance and the work with the association of amalgamated hromadas. The Embassy works with the Swedish Association of local Authorities and Regions (SALAR), as the organisation possesses a unique competence in the area of decentralisation and local self governance. The total amount includes VAT, which is a result of how SKL is organised.</narrative>
   <narrative xml:lang="SV">Ukraina undertecknade i juli 2014 ett Associerings- och frihandelsavtal med EU och f&#xF6;rpliktigade sig d&#xE4;rmed till ett fortsatt reformarbete f&#xF6;r att n&#xE4;rma sig EU. Den ukrainska regeringen, representerad av Ministeriet f&#xF6;r regional utveckling, beg&#xE4;rde st&#xF6;d tidigare i &#xE5;r via Sveriges ambassad i Kiev till den planerade reformprocessen inom decentralisering och lokalt sj&#xE4;lvstyre. Beg&#xE4;ran har diskuterats med relevanta akt&#xF6;rer, s&#xE5;som andra givare och det civila samh&#xE4;llet. Den politiska utvecklingen och konflikten med Ryssland i de &#xF6;stra regionerna av Ukraina &#xE4;r faktorer som kommer att p&#xE5;verka de komplexa reformprocesser som v&#xE4;ntar Ukraina. 

I b&#xF6;rjan p&#xE5; april 2014 antog regeringen, ledd av  premi&#xE4;rminister Yatseniuk, ett koncept f&#xF6;r lokalt sj&#xE4;lvstyre samt territoriell styrning. Huvudm&#xE5;let &#xE4;r en decentraliserad suver&#xE4;n ukrainsk stat som s&#xE4;kerst&#xE4;ller enighet och dess regionala m&#xE5;ngfald. &#xC4;ndring av den ukrainska konstitutionen &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att reformen f&#xF6;r decentralisering och lokalt sj&#xE4;lvstyre ska kunna genomf&#xF6;ras fullt ut.

Det planerade st&#xF6;det beh&#xF6;ver vara flexibelt och anpassat till den ukrainska kontexten som f&#xF6;r n&#xE4;rvarande domineras av konflikten mellan Ryssland och Ukraina. Flexibilitet beh&#xF6;vs f&#xF6;r att politiska beslut som kan p&#xE5;verka genomf&#xF6;randet av insatsen fattas l&#xF6;pande. 

Implementerande och r&#xE5;dgivande partner genom f&#xF6;rsta fasen &#xE4;r Sveriges Kommuner och Landsting (SKL). Sida v&#xE4;ljer att arbeta med SKL d&#xE5; organisationen besitter k&#xE4;rnkompetens inom omr&#xE5;det lokalt sj&#xE4;lvstyre och decentralisering. SKL kommer att upphandla kompletterande tj&#xE4;nster hos SKL International genom ett ramavtal mellan SKL och SKL International. Civil Society Institute (CSI) &#xE4;r och har varit en central akt&#xF6;r i reformf&#xF6;rberedelserna, och det kan bli aktuellt med ett mer formaliserat partnerskap inklusive vidaref&#xF6;rmedling av Sida-medel. Detta &#xE4;r n&#xE5;got som kommer att analyseras och beslutas om vidare under den f&#xF6;rsta fasen.

Insatsen kommer att implementeras i tv&#xE5; faser. Den f&#xF6;rsta fasen l&#xF6;per mellan den 8 september 2014 och den 28 februari 2015, och den andra fasen mellan den 1 mars 2015 och den 31 december 2017. Den f&#xF6;rsta fasens aktiviteter innefattar kortsiktigt st&#xF6;d samt planering f&#xF6;r den andra fasen. Ingen vidaref&#xF6;rmedling av medel planeras under inceptionsfasen. Fas tv&#xE5; inneb&#xE4;r l&#xE5;ngsiktigt st&#xF6;d till den ukrainska regeringen genom Ministeriet f&#xF6;r Regional Utveckling. Vidaref&#xF6;rmedling av medel kan under denna fas komma att bli aktuellt. Det avtalade beloppet inkluderar moms, vilket har sin grund i hur SKL &#xE4;r organiserade. Avtalsperiod str&#xE4;cker sig fr&#xE5;n den 8 september 2014 till 30 juni 2018.

Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att erbjuda analytiskt st&#xF6;d samt kapacitetsbyggande st&#xF6;d och r&#xE5;dgivande st&#xF6;d till den ukrainska regeringen inom decentralisering och lokalt sj&#xE4;lvstyre. Det r&#xE5;dgivande st&#xF6;det skall inkludera omr&#xE5;den s&#xE5;som lokalt sj&#xE4;lvstyre, ekonomiska aspekter av decentralisering och deras implementering, sammanslagning av regioner, samt samarbete mellan lokala administrationer.  Komponenterna skall bidra till de ramverk som tas fram p&#xE5; dessa omr&#xE5;den.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-09-11" type="1"></activity-date>
  <activity-date iso-date="2014-09-11" type="2"></activity-date>
  <activity-date iso-date="2020-08-31" type="3"></activity-date>
  <activity-date iso-date="2020-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="4.A" vocabulary="3">
   <narrative xml:lang="EN">4.a - Build and upgrade education facilities that are child, disability and gender sensitive and provide safe, non-violent, inclusive and effective learning environments for all.</narrative>
   <narrative xml:lang="SV">4.a - Bygga och f&#xF6;rb&#xE4;ttra utbildningsmilj&#xF6;er som &#xE4;r anpassade f&#xF6;r barn och personer med funktionsneds&#xE4;ttning, samt tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter och d&#xE4;rmed erbjuder en trygg, fredlig, inkluderande och &#xE4;ndam&#xE5;lsenlig l&#xE4;randemilj&#xF6; f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">619542.5589294304</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1803233.9577426359</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1671244.0834453339</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2156341.172341172</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">619542.5589294304</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1803233.9577426359</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1671244.0834453339</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2156341.172341172</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-130352.2373150048</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-11"></transaction-date>
   <value currency="USD" value-date="2014-09-11">9355857.665563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-28"></transaction-date>
   <value currency="USD" value-date="2014-10-28">619542.5589294304</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">723666.259357242</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">438945.1081347206</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">640622.5902506732</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">584351.0781277391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1086893.0053175949</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">2156341.172341172</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1380834.0237503452</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">-130352.2373150048</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The current project of 2014-2019 has invested significant effort and resources instrengthening the government&#x2019;s analytical and policy making capacities (with focus onthe Ministry of Community and Territories Development), and developing a betterempirical foundation for formulating evidence-based policies. The Embassy assesses that the programme results are successful: an allocation formula for new educational grants from the central to local budgets, as well as a new framework law on education have been elaborated; thorough analysis and modelling of data on fiscal decentralisation have been completed and a concept for hub schools has been introduced.
In summary, the key results of the Support to Decentralisation in Ukraine project2014-2019, include:
- Securing access to, gathering and analysing data on fiscal decentralisation includingyearly analysis of intergovernmental financial flows since 2014 including and regularmonitoring of the amalgamated hromadas&apos; expenditures and revenues.
- Providing instrumental support to the design and launch of healthcare reform approved by the Government in November 2016 that is expected to result in major efficiencies in the sector.
- Helping Mininstry of Education develop a new formula for the allocation of educationgrants (subventions) from central to sub-national governments. These grants are the main mechanism to finance general secondary schools in rayon&#x2019;s and amalgamated hromadas in Ukraine. After much work, the allocation formula for education subvention, designed and prepared by DSP experts, has been approved by the Ukrainian Government and used in the State Budget for 2018 and 2019, and proposed for 2020.
- Establishing the database &#x201C;State Information System of Education&#x201D; (DISO), whichprovides access to complete, up-to-date, and reliable statistical data from Ukrainianschools. After the initial testing, the DISO system has been operational for threeconsecutive years providing data for the allocation formula for education subvention.
- The creation and capacity building of Institute of Education Analytics (IEA) in Ministry of Education, which provides an analytical, evidence-based approach to policy development in education and which increases accountability and transparency by allowing the effects of education decentralisation to be monitored and reported.
- Introducing and implementing the concept of hub schools as a way of organisingeducation institutions in rural rayons of Ukraine, and as an alternative to simply closing schools in order to increase efficiency.
- As part of sector decentralisation, building capacities and changing attitudes andpractices at sub-national level where the hromadas are starting to think and actautonomously, making their own evidence-based decisions, and changing their attitudes to education where quality of education (rather than simply providing teachers and buildings) is in focus.
- Establishing sustainable framework for capacity building of the newly created hromadas in the field of education management, including the establishment of a Resource Centre, an online platform of good practices, development of practical guides and methodological materials, training-of-trainers, regional seminars and various peer-to-peer networks.
- The Association of newly amalgamated hromadas (AAH) has gained credible even if yet informal legitimacy as a representative voice of the new municipalities towards the Government and Parliament. At the moment it has 451 members and 24 regionalbranches out of all 24 oblasts. It has also developed into trustworthy coordinator of peerto-peer learning and support framework in the areas of education, social care, safety and security in hromadas, local economic development, legislation, LSG budget and finance issues, issues concerned with organisation of LSG work and HR management. Strengthened legitimacy of the Association has also led to its higher capacity to engage in cooperation with other donors, in support to attainment of its goals.
The project&apos;s work has been recognized by the Ukrainian&#xA0;government and other development partners. As a result, Sweden&apos;s reputation as a strong advocate for the decentralized decision&#xA0;making and service provision based on democratic principles of HBRA, gender equality and inclusiveness was significantly raised.&#xA0;Sweden was elected to co-chair along with the Ministry of Community Development and Territories the Decentralization Donor Board for 2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55070070" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
