<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5507002101-UKR-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CDRL/Media Law Institute Core Support</narrative>
   <narrative xml:lang="SV">CDRL/Media Law Institute Core Support</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The development intervention&apos;s overall objective is to help develop a plural civil society populated with healthy and transparent well-governed, rule-based and mission-oriented CSOs, where CDRL/Media Law Institute is one.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Sedan 2010 har Sveriges ambassad i Kiev implementerat ett k&#xE4;rnst&#xF6;dsprogram f&#xF6;r ett antal utvalda inflytelserika civilsamh&#xE4;lleorganisationer in Ukraina. Media Law Institute har ans&#xF6;kt om att delta i detta program. 
MLI har g&#xE5;tt igenom en etablerad process som b&#xF6;rjade med en systembaserad revision, genomf&#xF6;rd av konsultf&#xF6;retaget PM-SDA konsortium. F&#xF6;r att kunna f&#xE5; k&#xE4;rnst&#xF6;d reommenderas MLI att implementera 16 prioriterade rekommendationer, inklusive uppdatering av den strategiska planen med inkluderade SMART indikatorer. MLI b&#xF6;r ocks&#xE5; utveckla, revidera eller f&#xF6;rb&#xE4;ttra sina interna riktlinjer/policy f&#xF6;r revision, upphandling och anti-korruption, samp efterstr&#xE4;va att strama &#xE5;t sin interna finansiella kotroll.
Den totala insatsen uppg&#xE5;rd till SEK 10 780 000. Insatsen best&#xE5;r av 2 faser: det forberedande st&#xF6;det (aktivitetsperiod juli - december 2013) och det efterf&#xF6;ljande k&#xE4;rnst&#xF6;det med aktivitetsperiod till den 31 december 2016 -  villkorat till f&#xF6;rb&#xE4;ttringsprogrammet. Budgeten inkluderar en f&#xF6;rsta utbetalning (det f&#xF6;rberedande st&#xF6;det) till MLI av SEK 780 000 efter avtalets undertecknande. Ytterligare tre utbetalningar planeras som k&#xE4;rnst&#xF6;d. Beloppet f&#xF6;r det institutionella st&#xF6;det uppg&#xE5;r till SEK 10 000 000 &#xF6;ver tre och ett halvt &#xE5;r.
Mellan fas ett/f&#xF6;rberedande st&#xF6;det, som g&#xE5;r ut p&#xE5; att implementera f&#xF6;rb&#xE4;tringsplanen, och fas tv&#xE5;/k&#xE4;rnst&#xF6;det kommer Sida/ambassaden att verifiera arbetet genom oberoende expertis sombekr&#xE4;far implementeringen av alla 16 prioriterade rekommendationerna innan Sida/ambassadengodk&#xE4;nner fas 2,k&#xE4;rnst&#xF6;d. Under fas 2 kommer svenska medel att st&#xF6;dja implementeringen av MLIs strategi f&#xF6;r att uppn&#xE5; de planerade resultaten s&#xE5;som de definierats i resultatramverket (RAF).
Alla n&#xF6;dv&#xE4;ndiga f&#xF6;r&#xE4;ndringar av budgeten och det utarbetandenresultatramverket kommer att g&#xF6;rasefter fas 1. Avtals&#xE4;ndringen b&#xF6;r &#xE5;terspegla dessa f&#xF6;r&#xE5;ndringar.</narrative>
   <narrative xml:lang="EN">This core support is given to CDRL/MLI as part of the Sida Programme of Core Support to Ukraine&apos;s strategic NGOs.The project is designed for  4 years, the first is dedicated to fixing the priority internal organisational systems to manage the institutional support in a responsible manner.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">CDRL/Centre for Democracy and Rule of Law</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Dev. country based NGOs</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-07-01" type="1"></activity-date>
  <activity-date iso-date="2013-07-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="3"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">119756.8015721918</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">401317.8034665228</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">351393.8286690473</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">500788.40647461</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">119756.8015721919</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">401317.8034665228</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">351393.8286690472</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">500788.40647461</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-07-01"></transaction-date>
   <value currency="USD" value-date="2013-07-01">1655100.411472</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-28"></transaction-date>
   <value currency="USD" value-date="2013-08-28">119756.8015721918</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-28"></transaction-date>
   <value currency="USD" value-date="2014-09-28">401317.8034665228</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">117210.2072532713</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">117210.2072532713</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">116973.4141625046</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">250394.203237305</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">250394.203237305</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Strategic Goal 1. Support and protection of the media environment
CDRL has achieved key indicators for the expected outcomes under this sub-objective, as planned in the Result Assessment Framework for 2016, with several reasoned postponements:
- The statute of Public Joint Stock Company &#x201C;National Public Television and Radio Company of Ukraine&#x201D; has been approved by the Government enabling the formation of the legal entity of public broadcaster
- Advancing in implementation of the de-statisation of the print press law with CDRL inputs
- Adoption of the new law on audio-visual media services was postponed for the next year, as it has to take into account the evolving EU framework; CDRL lawyers joined the task force on in the parliamentary committee
For the media coverage during elections, CDRL and its partners in RPR postponed advocacy of regulations closer to elections, so CDRL delivered analytic on and focused on such pressing issues as counteracting adoption of laws having a chilling effect for media.
SUB-OBJECTIVE 1.2. EDUCATION IN THE MEDIA SPHERE 
CDRL has met indicators for the expected outcomes under this sub-objective, as planned in the Result Assessment Framework, specifically:
- High evaluation rate of its annual 2016 Summer School by participants &#x2013; 9,74 out of 10 points;
- Successful gaining of the knowledge of media law, access to information rules, and media coverage of courts by over 140 trainees of CDRL `s distant-learning courses;
- Deepening of the knowledge of media law by lecturers of journalistic faculties.
 SUB-OBJECTIVE 1.3. INDEPENDENT MEDIA COUNCIL:
CDRL has met indicators for the expected outcomes under this sub-objective, as planned in the Result Assessment Framework, specifically:
- The Independent Media Council has become an influential media self-regulatory body that rendered 11 decisions, which are often taken into account by the National Council for TV and Radio Broadcasting and by the parties to dispute
- The national regulator relied on recommendations by the Council 
Strategic Goal 2. Support and Implement Civic Initiatives
SUB-OBJECTIVE 2.1 REANIMATION PACKAGE OF REFORMS 
CDRL fulfilled key indicators for the expected outcomes under this sub-objective, as planned in the Result Assessment Framework, speifically:
- The developed RPR coalition`s Strategy for 2016-17 gained support of most of RPR members
- CDRL ensured sustainable operational and financial support for the RPR coalition work
29% Ukrainians know about the RPR, according to the latest public poll of December 2016 that was devoted to reforms in the country.
SUB-OBJECTIVE 2.2 CHESNO MOVEMENT 
CDRL has fulfilled those indicators defined for the expected outcomes under this sub-objective in the Result Assessment Framework and other important that emerged along:
- for precluding dishonest judges from life-long approval &#x2013; 23 judges out of 38 were dismissed for unlawful decisions during Euromaidan and ungrounded release of top criminals, yet CDRL activists held five direct actions asking the Parliament to dismiss 10% of old judges;
- the team decided not to register the law on cancelling excessive privileges for MPs, just made a research on, but channelled its efforts into monitoring of the large-scale judicial reform and profiling of every judge, starting with building of network of 23 coordinators in different regions.
SUB-OBJECTIVE 2.3 TOBACO FREE KYIV
CDRL has partially fulfilled two indicators defined for the expected outcomes under this sub-objective in the Result Assessment Framework:
- a draft law on tobacco products display and smoke free public places was developed and registered at the Parliament
- for ensuring of abidance by law on tobacco advertising ban in Kyiv: there is no direct advertising, but remains a disguised one by means of sales promotion at 81% points of sales &#x2013; actually sellers are evading the law No 3778 due to gaps in regulation, which we are planning to eliminate.
Open Parliament
CDRL has met an indicator in the expected outcomes under this sub-objective in the Result Assessment Framework:
- diligent implementation of the Open Parliament Action Plan is ensured in the part where CDRL is a responsible monitoring CSO, yet meeting with lack of political will to execute some issues.
Strategic Goal 3. Implement Anticorruption Initiatives
SUB-OBJECTIVE 3.1 Lab of Active Citizens
CDRL has fulfilled key indicators in the expected outcomes under this sub-objective in the Result Assessment Framework:
- over 30 anticorruption campaigns/investigations/press articles have emerged as a follow-up of CDRL `s relevant trainings in most of regions of Ukraine;
- a network of over 750 activists from 16 cities stand ready to get involved into fight for integrity and good governance, started their own civic initiatives.
SUB-OBJECTIVE 3.2 Right to Access Information (RTI)
&#xA0;
CDRL has achieved indicators of the expected outcomes under this sub-objective in the Result Assessment Framework, with one reasoned alteration:
- The team influenced the practice applied in public bodies in terms of receiving public data by providing to the Ombudsman Office 5 expert opinions on access to information, as the relevant project ended up in June 2016, nevertheless CEDEM issued 2 handbooks on access &#x2013; one devoted to recommendations to the Public Information Administrators and another one on contesting reluctance to provide documents in cases on access to public information.
- CDRL contributed to raise of accountability of public bodies by winning 4 cases on the right to access public information.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55070021" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
