<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10943A0101-UKR-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhanced Parliament for Decentralization in Ukraine</narrative>
   <narrative xml:lang="SV">St&#xE4;rkt parlament f&#xF6;r decentralisering i Ukraina</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Ge st&#xF6;d till Ukrainas parlament i decentraliseringsprocessen , &#xF6;ka deras kunskap och kapacitet att utarbeta relevant lagstiftning och fr&#xE4;mja det konstruktiva dialog mellan parlamentariker och lokala samh&#xE4;llen med ett syfte med reformen av lokalt sj&#xE4;lvstyre i Ukraina.</narrative>
   <narrative xml:lang="SV">Ukraina genomg&#xE5;r en omfattande omvandlingsprocess d&#xE4;r decentraliseringsreformen &#xE4;r en av de fr&#xE4;msta prioriteringarna p&#xE5; regeringens dagsordning, men &#xE4;ven en central reform f&#xF6;r att m&#xF6;jligg&#xF6;ra reformer inom andra omr&#xE5;den. Sverige har en unik erfarenhet p&#xE5; decentraliseringsomr&#xE5;det och sedan 2014 p&#xE5;g&#xE5;r ett samarbete med Sveriges Kommuner och Landsting (SKL) f&#xF6;r att st&#xF6;dja Ukraina inom detta omr&#xE5;de. Medan vissa konkreta &#xE5;tg&#xE4;rder redan har vidtagits, s&#xE5;som frivillig sammanslagning av kommuner, &#xF6;verf&#xF6;ring av vissa skatter samt ansvar till den lokala niv&#xE5;n, &#xE5;terst&#xE5;r en hel del att g&#xF6;ra f&#xF6;r att slutf&#xF6;ra denna komplexa reform. F&#xF6;r n&#xE4;rvarande &#xE4;r den st&#xF6;rsta utmaningen att &#xF6;ka kapaciteten hos ber&#xF6;rda akt&#xF6;rer f&#xF6;r att genomf&#xF6;ra reformen framg&#xE5;ngsrikt. F&#xF6;r detta &#xE4;ndam&#xE5;l &#xE4;r det av avg&#xF6;rande betydelse att &#xF6;ka kunskaper och kompetens inom det ansvariga parlamentsutskottet.

Den f&#xF6;reslagna insatsen syftar till att ge st&#xF6;d till Ukrainas parlament, i synnerhet utskottet f&#xF6;r statsbyggande, regional utveckling och lokalt sj&#xE4;lvstyre i decentraliseringsprocessen genom att h&#xF6;ja dess kunskap och kapacitet f&#xF6;r att utarbeta relevant lagstiftning och fr&#xE4;mja en konstruktiv dialog mellan parlamentets medlemmar och lokala akt&#xF6;rer. I synnerhet f&#xF6;resl&#xE5;s det att genomf&#xF6;ra ett studiebes&#xF6;k av medlemmar i utskottet till Sverige med syfte att uts&#xE4;tta dem f&#xF6;r svensk erfarenhet av lokalt sj&#xE4;lvstyre, men ocks&#xE5; ge en m&#xF6;jlighet till relevanta diskussioner ang&#xE5;ende utmaningar f&#xF6;r den framtida reformprocessen. Deltagarna i studiebes&#xF6;ket kommer att se hur Riksdagen utf&#xF6;r sina representativa, lagstiftande och tillsynsfunktioner och hur de hanterar relationer och dialog med lokala och regionala myndigheter med ett speciellt fokus p&#xE5; SKL. Ett separat, men &#xE4;nd&#xE5; mycket viktigt fokus kommer att ligga p&#xE5; parlamentutskottets roll som f&#xF6;respr&#xE5;kare av reformer f&#xF6;r lokalt sj&#xE4;lvstyre.

Resultatet av det f&#xF6;reslagna projektet kommer att bli f&#xF6;rst&#xE4;rkt kapacitet hos ukrainska parlamentsmedlemmar att m&#xF6;ta utmaningar inom decentraliseringsreformen i Ukraina och f&#xF6;rb&#xE4;ttrad kommunikation mellan politiker och lokala medborgare n&#xE4;r det g&#xE4;ller reformer f&#xF6;r lokalt sj&#xE4;lvstyre .
Den f&#xF6;reslagna insatsen &#xE4;r kompletterande till ambassadens st&#xF6;d till den &#xF6;vergripande reformen inom decentralisering och lokalt sj&#xE4;lvstyre i Ukraina.

*******
Ukraine is undergoing through an extensive transformation process, where the decentralization reform is considered one of the top priorities of the Governmental agenda and also a key reform to unlock all other reforms in the country. Sweden has its unique experience in the decentralization process, and therefore in 2014 partnered with the Swedish Association of Local Authorities and Regions (SALAR) to support Ukraine in this effort. While some concrete actions have already been achieved, like voluntarily amalgamation of local hromadas, transfer of some taxes and responsibilities to the local level, a lot still remains to be done to complete this complex reform. The major challenge as of now is to enhance capacities of the relevant actors to implement the reform successfully and equip the decision making stakeholders with necessary skills and capacities to promote the reform further. To this end, it is of vital importance to raise the knowledge and skills of the relevant Parliamentary Committee on Local Self-Governance, which is an instrument in elaboration of the relevant legislation for the decentralization in Ukraine.       

The proposed intervention aims at providing support to the Parliament of Ukraine, in particular the Committee on state building, regional development and local self-government in the decentralization process, raising their knowledge and capacities to draft relevant legislation and fostering the constructive dialog between parliamentarians and local communities with a purpose of the reform of local self-governance in Ukraine. In particular, it is proposed to conduct a study visit of Ukrainian Parliamentarians - members of the Committee on Local Self-Governance to Sweden with a purpose to expose them to the vast experiences of Sweden in local governance, but also provide an opportunity for relevant discussions on challenges and advantages on the future reform process. The participants of the delegation will learn the practice of the Swedish Parliament, how it performs its representative, legislative and oversight functions; relationships and dialogs between the Parliament and the institutions of local and regional authorities, a specific role of the Association of Swedish Authorities and Regions. A separate, nevertheless very important, focus will be on Parliamentary Committee&apos;s role as advocates of the local self-governance reform in the country. 

The result of the proposed project will be enhanced capacities of Ukrainian MP&apos;s to face to the challenges of the decentralization of Ukraine, including those of legislative and judicial nature, and also improved communication among the politicians and the local citizens on the local self-governance reform.  
The proposed intervention is a complementary action to support the overall decentralization and local self-governance agenda in Ukraine.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-04-01" type="1"></activity-date>
  <activity-date iso-date="2017-04-01" type="2"></activity-date>
  <activity-date iso-date="2018-05-31" type="3"></activity-date>
  <activity-date iso-date="2018-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">145659.2956592957</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">145659.2956592956</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-25516.4319248826</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-01"></transaction-date>
   <value currency="USD" value-date="2017-04-01">145659.295659</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">145659.2956592957</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">-25516.4319248826</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">One of the main results achieved was introduction of Ukrainian Parliamentarians to the system of local self-governance of Sweden, its decentralization process and lessons that can be replicated in the process of local self-governance reform in Ukraine.
As a result of the visit, the members of the Parliament were exposed to the best practices of local governance, and the relationships among the difference tiers of governance - central, regional and local. These examples, as well as best practices created different way of thinking&#xA0; among the national deputies, and thus contributed towards creating the legislation in favor of further decentralization process in Ukraine.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10943" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
