<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13736A0102-UKR-15125</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Efficient Public Assets Management and Civic Oversight</narrative>
   <narrative xml:lang="SV">Efficient Public Assets Management and Civic Oversight</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The goal of the project is to reduce corruption risks in public property management in Ukraine. 
The goal will be achieved through:
The establishment of an effective IT system for accounting of the national and municipal property; launch the civic oversight of lease and privatization procedures, including via Prozorro.Sale; legislative changes to minimize corruption risks, prevent violations and ensure fair rules for all the stakeholders engaged.
In order to achieve the goal of the project, TI Ukraine puts forward following specific outcomes:
- Transparent, accessible and open market and improvement of selling and leasing procedures of national and municipal assets through implementation of technical development of ETS Prozorro.Sale;
- equal passive access to information about public property management;
- Launched civic oversight of national and municipal property management through establishing a regional civic network;
- Improved legislative framework of public property realization through advocacy on national and municipal level.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Transparency International Ukraine (TIU) har l&#xE4;mnat in en ans&#xF6;kan till Sveriges ambassad i Kiev g&#xE4;llande  ett projekt om 13,5 miljoner kronor som syftar till att st&#xF6;dja utvecklingen av det statligt &#xE4;gda upphandlingssystemet &quot;Prozorro.Sale&quot;. Prozorro.Sale &#xE4;r en &#xF6;ppen plattform d&#xE4;r statliga organisationer bl.a. kan s&#xE4;lja, hyra ut, leasa och ge koncessioner vad g&#xE4;ller statliga tillg&#xE5;ngar. Systemet har hittills visat sig att vara effektivt och har bidragit till minskad korruption. Det svenska st&#xF6;det ska vara katalytiskt och bidra till utvecklingen av nya funktioner i systemet, samt en migrering till serverar i linje med ukrainsk lagstiftning. Ut&#xF6;ver detta kommer TIU att ytterligare utveckla systemet f&#xF6;r monitorering av b&#xE5;de privata och statliga anv&#xE4;ndare i syfte att g&#xF6;ra systemet mer robust och motverka korruption.  

Insatsens m&#xE5;l &#xE4;r att minska korruptionen inom f&#xF6;rvaltningen av statliga tillg&#xE5;ngar i Ukraina. 

M&#xE5;let kommer att uppn&#xE5;s genom a) utvecklingen av ett IT system f&#xF6;r redovisning av nationella och kommunala tillg&#xE5;ngar b) ett st&#xE4;rkt civilsamh&#xE4;lle som kan fungera som tillsynsorgan f&#xF6;r privatiseringar, leasing osv, bl.a. annat via Prozorro.Sale c) f&#xF6;rb&#xE4;ttrad lagstiftning som minimerar korruption och m&#xF6;jligg&#xF6;r alla parters lika deltagande.  

Detta kommer att ske genom att: 

1)	Bidra till en mer transparent och &#xF6;ppen marknad med f&#xF6;rb&#xE4;ttrade processer f&#xF6;r f&#xF6;rs&#xE4;ljning och leasing av nationella och kommunala tillg&#xE5;ngar genom teknisk utveckling av den elektroniska plattformen Prozorro.Sale.
2)	M&#xF6;jligg&#xF6;ra offentlig tillg&#xE5;ng till information om hantering av statliga tillg&#xE5;ngar.
3)	Etablera ett n&#xE4;tverk av civilsamh&#xE4;llesakt&#xF6;rer f&#xF6;r &#xF6;vervakning av statliga tillg&#xE5;ngar p&#xE5; kommunal niv&#xE5;
4)	Bedriva p&#xE5;verkansarbete f&#xF6;r att f&#xF6;rb&#xE4;ttra lagar/regelverk f&#xF6;r nyttandet av offentliga tillg&#xE5;ngar och egendom.

Ambassaden bed&#xF6;mer ocks&#xE5; att insatsen kan komma att bidra till &#xF6;kad ekonomisk aktivitet och utveckling, s&#xE4;rskilt bland lokala sm&#xE5;f&#xF6;retagare och dessutom bidra till kommunala skatteint&#xE4;kter.</narrative>
   <narrative xml:lang="EN">Transparency International Ukraine (TIU) has submitted an application to the Swedish Embassy for a support of 13,5 million Swedish Crowns for a project to support the development of the state-owned procurement system &#x201C;Prozorro.Sale&#x201D;. Prozorro.Sale is an open platform that allows state organizations to sell, rent, lease and give concessions on public property. The system has been shown to be effective and has contributed to reduced corruption. The Swedish support will be catalytic and support the further development of the system with new functionality as well as supporting a migration of the system to domestic severs as required by Ukrainian legislation. Apart from the technical support TIU will develop additional systems for monitoring and oversight of private and state users to improve functionality and reduce corruption. 
The goal of the project is to reduce corruption risks in public property management in Ukraine. 

The goal will be achieved through: - a) establishment of an effective IT system for accounting of the national and municipal property; - b) launch the civic oversight of lease and privatization procedures, including via Prozorro.Sale; - c) legislative changes to minimize corruption risks, prevent violations and ensure fair rules for all the stakeholders engaged. 

In order to achieve the goal of the project, TI Ukraine puts forward following specific outcomes: 

1. Transparent, accessible and open market and improvement of selling and leasing procedures of national and municipal assets through implementation of technical development of Prozorro.Sale;
2. Provided equal passive access to information about public property management; 
3. Launched civic oversight of national and municipal property management through establishing a regional civic network;
4. Improved legislative framework of public property realization through advocacy on national and municipal level.

The embassy also envisages this contribution to lead to increased economic activity amongst local SMEs and that it will also contribute to municipal revenue.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21033" role="2">
   <narrative xml:lang="EN">Transparency International</narrative>
  </participating-org>
  <participating-org ref="21033" role="4" type="22">
   <narrative xml:lang="EN">Transparency International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="1"></activity-date>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15125" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public Procurement</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">186547.5871235528</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">163578.9154589653</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">186547.5871235528</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">163578.9154589653</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-01"></transaction-date>
   <value currency="USD" value-date="2021-04-01">350126.502582</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/13736_DecisiononContributionEfficientPublicAssets13736_scanned.PDF">
   <title>
    <narrative xml:lang="EN">Decision on Contribution Efficient Public Assets Management and Civic Oversight</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/13736_GrantAgreementSIDA-TIUkraine13736signedwithoutannexes.PDF">
   <title>
    <narrative xml:lang="EN">Grant Agreement Efficient Public Assets Management and Civic Oversight</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This handover is for an appraisal and as such no results have been achieved.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13736" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
