<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5507009102-UKR-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Ukraina, U-LEAD, SKL inledningsfas</narrative>
   <narrative xml:lang="EN">Ukraine, U-LEAD, SKL inception phase</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">EU kommissionen har beslutat att bidra med 90 miljoner euro till decentraliseringsprocessen i Ukraina, varav Sida, kommer att hantera genom delegering 30 miljoner euro f&#xF6;r en fyra&#xE5;rsperiod. Projektet samfinansieras med andra givare EU, Tyskland, Polen och Danmark. Projektet &apos;Ukraine Local Empowerment, Accountability and Development Programme - U-LEAD&apos; best&#xE5;r av tv&#xE5; komponenter:

Komponent 1 (implementeras av GIZ): &#xD6;ka kapacitet att implementera decentraliserings och regionala policy reformer och administrativa center och medborgares kunskap om lokala tj&#xE4;nster. Det &#xF6;vergripande syftet &#xE4;r att etablera lokala administrativa strukturer och tj&#xE4;nster som &#xE4;r transparanta, ansvarstagande och m&#xF6;ter medborgares behov. Projektet syftar att direkt st&#xF6;dja f&#xF6;ljande akt&#xF6;rer: Ministeriet f&#xF6;r regional utveckling, Finansministeriet, andra relevanta ministerier (utbildning, h&#xE4;lsa), regionala och lokala myndigheter, administrativ personal p&#xE5; lokal (&#x2019;hromada&#x2019;), distrikt (&#x2019;rayon&#x2019;), regional (&#x2019;oblast&#x2019;) niv&#xE5;. 
 
Komponent 2 (implementeras av Sida): St&#xF6;det syftar till att f&#xF6;rb&#xE4;ttra och utveckla de lokala administrativa tj&#xE4;nster som levereras p&#xE5; lokal (&#x2019;hromada&#x2019;) niv&#xE5;. Specifikt kommer st&#xF6;det riktas till att etablera och st&#xE4;rka 600 administrativa centra, utveckla och st&#xE4;rka medborgares kunskap om r&#xE4;ttigheter och tillg&#xE5;ng till information om lokala administrativa tj&#xE4;nster, samt &#xF6;ka transparens och medborgares deltagande i beslutsfattande p&#xE5; lokal niv&#xE5;. Sida kommer att st&#xF6;dja aktiviteter som inkluderar: renovering av administrativa centra och tillhandah&#xE5;llande av m&#xF6;bler, IT/datorer/e-governance, utbildning av personal, kunskapskampanjer och st&#xF6;d till &#x2019;informationshubbar&#x2019; i de administrativa centren, skolor, och mediakampanjer. Aktiviteter kommer ocks&#xE5; fokusera p&#xE5; att &#xF6;ka medborgares kunskap om och deltagande i lokala beslutsprocesser. 

Den inledande fasen av st&#xF6;det kommer att implementeras av Sveriges Kommuner och Landsting (SKL). Implementerare f&#xF6;r genomf&#xF6;randefasen (&#xE5;r 2 - 4) kommer att upphandlas under 2016/2017.  

Den inledande fasen fokuserar p&#xE5; f&#xF6;ljande: 
1. Att bidra till gynnsam milj&#xF6; f&#xF6;r administrativa servicecentra, inklusive st&#xF6;d till decentraliseringsreformagendan, e-governance, studier
2. Utveckla supportpaket och metoder som kommer att implementeras under genomf&#xF6;randefasen inklusive renovering, utrustning, kapacitetsutveckling, behovsbed&#xF6;mning, utbildning och IT-l&#xF6;sningar
3. Utveckling av st&#xF6;dpaket och metoder i 24 utvalda hromadas
4. St&#xF6;d till design av genomf&#xF6;randefasen inklusive upphandling
 
Specifika aktiviteter f&#xF6;r inledningsfasen inkluderar:
1. Bidrag till utvecklingen av reformagendan
2. Utveckling av st&#xF6;dpaket till administrativa servicecentra och genomf&#xF6;rande 
3. Utveckling av urvalskriterier
4. St&#xF6;d till utveckling av e-governance 
5. Fortbildning
6. Studieresor
7. Utveckling och st&#xF6;d till lokal informationskampanj
8. Fr&#xE4;mjande av medborgares deltagande och &#xF6;versyn
9. Samverkan mellan administrativa servicecentra

Den f&#xF6;rsta fasen med SKL som projektgenomf&#xF6;rare kommer att vara f&#xF6;rberedande, inklusive konkreta fall av konstruktion/renovering av administrativa servicecentra. Den andra fasen kommer att vara fullst&#xE4;ndigt genomf&#xF6;rande. Detta kommer att inkludera b&#xE5;de konstruktion av nya administrativa servicecentra och modernisering/renovering av befintliga. Dessutom kan separata modeller f&#xF6;r administrativa tj&#xE4;nster utarbetas och testas f&#xF6;r olika behov, t ex f&#xF6;r landsbygdssamh&#xE4;llen.
Integrering av j&#xE4;mst&#xE4;lldhet, milj&#xF6; och klimat, demokrati och m&#xE4;nskliga r&#xE4;ttigheter samt konfliktperspektivet med betoning p&#xE5; internflyktingars s&#xE4;rskilda behov kommer att inkluderas i arbetet.

Sida st&#xF6;djer &#xE4;ven ett kompletterande projekt med Estlands e-Governance Academy som genomf&#xF6;rare och projektet &apos;Technical solution to support e-services delivery in decentralized service centres&apos; som fokuserar specifikt p&#xE5; de e-governance relaterade aktiviteterna inom U-LEAD programmet.</narrative>
   <narrative xml:lang="EN">Ukraine, U-LEAD, SKL inception phase is a preparatory period of activities for the implementation of the EU programme U-LEAD: Ukraine Local Empowerment, Accountability and Development Programme, Component 2: Administrative service centres and awareness raising of citizens on local self-governance.
Sida has via the EU delegation in Kiev received a  request, and accepted, to implement the EU decentralisation programme U-LEAD for a four year period. The programme has two components, one to be implemented by the German GIZ and the other by Sida. The focus in Sida&apos;s component will be setting up efficient administrative service centres and public awareness raising in up to 600 local authorities.
The Ukraine, U-LEAD, SKL inception phase year 1 will focus on:
1. Contributing to enabling environment for administrative service centres including support to relevant legal and policy reforms, e-Governance solutions, baseline studies.
2. Developing support packages and approaches that will be implemented during the roll out phase (year 2-4) including refurbishment, equipment, institutional aspects, needs assessment, training and IT solutions.
3. Piloting support packages and approaches in 24 selected local authorities (hromadas).
4. Supporting the design of the roll out phase including procurement.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective (outcome) of the intervention is to contribute to the establishment of multilevel governance which is transparent, accountable and responsive to the needs of the population. Specific objectives (outcomes) of the intervention are to:i) To enhance the capacity of key actors at central, regional and local levels to implement the regional policy and decentralisation reformii) To improve delivery of local administrative services for the benefit of the citizens</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-10-06" type="1"></activity-date>
  <activity-date iso-date="2016-10-06" type="2"></activity-date>
  <activity-date iso-date="2019-01-31" type="3"></activity-date>
  <activity-date iso-date="2019-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">157774.7910944896</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">544120.744120744</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">157774.7910944895</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">544120.744120744</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-06"></transaction-date>
   <value currency="USD" value-date="2016-10-06">701291.415882</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">157774.7910944896</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">157950.1579501579</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">157950.1579501579</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">117000.117000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">111220.3112203112</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The establishment of centres included both physical work in the form of renovation and construction and instiutional support. Both types of support was were implemented by SALAR in cooperation with procured implementers and comprehensive procurement was made for the physical establishment of the centres.
One of the main results from the Inception Phase was the development of the Support package, a comprehensive tool describing each step from A to Z in establishing an administrative service centre. A number of manuals were produced and tested during the implementation period. Trainings for staff was held based on the manuals prior to and during opening of administrative service centres and this was done by a procured partner; The All-Ukrainian Association of ASCs. Many of the trainers had own experience of service provision in an ASC, something that proved to be valuable. Feedback from the participating staff showed that the training module that covered professional ethics, customer interaction an integration of gender equality was the most popular. The reason was said to be that these issues rarely are covered in &quot;regular&quot; trainings that they have attended earlier.
Awareness raising and citizen engagement has been an essential part of the programme as these are key ingredients in a functioning democracy. The scope for the work was limited to:- informing about the role, responsibility , rights and obligations of ASCs- how to access adminstrative services- the standard of services that citizens can expect and demand- the rights and obligations of the citizen related to provisions of adminstrative services
The support was given in different ways including workshops with staff of ASCs to inform of the importance of citizen engagement and informational campaigns where open seminars for the public, printed material, children&#xB4;s drawing competitions were some of the methods used to spread information and engage community inhabitants. All openings of newly established ASCs has been well visited and been given visibility in local media outlets. Manuals on awareness raising and citizen engagement were also produced to be used by ASC staff.
The physical establishment of ASCs turned out to be more challenging than initially anticipated. Nevertheless, all of the planned ASCs were opened as well as an additional two that were added to ensure full implementation. Support included both renovation (major and minor) work, construction of two new buildings, procuring a mobile unit, furniture and IT equipment.This part of the support to pilot ASCs was the most resource consuming as well as the most time consuming part as the procurements for furniture etc took longer time than expected. Risks linked to corruption also complicated the physical establishment and it was decided that no renovations or constructions would be part of the Roll-Out phase, as initially predicted. Time required for finding environmentally friendly and energy efficient solutions also required more time than expected.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55070091" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
