<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14389A0102-UKR-43032</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EBRD SWUK 2 (2020) - Ukraine Municipal Infrastructure Cooperation Account</narrative>
   <narrative xml:lang="SV">EBRD SWUK 2 (2020) - Ukraine Municipal Infrastructure Cooperation Account</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta &#xE4;r en fond uppr&#xE4;ttad mellan Europeiska banken f&#xF6;r &#xE5;teruppbyggnad och utveckling (EBRD) och Sida f&#xF6;r att st&#xF6;dja EBRD:s portf&#xF6;lj f&#xF6;r infrastrukturinvesteringar i Ukraina med finansiering av uppdrag f&#xF6;r tekniskt bist&#xE5;nd. 

EBRD ger l&#xE5;n &#xF6;ver hela Ukraina f&#xF6;r att utveckla, f&#xF6;rb&#xE4;ttra och modernisera ett brett spektrum av kommunal service, inklusive fj&#xE4;rrv&#xE4;rme, vatten och avlopp, kollektivtrafik (f&#xF6;rnyelse av fordonspark, v&#xE4;gn&#xE4;t, tunnelbana och e-biljettsystem), avfallshantering och energieffektivitet i offentliga byggnader och bostadshus, med prestationsbaserade entreprenadstrukturer, tillsammans med smarta l&#xF6;sningar. F&#xF6;r utveckling av den kommunala infrastrukturen tillhandah&#xE5;ller EBRD finansiering direkt till kommunerna.

De kommunala bolagen lider av underfinansiering, otillr&#xE4;ckliga konsumentavgifter och brist p&#xE5; kvalificerad personal. De har en mycket begr&#xE4;nsad intern kapacitet att f&#xF6;rbereda och f&#xF6;lja upp  genomf&#xF6;randet av tekniskt utmanande eller stora investeringsprojekt. De beh&#xF6;ver d&#xE4;rf&#xF6;r st&#xF6;d att komplettera dessa viktiga funktioner med erfarna internationella och lokala konsulter som kan finansieras av den f&#xF6;reslagna fonden. 

Den f&#xF6;reslagna insatsen kommer att g&#xF6;ra det m&#xF6;jligt f&#xF6;r ambassaden att forts&#xE4;tta ge tekniskt bist&#xE5;nd till viktiga kommunala investeringar i en rad sektorer i Ukraina. Fonden har samma uppl&#xE4;gg som det befintliga samarbetet mellan EBRD och ambassaden d&#xE4;r uppdragen f&#xF6;rbereds, f&#xF6;rvaltas och f&#xF6;ljs upp av EBRD, medan ambassaden efterhand godk&#xE4;nner projekten. Fondens storlek baseras p&#xE5; projektprognoser gjorda av EBRD och uppg&#xE5;r till 75 MSEK f&#xF6;r den fem&#xE5;rsperiod som inleds 2021.</narrative>
   <narrative xml:lang="EN">This is the trust fund between the European Bank for Reconstruction and Development (EBRD) and Sida  to support the municipal infrastructure investment portfolio of the EBRD&#xA0;in Ukraine with the financing for the technical assistance assignments.

The EBRD provides loans across the length and breadth of Ukraine to develop, improve and modernize a wide spectrum of municipal activities, including district heating, water and wastewater, urban transport (fleet renewal, urban roads, metros and e-ticketing), solid waste management and energy efficiency in public and residential buildings, using performance based contracting structures, together with smart solutions.&#xA0; On the municipal infrastructure front, the EBRD took a non-sovereign lending approach by providing financing directly to municipalities.&#xA0; 

The municipal companies in Ukraine are suffering from underinvestment, inadequate tariff policies and drain of qualified personnel and have very limited internal capacity to prepare and supervise implementation of technically challenging or large-scale investment projects. These critical functions can be carried out by experienced international and local consultants financed from the proposed trust fund. 

The proposed support to the trust fund will allow the Embassy/Sida&#xA0;to continue technical assistance support of critical municipal investments across a range of sub-sectors&#xA0;in Ukraine. The trust fund will maintain the operational model of the existing&#xA0;cooperation between the EBRD&#xA0;and the Embassy/Sida&#xA0;with the assignments being prepared, managed and supervised by the EBRD&#xA0;while the Embassy/Sida&#xA0;will maintain the right to provide prior approval to all eligible assignments.&#xA0;Indicative size of the fund based on the provided pipeline of assignments forecast by the EBRD is 75 MSEK for the coming 5 year period starting in 2021.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the&#xA0;contribution&#xA0;is to promote necessary reforms and support critical infrastructure investments in&#xA0;the municipal sector of&#xA0;Ukraine by providing&#xA0;the EBRD with&#xA0;access to the dedicated grant funding for technical cooperation&#xA0;assignments.&#xA0;&#xA0;
Technical cooperation assignments&#xA0;will help the clients of the EBRD, Ukrainian municipalities,&#xA0;to improve capacity of their utility companies, regional authorities for&#xA0;project implementation and follow-up,&#xA0;ensure compliance&#xA0;with stricter environmental and social standards, provide assistance with&#xA0;targeted reforms. This will empower Ukrainian municipalities to work on investment projects&#xA0;in critical municipal infrastructure with the EBRD&#xA0;using&#xA0;sophisticated financial structures and instruments.&#xA0;
Technical cooperation funding will be&#xA0;used both for project development ahead of project signing and increasingly for project implementation and transition impact related activities in post-signing period. Access to dedicated funding would remove a&#xA0;series of&#xA0;obstacles&#xA0;in the development and implementation of underlying investment projects: insufficient capacity of municipalities and municipal utility companies to&#xA0;initiate, develop, implement and follow-up on investment projects,&#xA0;targeted sectoral reforms and other development activities.&#xA0;Swedish&#xA0;support&#xA0;to such critical element of the project cycle&#xA0;will enable EBRD to provide funding for important social, environment and climate&#xA0;investment&#xA0;projects&#xA0;that will act as a catalyst for sectoral reforms, provide measurable results in terms of decreased environmental pollution rates,&#xA0;increase&#xA0;sustainability of&#xA0;public services in areas such as&#xA0;district heating,&#xA0;water and sewage, waste management, energy efficiency and renewable energy, public transport, contribute to the climate change mitigation and adaptation efforts.&#xA0;
The&#xA0;contribution&#xA0;will also facilitate consolidated cooperation between Sida and&#xA0;the&#xA0;EBRD to provide support to the Government of Ukraine and directly Ukrainian municipalities and regions to implement municipal and regional projects aimed at:&#xA0;&#xA0;
EU-integration; Reduced emissions to the environment; Sustainable use of natural resources; Sustainable public services;&#xA0;Energy efficiency; Institutional reforms and sustainability of services; Transition and social inclusion;
which are in compliance with EBRD&#x2019;s policies, rules and procedures and the&#xA0;Results strategy for Sweden&#x2019;s reform cooperation with&#xA0;Eastern Europe, the Western Balkans and Turkey.</narrative>
  </description>
  <participating-org ref="46015" role="2">
   <narrative xml:lang="EN">EBRD/European Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="46015" role="4" type="40">
   <narrative xml:lang="EN">EBRD/European Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-08" type="1"></activity-date>
  <activity-date iso-date="2020-12-08" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43032" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development</narrative>
  </sector>
  <tag code="11.2" vocabulary="3">
   <narrative xml:lang="EN">11.2 - By 2030, provide access to safe, affordable, accessible and sustainable transport systems for all, improving road safety, notably by expanding public transport, with special attention to the needs of those in vulnerable situations, women, children, persons with disabilities and older persons.</narrative>
   <narrative xml:lang="SV">11.2 - Senast 2030 tillhandah&#xE5;lla tillg&#xE5;ng till s&#xE4;kra, ekonomiskt &#xF6;verkomliga, tillg&#xE4;ngliga och h&#xE5;llbara transportsystem f&#xF6;r alla. F&#xF6;rb&#xE4;ttra trafiks&#xE4;kerheten, s&#xE4;rskilt genom att bygga ut kollektivtrafiken, med s&#xE4;rskild uppm&#xE4;rksamhet p&#xE5; behoven hos m&#xE4;nniskor i utsatta situationer, kvinnor, barn, personer med funktionsneds&#xE4;ttning samt &#xE4;ldre personer.</narrative>
  </tag>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="7.3" vocabulary="3">
   <narrative xml:lang="EN">7.3 - By 2030, double the global rate of improvement in energy efficiency.</narrative>
   <narrative xml:lang="SV">7.3 - Till 2030 f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet.</narrative>
  </tag>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <tag code="9.4" vocabulary="3">
   <narrative xml:lang="EN">9.4 - By 2030, upgrade infrastructure and retrofit industries to make them sustainable, with increased resource-use efficiency and greater adoption of clean and environmentally sound technologies and industrial processes, with all countries taking action in accordance with their respective capabilities.</narrative>
   <narrative xml:lang="SV">9.4 - Till 2030 rusta upp infrastrukturen och anpassa industrin f&#xF6;r att g&#xF6;ra dessa h&#xE5;llbara, med effektivare resursanv&#xE4;ndning och fler rena och milj&#xF6;v&#xE4;nliga tekniker och industriprocesser. Alla l&#xE4;nder vidtar &#xE5;tg&#xE4;rder i enlighet med sina respektive f&#xF6;ruts&#xE4;ttningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B033" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4080728.4683277174</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4080728.4683277174</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-08"></transaction-date>
   <value currency="USD" value-date="2020-12-08">3800340.944873</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/14389_14389AgreementSida-EBRDSUMICA.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Sida-EBRD SUMICA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ukraine/14389_DecisiononContributionEBRDSUMICA(14389).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution EBRD SUMICA (14389)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14389" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
