<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5507007501-UKR-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">HUM UNHCR Ukraina</narrative>
   <narrative xml:lang="EN">HUM UNHCR Ukraine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Humanitarian support via INGO.</narrative>
   <narrative xml:lang="SV">Sida avser att bidra med femton miljoner kr till UNHCR f&#xF6;r att finansiera projektet &quot;Emergency Response for the Internally Displaced People in Eastern Ukraine&quot;.
Huvudsyftet &#xE4;r att internflyktingar i Ukraina, som kommer fr&#xE5;n Donbass, ska f&#xE5; tillg&#xE5;ng till n&#xF6;dv&#xE4;ndiga tj&#xE4;nster och att deras grundl&#xE4;ggande behov ska tillgodoses. F&#xF6;rm&#xE5;nstagarna &#xE4;r 6 100 familjer, eller 21 000 personer. UNHCR:s totala behov &#xE4;r ca 71,8 miljoner kr. Det svenska bidraget motsvarar d&#xE4;rmed knappt 21% av behovet. 
Projektet kommer att fokusera p&#xE5; f&#xF6;rberedelser f&#xF6;r vintern, framf&#xF6;rallt omedelbara bidrag med n&#xF6;dbost&#xE4;der eller n&#xF6;dv&#xE4;ndiga s.k. &#x201D;non-food item&#x201D;, dvs n&#xF6;dv&#xE4;ndiga varor med undantag f&#xF6;r mat. Det r&#xF6;r sig om 4 000 set som inkluderar filtar, lakan, handdukar och varma kl&#xE4;der. Projektet inneh&#xE5;ller ocks&#xE5; kontantst&#xF6;d till 1 500 familjer om USD 400 i snitt, och 600 bostadsenheter av olika slag. Bostadsenheterna har ett varmt rum per f&#xF6;rm&#xE5;nstagare/familj.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This intervention was based on a decision by the Swedish Government from August 21st 2014 stating that Sida was to allocate SEK 35 million to address the humanitarian crisis in Ukraine. The overall purpose with this intervention was to ensure that displaced persons receive essential services and that their basic needs are met.
The initial activity period was 1st of August 2014 until 31st of December 2014, but a no-cost extension was approved prolonging the activity period until December 31st 2015. The total Swedish contribution amounted to SEK 15 million.
The objective of the intervention was straightforward: immediate provision of emergency shelter assistance or provision of essential non-food items aiming to protect individuals during the winter season.
Sweden provided funds without earmarking and UNHCR&#x2019;s assessment was that with the Swedish funds 6,100 extremely vulnerable displaced families (21&#xA0;000 individuals) would receive protection and assistance in Eastern Ukraine.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41121" role="2">
   <narrative xml:lang="EN">UNHCR/United Nations High Commissioner for Refugees</narrative>
  </participating-org>
  <participating-org ref="41121" role="4" type="40">
   <narrative xml:lang="EN">United Nations Office of the United Nations High Commissioner for Refugees</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-08-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2186620.7962215194</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2186620.7962215194</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-01"></transaction-date>
   <value currency="USD" value-date="2014-08-01">2186620.796221</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">2186620.7962215194</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">According to the general agreement between Sweden and UNHCR signed on June 28th 2013, UNHCR&#x2019;s annual Global Report, including country chapters with achievements against priority targets were to be accepted by Sweden as UNCHR&#x2019;s consolidated reporting mechanism. In the Global reports for 2014 and 2014 UNHCR reported the following results: - UNHCR worked with the Ukrainian government, local authorities and NGO&#x2019;s to identify and respond to IDP&#x2019;s immediate and long-term needs in the areas of protection monitoring, shelter and NFI distribution. UNHCR also advocated for the establishment of appropriate legislative framework, resulting in the adoption of an IDP law and registration procedures. The cluster approach was activated in December of 2014 in response to the protection and assistance needs of IDP&#x2019;s. UNHCR also adopted the Strategy to Protect and Assist Persons Affected by the Conflict in Eastern Ukraine, outlining UNHCR&#x2019;s strategic objectives and interventions in this regard (in 2014). - In 2015 UNHCR and OCHA were the only UN organizations authorized to conduct humanitarian activities in the NGCA&#x2019;s in Luhansk. The organization continued to work with the Ukrainian government on several levels and CSO&#x2019;s to identify and respond to the needs of IDP&#x2019;s. UNHCR continued to lead the protection cluster and undertook a USD 6 million winterization programme across eastern Ukraine, which included cash assistance.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55070075" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
