<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/SA1/EDU-WaSH/INGO/17727</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&#x2019;urgence int&#xE9;gr&#xE9;e Education-WASH en faveur des personnes affect&#xE9;es par les crises dans les sous-pr&#xE9;fectures de Sat&#xE9;ma, Zangba, Alindao et Mingala, Pr&#xE9;fecture de Basse Kotto en RCA.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le pr&#xE9;sent projet, se veut une r&#xE9;ponse multisectorielle et int&#xE9;gr&#xE9;e visant &#xE0; contribuer &#xE0; sauver des vies et soulager les souffrances, assurer la survie des filles et des gar&#xE7;ons (3-18 ans) &#xE0; travers un acc&#xE8;s &#xE9;quitable et inclusif &#xE0; des environnements d&#x2019;apprentissage sains et s&#xFB;rs en faveurs de personnes affect&#xE9;es et/ou expos&#xE9;es &#xE0; l&#x2019;ins&#xE9;curit&#xE9; et aux mouvements de populations, aux inondations, aux diff&#xE9;rentes &#xE9;pid&#xE9;mies y inclus la COVID 19 dans les sous-pr&#xE9;fectures de Sat&#xE9;ma, Zangba, Alindao et Mingala dans la pr&#xE9;fecture de Basse Kotto.
Ces zones, sont parmi celles o&#xF9; l&#x2019;acc&#xE8;s humanitaire a &#xE9;t&#xE9; r&#xE9;cemment rendu possible et donc ayant tr&#xE8;s peu ou pas, b&#xE9;n&#xE9;fici&#xE9;es de l&#x2019;assistance humanitaire  ce qui le classe en zone, 4 ou 5 selon l&#x2019;&#xE9;chelle de s&#xE9;v&#xE9;rit&#xE9; dans presque tous les secteurs de la vie. 
Les activit&#xE9;s propos&#xE9;es dans le pr&#xE9;sent projet, seront mises en &#x153;uvre par un consortium de deux organisations. Cordaid &#xE9;tant lead et Solidarit&#xE9; pour la Paix et la D&#xE9;veloppement int&#xE9;gr&#xE9; (SOPADI) une organisation internationale bas&#xE9;e &#xE0; Bangui. Les deux organisations poss&#xE8;dent une expertise et exp&#xE9;rience dans la mise en &#x153;uvre des activit&#xE9;s dans les domaines de l&apos;&#xE9;ducation et de l&apos;eau, hygi&#xE8;ne et assainissement. 
Les activit&#xE9;s propos&#xE9;es dans le pr&#xE9;sent projet, s&#x2019;articulent autour de deux secteurs cl&#xE9;s &#xE0; savoir:
A. Education (&#xE0; Zangba et Satema)
Pour ce secteur, les activit&#xE9;s s&apos;articulent autour de i) sensibilisation de la communaut&#xE9; &#xE0; travers la formation des 90 repr&#xE9;sentants des associations des parents d&apos;&#xE9;l&#xE8;ves et 15 relais communautaires, ii) l&apos;organisation des 96 campagnes de sensibilisation des parents et communaut&#xE9;s sur le droit &#xE0; l&#x2019;&#xE9;ducation des enfants sur le retour &#xE0; l&apos;&#xE9;cole en particulier des filles et les minorit&#xE9;s iii) la mise en place et &#xE9;quipement de 7 &#xE9;coles satellites ainsi que l&apos;appui &#xE0; la r&#xE9;ouverture de 3 anciennes &#xE9;coles incluant l&apos;appui aux secteurs scolaires de Zangba et Sat&#xE9;ma, pour le suivi des activit&#xE9;s mises en &#x153;uvre dans le cadre du pr&#xE9;sent projet, iv) la distribution de 750 Kits scolaire (19 Scholl box de 40 kits) y incluse la distribution de 30 Kits r&#xE9;cr&#xE9;atif v) le recrutement de 25 nouveaux maitres parents et leur dotation en mat&#xE9;riels didactique et leur formation sur la p&#xE9;dagogie, l&apos;appui psychosociale, la coh&#xE9;sions sociale ainsi que la m&#xE9;thodologie de cour de rattrapage et les mesures de lutte contre la COVID 19 vi) l&apos;appui mon&#xE9;taire (motivation en Cash) de 25 maitre parents et enseignants vii) l&apos;appui mon&#xE9;taire (transfert de Cash) aux 375 parents les plus vuln&#xE9;rable pour la scolarisation viii) la construction de 10 blocs de latrine VIP, le creusage de 10 fosses (une par &#xE9;cole), la distribution des Kits d&apos;hygi&#xE8;ne intime &#xE0; 100 &#xE9;l&#xE8;ves filles dans les 10 &#xE9;coles, la formation des 10 Clubs d&apos;hygi&#xE8;ne et 25 enseignants sur les notions d&apos;hygi&#xE8;ne et la gestions des infrastructures WASH en milieu scolaire et familiale. 

B. Eau, Hygi&#xE8;ne et assainissement (Alindao et Mingala)
Pour ce secteur, les activit&#xE9;s s&apos;articulent autour de i) l&apos;approvisionnement en eau potable, la gestion des d&#xE9;chets et ordures solides, la promotion &#xE0; &apos;hygi&#xE8;ne dans les sites des PDI &#xE0; Alindao, &#xE0; travers le maintien et renforcement des capacit&#xE9;s de 25 points de distribution d&apos;eau, la gestion des d&#xE9;chets solides (vidange de boue des latrines plaines, ramassage des d&#xE9;chets et ordures), construction des 30 latrines et 30 douches, la promotion de meilleures pratiques d&apos;hygi&#xE8;ne et assainissement &#xE0; travers les hygi&#xE9;nistes, 10 relais communautaires ii) la construction 4 blocs de latrines dans 4 &#xE9;coles fonctionnelles (2 portes chacun), la distribution des Kits d&apos;hygi&#xE8;ne intime/menstruels &#xE0; 72 &#xE9;l&#xE8;ves filles (en &#xE2;ge de procr&#xE9;er), la distribution de 40 dispositifs de lavage des mains, 40 dispositifs d&apos;eau de boisson dans les 4 &#xE9;coles (primaires et coll&#xE8;ge) &#xE0; Alindao et Mingala, le recyclage et l&apos;&#xE9;quipement de 5 relais communautaires, la formation de 40 enseignants sur les meilleures pratiques d&apos;hygi&#xE8;nes et d&apos;assainissement en milieu scolaire et fam</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Catholic Organisation for Relief and Development Aid</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Catholic Organisation for Relief and Development Aid</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Solidarit&#xE9; pour la Paix et le D&#xE9;veloppement Int&#xE9;gr&#xE9;</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-12-15" type="1"></activity-date>
  <activity-date iso-date="2020-12-15" type="2"></activity-date>
  <activity-date iso-date="2021-09-14" type="3"></activity-date>
  <activity-date iso-date="2021-09-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Paul MURUTA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Field Program Manager</narrative>
   </job-title>
   <telephone>+236 75822314</telephone>
   <email>Paul.kinenwa@cordaid.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Akoy D&#xE9;d&#xE9; BEAVOGUI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeurs des Programmes</narrative>
   </job-title>
   <telephone>+ 236 75 00 01 47 | 72 74 85 99</telephone>
   <email>akoy.beavogui@cordaid.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sosth&#xE8;ne Hicuburundi</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>+236 72 50 33 33 |75 90 33 33</telephone>
   <email>sosthene.hicuburundi@cordaid.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Basse Kotto</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.00000000 21.50000000</pos>
   </point>
  </location>
  <sector code="3" percentage="48" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Education</narrative>
  </sector>
  <sector code="11" percentage="52" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-12-15"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-12-21">43956.04</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-09-14"></period-end>
   <value currency="USD" value-date="2020-12-21">706043.96</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-17727">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-21"></transaction-date>
   <value currency="USD" value-date="2020-12-21">750000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Catholic Organisation for Relief and Development Aid</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304856270">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="USD" value-date="2020-12-31">300000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Catholic Organisation for Relief and Development Aid</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
