<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA3/NFI-FSEC/INGO/16744</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&apos;urgence en Abris/NFI et s&#xE9;curit&#xE9; alimentaire pour les populations d&#xE9;plac&#xE9;es, retourn&#xE9;es et les communaut&#xE9;s h&#xF4;tes de Zemio, de Birao et de Bangui impact&#xE9;es par les cons&#xE9;quences de la Covid19</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Touch&#xE9;e par de fr&#xE9;quents chocs d&#x2019;ordres s&#xE9;curitaires, &#xE9;conomiques et plus r&#xE9;cemment sanitaires, la R&#xE9;publique Centrafricaine (RCA) a &#xE9;t&#xE9; impact&#xE9;e par diff&#xE9;rentes crises successives en 2019 et 2020. D&#x2019;un point de vue s&#xE9;curitaire et cela malgr&#xE9; la signature de l&#x2019;Accord de Khartoum en f&#xE9;vrier 2019, les tensions et les hostilit&#xE9;s contre les civils ont continu&#xE9; de perdurer en 2019 et en 2020. Souvent oblig&#xE9;es de fuir pour se prot&#xE9;ger, les populations font alors souvent face &#xE0; des limitations d&#x2019;acc&#xE8;s aux services essentiels de base et &#xE0; une indisponibilit&#xE9; des ressources. La pand&#xE9;mie de Covid19 qui a frapp&#xE9; la RCA en mars 2020 ne fait qu&#x2019;accentuer ces poches de vuln&#xE9;rabilit&#xE9; avec d&#x2019;importantes cons&#xE9;quences &#xE9;conomiques et sanitaires pour les populations, entra&#xEE;nant par cela l&#x2019;adoption de strat&#xE9;gies n&#xE9;gatives par ces derni&#xE8;res. 

Dans ce cadre, l&#x2019;intervention propos&#xE9;e vise &#xE0; pallier &#xE0; ces cons&#xE9;quences n&#xE9;gatives et pr&#xE9;voit pour cela la mise en place d&#x2019;activit&#xE9;s d&#x2019;urgence pour les personnes d&#xE9;plac&#xE9;es internes (IDPs), retourn&#xE9;s et communaut&#xE9;s h&#xF4;tes de Zemio, Birao et Bangui. Le projet se compose de deux volets :
- Un premier volet en Abris/NFI dans le Nouveau Site de Birao, le site Peulh de Zemio et les sites de d&#xE9;plac&#xE9;s de Bangui (identification entre autres au sein des sites de Kamach, Micheline, Delacour, Socadan Kodjon, particuli&#xE8;rement touch&#xE9;s par les inondations en 2019 et qui ont n&#xE9;cessit&#xE9; une assistance d&#x2019;urgence). Au sein de ces sites, le volet CCCM est d&#xE9;j&#xE0; mis en &#x153;uvre par COOPI (Zemio), le HCR/INTERSOS (Birao) et la Croix-Rouge Centrafricaine (Bangui). ACTED se coordonnera et travaillera en &#xE9;troite collaboration avec ces acteurs sur l&#x2019;ensemble de ces sites afin de proposer une compl&#xE9;mentarit&#xE9; dans les actions propos&#xE9;es. 
- Un deuxi&#xE8;me volet en S&#xE9;curit&#xE9; Alimentaire &#xE0; Bangui via notamment la mise en place de transferts mon&#xE9;taires et d&#x2019;appui agricole (semences et intrants mara&#xEE;chers) avec pour quartiers cibl&#xE9;s les 4&#xE8;me et 5&#xE8;me arrondissements. 
Un travail de coordination a &#xE9;t&#xE9; r&#xE9;alis&#xE9; par ACTED en amont de ce projet aupr&#xE8;s de tous les acteurs sur les diff&#xE9;rentes zones concern&#xE9;es, qui permettra par cela une non-duplication des activit&#xE9;s.
Concernant les activit&#xE9;s Abris/NFI, le projet pr&#xE9;voit la distribution de kits NFI et abris d&#x2019;urgence &#xE0; 700  m&#xE9;nages d&#xE9;plac&#xE9;s, retourn&#xE9;s et h&#xF4;tes de Zemio (200 m&#xE9;nages), Birao (200 m&#xE9;nages) et Bangui (300)  m&#xE9;nages). 
Concernant le volet s&#xE9;curit&#xE9; alimentaire, le projet pr&#xE9;voit l&#x2019;identification de 2 752 m&#xE9;nages b&#xE9;n&#xE9;ficiaires &#xE0; Bangui pour un appui agricole (distribution de semences et outils mara&#xEE;chers, formation aux bonnes pratiques agricole) coupl&#xE9; d&#x2019;une assistance en cash (132$ par m&#xE9;nage en un round, dont 99$ en transfert direct). Parmi ces derniers :
- 2 752 m&#xE9;nages seront couverts par ACTED pour les activit&#xE9;s de transferts mon&#xE9;taires 
- 750 m&#xE9;nages seront couverts par ACTED pour les activit&#xE9;s mara&#xEE;ch&#xE8;res. Les 2002 autres m&#xE9;nages seront quant &#xE0; eux couverts par la FAO. 

Les b&#xE9;n&#xE9;ficiaires directs de cette intervention seront ainsi au nombre de 17 250  personnes &#xE0; raison de 5 personnes par m&#xE9;nage, incluant 3 500 personnes d&#xE9;plac&#xE9;es, retourn&#xE9;es et h&#xF4;tes &#xE0; Z&#xE9;mio, Birao, Bangui ainsi que par 13 750 personnes parmi les populations retourn&#xE9;es et h&#xF4;tes de Bangui, incluant 3 750 personnes b&#xE9;n&#xE9;ficiaires d&#x2019;intrants mara&#xEE;chers et 13 750 b&#xE9;n&#xE9;ficiaires de cash. Une attention particuli&#xE8;re sera port&#xE9;e sur le respect des mesures anti-Covid19 telles qu&#x2019;&#xE9;nonc&#xE9;es par le gouvernement centrafricain et par l&#x2019;Organisation Mondiale de la Sant&#xE9; (OMS) afin de prot&#xE9;ger les &#xE9;quipes et les b&#xE9;n&#xE9;ficiaires du projet. Toutes les activit&#xE9;s mises en &#x153;uvre respecteront le principe &quot;Do no harm&quot; et suivront les mesures pr&#xE9;ventives en minimisant autant que possible les contacts de personne &#xE0; personne et en respectant &#xE0; tout moment la distance sociale. Dans le cadre des activit&#xE9;s de formations et de distributions, des stations de lavage des mains seront positionn&#xE9;es et un volet sensibilisation sp&#xE9;cifique sera int&#xE9;gr&#xE9;.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-08-01" type="1"></activity-date>
  <activity-date iso-date="2020-08-01" type="2"></activity-date>
  <activity-date iso-date="2021-01-31" type="3"></activity-date>
  <activity-date iso-date="2021-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Valentine JOLY</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable d&#xE9;veloppement de projets</narrative>
   </job-title>
   <telephone>+236 72 44 26 79</telephone>
   <email>valentine.joly@acted.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="71">
   <name>
    <narrative xml:lang="EN">Bangui</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.36670000 18.58330000</pos>
   </point>
  </location>
  <sector code="4" percentage="36" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="6" percentage="64" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-08-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-08-14">609661.2</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-08-14">124338.8</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-16744">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-14"></transaction-date>
   <value currency="USD" value-date="2020-08-14">734000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304699942">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-21"></transaction-date>
   <value currency="USD" value-date="2020-08-21">367000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
