<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="3" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41048542-NL-KVK-41048542-16apt-6522</iati-identifier>
  <reporting-org ref="NL-KVK-41048542" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Profesionalizando la gesti&#xF3;n comercial y financiera</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">&lt;p&gt;La cooperaci&#xF3;n entre Agriterra y APT del Norte empez&#xF3; en 2014 (proyecto nro. 6207). APT del Norte se ubica en el Distrito de San Marcos en Cajamarca  se dedica principalmente al acopio y comercializaci&#xF3;n de tara en vaina  y recientemente est&#xE1;n dando sus primeros pasos para complementar su actividad con el cultivo y comercializaci&#xF3;n de quinua.&lt;br&gt;La asociaci&#xF3;n fue creada el 30/11/2003 pero reci&#xE9;n el a&#xF1;o 2008 inici&#xF3; actividades comerciales directamente como organizaci&#xF3;n  a partir de Marzo de ese a&#xF1;o suscriben una alianza comercial para proveer con tara a una empresa exportadora  &#xE9;se fue el primer paso para su actividad de comercializaci&#xF3;n directa. El a&#xF1;o 2011 logran consolidarse como uno de los proveedores de tara en vaina m&#xE1;s grandes del pa&#xED;s  en funci&#xF3;n a los vol&#xFA;menes entregados.&lt;br&gt;La Tara (Caesalpinia spinosa ) tambi&#xE9;n conocida como Taya  es una planta producida en varias zonas del pa&#xED;s  que crece entre los 1 000 y 2 900 m.s.n.m.  siendo sus principales productores los departamentos de Arequipa  Cajamarca  La Libertad  Ayacucho  Huancavelica  Apur&#xED;mac  Ancash y Hu&#xE1;nuco.&lt;/p&gt;

&lt;p&gt;En relaci&#xF3;n a la organizaci&#xF3;n  la APT del Norte agrupa a productores que provienen de 5 Departamentos del pa&#xED;s (Cajamarca  Amazonas  Piura  Lambayeque  La Libertad) realizando compras a aproximadamente 5 000 familias. Esto es resultado de alianzas productivas con diversas comunidades y organizaciones. En la zona de San Marcos hay trescientos cincuenta productores que proveen tara  de los cuales 143 son asociados.&lt;br&gt;La mayor parte de productores no se dedica &#xFA;nicamente a la recolecci&#xF3;n de la tara  pues comparten su actividad econ&#xF3;mica con el cultivo de ma&#xED;z  frijol  ma&#xED;z morado y papa; adem&#xE1;s tambi&#xE9;n realizan la crianza de cuyes y de ganado para leche. En la mayor&#xED;a de casos son actividades m&#xFA;ltiples dirigidas al auto-sustento de su consumo familiar. &lt;/p&gt;

&lt;p&gt;La mayor&#xED;a de sus socios cosecha la tara que ha crecido en condici&#xF3;n silvestre en sus campos  pues la mayor parte de la producci&#xF3;n no ha sido sembrada  por &#xE9;sta raz&#xF3;n la tara recibe el tratamiento propio de un producto forestal  lo cual incluye la obligaci&#xF3;n de pagar un derecho por la explotaci&#xF3;n de &#xE9;ste producto. &lt;/p&gt;

&lt;p&gt;El componente asociativo en la APT Norte a&#xFA;n es un componente que necesita fortalecerse m&#xE1;s  se necesita trabajar m&#xE1;s sensibilizaci&#xF3;n y desarrollar el sentimiento de pertenencia y de apropiaci&#xF3;n por parte de los socios  es una debilidad que hay que abordar y que en adelante generar&#xE1; mayor acopio de producto y un mayor aporte para el sustento de la organizaci&#xF3;n. &lt;/p&gt;

&lt;p&gt;En relaci&#xF3;n al componente productivo  la organizaci&#xF3;n ha logrado financiamiento v&#xED;a proyectos productivos principalmente para elevar la productividad en campo. La productividad promedio est&#xE1; en 20 Quintales por finca  y el tama&#xF1;o promedio de finca est&#xE1; entre 1 y 1.5 hect&#xE1;reas.Tambi&#xE9;n han hecho trabajos en manejo t&#xE9;cnico de bosques naturales  plantaciones de nuevas &#xE1;reas e investigaciones para conocer m&#xE1;s acerca del comportamiento de la tara.&lt;/p&gt;

&lt;p&gt;En relaci&#xF3;n al manejo empresarial  la organizaci&#xF3;n tiene una clara dependencia del cliente actual  ellos son su &#xFA;nico comprador y adem&#xE1;s les provee de capital de trabajo para el acopio de tara  &#xE9;stas condiciones estar&#xED;an influyendo para que la rentabilidad de la organizaci&#xF3;n sea muy baja. A pesar de lo anterior  los directivos de la organizaci&#xF3;n consideran que la APT Norte est&#xE1; contribuyendo a equilibrar relaciones de negociaci&#xF3;n  pues la organizaci&#xF3;n se comporta como un regulador de precios tratando que las utilidades de los intermediarios se reduzcan y no perjudiquen a los productores. Se&#xF1;alan que si tuviesen capital de trabajo propio podr&#xED;an manejar sus stocks para aprovechar mejores momentos de precio. &lt;/p&gt;

&lt;p&gt;la APT del Norte es una organizaci&#xF3;n con grandes posibilidades de generar un impacto significativo a mediano y largo plazo  esto significar&#xE1; cambiar radicalmente el modelo de negocio que actualmente tienen  esto deber&#xE1; realizarse progresivamente y debe de empezar con un trabajo de fortalecimiento de sus bases productivas  pues se percibe mucha debilidad en la parte productiva  traducido en la poca productividad y por ende bajos ingresos de los socios  a esto se a&#xF1;ade el d&#xE9;bil involucramiento de los asociados con su organizaci&#xF3;n.&lt;/p&gt;

&lt;p&gt;El proceso de fortalecer a la organizaci&#xF3;n significa mejorar su perfil financiero para ir preparando el camino hacia el acceso a financiamiento  con eso se reducir&#xE1; la dependencia financiera que actualmente tienen  tambi&#xE9;n se prev&#xE9; mejorar la informaci&#xF3;n de los estados financieros (auditoria) mejorar el patrimonio mediante la formalizaci&#xF3;n de su propiedad. Por otro lado  tambi&#xE9;n se incluye capacitaci&#xF3;n financiera para los directivos y el reforzamiento contable con una mejora del software que est&#xE1;n usando. &lt;/p&gt;

&lt;p&gt;Por el lado del socio se espera involucrarlo m&#xE1;s a trav&#xE9;s de programas de sensibilizaci&#xF3;n en bases y con un estudio que analice diferentes modelos productivos de la tara en la regi&#xF3;n de San Marcos  de &#xE9;sta forma conocer&#xE1;n la mejor alternativa productiva y podr&#xE1;n tomar mejores decisiones  los resultados de este estudio se expondr&#xE1;n en talleres de sensibilizaci&#xF3;n. Unido a lo anterior  los socio de APT del Norte est&#xE1;n convencidos de las ventajas de convertirse a cooperativa y la implicancia que tiene en relaci&#xF3;n con la capitalizaci&#xF3;n y la mejora en el sentido de propiedad de los socios hacia su organizaci&#xF3;n.&lt;/p&gt;

&lt;p&gt;Los principales resultados esperados para 2015 son:&lt;br&gt;- Contabilidad al d&#xED;a. Estados financieros trimestrales&lt;br&gt;- Elaboraci&#xF3;n  aprobaci&#xF3;n e implementaci&#xF3;n de manuales correspondientes&lt;br&gt;- Informe de auditoria de los EEFF 2015 elaborado y presentado a asamblea general&lt;br&gt;- duplicar el n&#xFA;mero de socios inscritos con aportes al d&#xED;a&lt;br&gt;- M&#xED;nimo 3 convenios firmados con comunidades campesinas proveedores&lt;br&gt;- Presentar propuesta a 3 financieras  USD 150.000 de capital de trabajo movilizado&lt;br&gt;- Plan estrat&#xE9;gico 2016-2020 para la cooperativa APT del Norte elaborado y aprobado&lt;br&gt;- 80 productores adicionales en proceso de certificaci&#xF3;n org&#xE1;nica. 5800 toneladas acopiadas (350 toneladas org&#xE1;nicas)&lt;br&gt;- Plan de negocios para incrementar el &#xE1;rea de producci&#xF3;n de tara presentado a Agroideas&lt;br&gt;- 500 toneladas exportadas directamente (2 clientes taninos y 1 goma)  5000 toneladas para mercado nacional&lt;br&gt;- maquina para taqueado (envasado y compactado) de producto dise&#xF1;ada e implementada&lt;/p&gt;</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">&lt;p&gt;Profesionalizando la gesti&#xF3;n comercial y financiera&lt;/p&gt;</narrative>
  </description>
  <description type="4">
   <narrative xml:lang="EN">&lt;p&gt;Resultado 1: Mejorar la gesti&#xF3;n financiera de acuerdo a recomendaciones del chequeo de salud financiera y auditorias externas&lt;/p&gt;

&lt;p&gt;1.1 Fortalecimiento del equipo contable. Ordenar y llenar registros contables en el nuevo programa de SISCONT y SISGECO (procesar  codificar y contabilizar)&lt;br&gt;1.2 Actualizaci&#xF3;n e implementaci&#xF3;n de manual y reglamento de Organizaci&#xF3;n y Funciones. Dise&#xF1;ar e implementar politic&#xE1;s y procedimientos contables y financieras&lt;br&gt;1.3 Auditoria externa de los estados financieros de 2015&lt;/p&gt;

&lt;p&gt;Resultado 2: Incremento del patrimonio y de los socios activos a traves de generar mayor compromiso de los socios &lt;/p&gt;

&lt;p&gt;2.1 Desarrollar una politica de entrada de nuevos socios (personas naturales y personas juridicas). Identificaci&#xF3;n de nuevos socios individuales que se integren en la Cooperativa APT DEL NORTE &lt;br&gt;2.2 Convenios con comunidades campesinas (02 en Piura: Culcapampa y Andurco  02 en Cajamarca: Huertas y Trinidad)  que incluye una relaci&#xF3;n de los productores que se involucran en el proceso&lt;/p&gt;

&lt;p&gt;Resultado 3: Obtenci&#xF3;n de capital externo para inversiones y para acopio en el marco del plan de negocios &lt;/p&gt;

&lt;p&gt;3.1 Plan financiero consolidado  detallado y actualizado en el marco del plan de negocios para presentar a entidades financieras&lt;br&gt;3.2 Elaborar plan estrat&#xE9;gico 2016-2020 para la cooperativa APT del Norte&lt;/p&gt;

&lt;p&gt;Resultado 4: Mejoramiento de la productividad a nivel del productor en t&#xE9;rminos de calidad y cantidad de la materia prima &lt;/p&gt;

&lt;p&gt;4.1 Ampliaci&#xF3;n de certificaci&#xF3;n organica en San Marcos y en comunidades campesinas (Piura: Culcapampa y Andurco  Cajamarca: Huertas y Trinidad)&lt;br&gt;4.2 Desarrollar plan de negocios Agroideas para incrementar el &#xE1;rea de producci&#xF3;n de tara&lt;/p&gt;

&lt;p&gt;Resultado 5: Incremento del volumen de ventas y diversificaci&#xF3;n de clientes &lt;/p&gt;

&lt;p&gt;5.1 Gira de negocios para aperturar nuevos mercados para venta directa de goma y taninos (ej. Uruguay  Paraguay  Guatemala  Brasil) &lt;/p&gt;

&lt;p&gt;Resultado 6: Mejorar la eficiencia de los procesos de la empresa: reducci&#xF3;n de costos &lt;/p&gt;

&lt;p&gt;6.1 Dise&#xF1;o y construcci&#xF3;n de maquina para taqueado (envasado y compactado) de producto&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="APT del Norte" role="4" type="72">
   <narrative xml:lang="EN">Cooperativa Agraria Productores De Tara Del Norte</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-7" role="1" type="10">
   <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41048542" role="2" type="21">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41048542" role="4" type="21">
   <narrative xml:lang="EN">Stichting Agriterra</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-10-31" type="3"></activity-date>
  <activity-date iso-date="2016-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">Operations</narrative>
   </department>
   <job-title>
    <narrative xml:lang="EN">Analyst</narrative>
   </job-title>
   <telephone>0031264455445</telephone>
   <email>agriterra@agriterra.org</email>
   <website>https://agriterra.org</website>
   <mailing-address>
    <narrative xml:lang="EN">Willemsplein 42 6811 KD Arnhem  Netherlands</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">416.78</value>
   <description>
    <narrative xml:lang="EN">Administrative cost</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Administrative cost</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">0.24</value>
   <description>
    <narrative xml:lang="EN">Administrative cost</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Administrative cost</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">91.33</value>
   <description>
    <narrative xml:lang="EN">Advise assignments</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Advise assignments</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">14.35</value>
   <description>
    <narrative xml:lang="EN">Advise assignments</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Advise assignments</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">22684</value>
   <description>
    <narrative xml:lang="EN">Coverage benificiary on-site cost</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Coverage benificiary on-site cost</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">7996.38</value>
   <description>
    <narrative xml:lang="EN">Desk days</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Desk days</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">37.67</value>
   <description>
    <narrative xml:lang="EN">Desk days</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Desk days</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">582.44</value>
   <description>
    <narrative xml:lang="EN">Events / Training / Exchange</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Events / Training / Exchange</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">32929.91</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment DGIS</narrative>
   </description>
   <provider-org provider-activity-id="NL-1-PPR-28456" ref="XM-DAC-7" type="10">
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Incoming ommitment DGIS</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">52.26</value>
   <description>
    <narrative xml:lang="EN">Incoming commitment DGIS</narrative>
   </description>
   <provider-org provider-activity-id="NL-1-PPR-28456" ref="XM-DAC-7" type="10">
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Incoming ommitment DGIS</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">32929.91</value>
   <description>
    <narrative xml:lang="EN">Incoming fund DGIS</narrative>
   </description>
   <provider-org provider-activity-id="NL-1-PPR-28456" ref="XM-DAC-7" type="10">
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Incoming fund DGIS</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">52.26</value>
   <description>
    <narrative xml:lang="EN">Incoming fund DGIS</narrative>
   </description>
   <provider-org provider-activity-id="NL-1-PPR-28456" ref="XM-DAC-7" type="10">
    <narrative xml:lang="EN">Directoraat Generaal Internationale Samenwerking</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Incoming fund DGIS</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">6546</value>
   <description>
    <narrative xml:lang="EN">Local cost</narrative>
   </description>
   <provider-org provider-activity-id="16apt-6522" ref="APT del Norte" type="72">
    <narrative xml:lang="EN">Cooperativa Agraria Productores De Tara Del Norte</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Commitment of benificiary client</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">1158.98</value>
   <description>
    <narrative xml:lang="EN">Partner-network assignments (Agripool)</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Stichting Agriterra</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41048542-FCSB-2016-2020" ref="NL-KVK-41048542" type="21">
    <narrative xml:lang="EN">Partner-network assignments (Agripool)</narrative>
   </receiver-org>
  </transaction>
 </iati-activity>
</iati-activities>
