<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13304A0101-TUR-15137</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CoE Enhancing Effectiveness of Civil Monitoring Boards with European Standards</narrative>
   <narrative xml:lang="SV">St&#xE4;rkt effektivitet i civila insynskommitt&#xE9;er i linje med europeisk standard</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Europar&#xE5;det har ans&#xF6;kt om bidrag fr&#xE5;n Sida om 8 600 000 SEK f&#xF6;r att kunna genomf&#xF6;ra en insats f&#xF6;r att &#xF6;ka effektiviteten i de civila insynskommitt&#xE9;erna (civil monitoring boards) med uppgift att ut&#xF6;va tillsyn i turkiska f&#xE4;ngelser och h&#xE4;kten i linje med europeisk standard under perioden juni 2019 till maj 2022. Kvalit&#xE9;n och effektiviteten i kommitt&#xE9;erna har kritiserats i EU:s &#xE5;rliga framstegsrapporter om Turkiet.

Insatsen syftar till att bidra till ett tryggare samh&#xE4;lle som skyddar de m&#xE4;nskliga r&#xE4;ttigheterna f&#xF6;r frihetsber&#xF6;vade personer genom att st&#xE4;rka insynen i f&#xE4;ngelser/h&#xE4;kten genom att anv&#xE4;nda Europar&#xE5;dets standards och god praxis.  

Sj&#xE4;lvst&#xE4;ndigheten och effektiviteten hos dessa civila insynskommitt&#xE9;er ska st&#xE4;rkas genom f&#xF6;rb&#xE4;ttra objektiviteten och transparensen i deras arbete. Kommitt&#xE9;-medlemmarna ska f&#xE5; tillg&#xE5;ng till utbildning och f&#xF6;rb&#xE4;ttrad samordning dem emellan f&#xF6;r att &#xF6;ka kvalit&#xE9;n i detta system f&#xF6;r medborgerlig insyn.

Insatsens totala budget &#xE4;r 1 600 000 EUR. Turkiska justitieministeriet skall bidra med 200 000 EUR, Europar&#xE5;dets fond for m&#xE4;nskliga r&#xE4;ttigheter bidrar med 324 000 EUR, Schweiz bidrar med 200 000 CHF, Kanada bidrar med 50 000 EUR.</narrative>
   <narrative xml:lang="EN">The Council of Europe has applied to Sida for funding of 8 600 000 SEK SEK to carry out the programme  &quot;CoE Enhancing the Effectiveness of Civil Monitoring Boards (CMBs) in line with European Standards&quot; in Turkey during the period June 2019 to May 2022. The quality and effectiveness of the CBMs have been critizised in the EUs yearly progress reports.

The CBMs are established in Turkish law as a mechanism of civilian oversight of conditions in Trukish prisons and detention centerns. The intervention aims to contribute to a safer society that provides full protection of the rights and dignity of persons deprived of their liberty by enhancing the prison monitoring practices in Turkey  applying Council of Europe standards and best practices

The independence and efficiency of the CMBs will be further strengthened, improving the objectiveness and transparency in prison monitoring. 
CMB members will benefit from sustainable training provision and internal coordination, improving the quality of the civic monitoring system

The intervention&#x2019;s total budget is 1 600 000 EUR, out of which the Turkish Ministry of Justice will contribute 200 000 EUR, the Human Rights Trust Fund of the Council of Europe will contribute 324 000 EUR, the Government of Switzerland will contribute 200 000 CHF, the Government of Canada will contribute 50 000 EUR.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The theory of change for the intervention is to attain independence and efficiency of CMB and increase their capacity on tools and mechanisms for an objective, transparent and quality civic monitoring.
Objectives of intervention
1-The independence and efficiency of the CMBs further strengthened, improving the objectiveness and transparency in prison monitoring
-The CMBs functional and operational independence enhanced in line with the international standards by revising its regulatory framework
-The CMBs effectiveness improved by further developing, unifying and aligning their working methodology and tools with CoE standards and best European practices
2-CMB members benefit from sustainable training provision and internal coordination, improving the quality of the civic monitoring system
-The capacities of the CMB members enhanced by increasing their knowledge and skills in conducting prison monitoring in line with the CoE standards and good European practices.
-The CMBs internal coordination and communication with external control mechanisms improved.</narrative>
  </description>
  <participating-org ref="47138" role="2">
   <narrative xml:lang="EN">COE/Council of Europe/Europar&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="47138" role="4" type="40">
   <narrative xml:lang="EN">COE/Council of Europe/Europar&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-27" type="1"></activity-date>
  <activity-date iso-date="2019-07-27" type="2"></activity-date>
  <activity-date iso-date="2023-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TR" percentage="100">
   <narrative xml:lang="EN">Turkey</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15137" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Prisons</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">380714.6860690151</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">380714.6860690152</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-27"></transaction-date>
   <value currency="USD" value-date="2019-07-27">380714.686069</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">380714.6860690151</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/turkey/13304_VC1260CONTRACTSWEDENSEK8,600,000,1June2019-31May2022.pdf">
   <title>
    <narrative xml:lang="EN">CoE Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/turkey/13304_decision2019-07-19-094251.pdf">
   <title>
    <narrative xml:lang="EN">CoE Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project is on track with minor delays and is set to achieve its results. Certain activities were hampered by the Covid outbreak however CoE has adapted new working methods to mitigate risks and all has been functioning well.

The interest of CMB members is high while the ownership of the Directorate General for Prisons and Detention Houses (DGPDH) is also significant. The project also enjoys a vast member of stakeholders such as Ministry of Justice (MoJ) inspectors, enforcement judges, public prosecutors, National Preventive Mechanism (NPM) and their involvement is also notable. The dialogue with civil society is assessed to be low.

1-The independence and efficiency of the CMBs further strengthened, improving the objectiveness and transparency in prison monitoring

Several Roundtable meetings were carried out these were:

Discussions on the international standards and best practices regarding efficient prison monitoring.

Drafting process of the CMBs monitoring standards and tools was completed after a RT meeting at which beneficiaries and project stakeholders provided their feedback. a general comprehensive prison monitoring checklist with separate chapters for certain categories of inmates  in addition to the checklist, detailed questionnaires were prepared. The checklist also has annexes on: CMBs methodology for conducting prison visits, reporting template and compilation of international standards on prison monitoring. 395 CMB members were informed on the checklist and workshop was held in Ankara Sincan prison. Women&apos;s, children and foreign prisoners were the subject of study for the workshop. 2 more workshops is expected to be held in other prisons. 

Proposal on amending the legislative framework towards enhancing CMBs independence and efficiency was finalised after a RT meeting attended by all relevant stakeholders who provided their comments and suggestions. The framework features mandate of the CMBs, gender quota, consultations with civil society, publication of the reports, internal coordination and training of the CMBs, as well as a follow up procedure to the prison visits. Article 6 of the draft proposal on the Law that extends the work of CMB to detention/transport vehicles and places in scope to health has been enacted although the whole of the draft work is waiting for adoption. The regulation is also on hold as the Ministry is waiting for the adoption of other articles of the Law to enact the Regulation. 

2-CMB members benefit from sustainable training provision and internal coordination, improving the quality of the civic monitoring system

Steps for further improvement of the CMBs internal coordination and communication continued to be undertaken by developing the web-based platform that will serve as the main tool in ensuring internal exchanges and unified methods of work.

Cooperation and coordination between the different mechanisms conducting monitoring visits and inspections to prisons in Turkey was further improved by various roundtable meetings and discussions. The website is expected to further contribute to this. Discussion on the access to the website and materials to be open to members and general public is being debated. 

The project continued to raising awareness among the stakeholders by distributing leaflets on the CMBs mandate and functioning and on importance of their role in the penitentiary system. The leaflets started to be distributed to courthouses, prisons, bar associations, medical chambers, civil society organisations, and other external prison monitoring mechanisms to reach the widest audience possible. Different types of leaflets are prepared to different actors (prisoners, prison personnel, etc.) to increase their interest on CMB&apos;s. 

A total of 19 trainers including academics from the selected universities, lawyers, and representatives of DGPDH were trained in an online Training of Trainers (ToT) session, held on 30 November-1 December 2020, on the CoE programme for Human Rights Education for Legal Professionals (HELP) methodology. Seven different training modules were also prepared to enhance the skills and knowledge of CMB members to improve the monitoring process.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13304" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
