<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5502027601-TUR-15130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till f&#xF6;rb&#xE4;ttring av r&#xE4;ttshj&#xE4;lps praxis f&#xF6;r ti</narrative>
   <narrative xml:lang="EN">Support to the Improvement of Legal Aid Practices</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Improving access to justice in Turkey for disadvantaged groups through the elimination of gaps and needs for an effective functioning legal aid system.
-Improved Automation System for Appointment of Code of Criminal Procedure (CCP)
-Attorneys Enhanced Capacity of the Attorneys Practicing Legal Aid for Disadvantaged Groups
-Improved Performance Evaluation System for Legal Aid Services
-Enhanced Coordination and Cooperation Among the Attorneys Practicing Legal Aid
-Legal aid needs underpinned, and services improved in southern border province of Turkey such as Gaziantep, Hatay, Kilis, Sanliurfa and Kahramanmaras</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The United Nations Development Programme (UNDP) has applied to Sida for funding of 14.5 million SEK to carry out the Project entitled &quot;Support to the Improvement of Legal Aid Practices for Access to Justice for All in Turkey&quot; during the period 2015-2018. 

The intervention aims at an effectively functioning legal aid system that facilitates access to justice in Turkey by 1)improving the Automation System for Appointment of Code of Criminal Procedure (CCP) Attorneys; 2) enhancing the capacity of attorneys practicing legal aid for disadvantaged groups; 3) creating a performance evaluation system for legal aid services; 4) enhancing coordination and cooperation among attorneys for legal aid; 5) and identifying the need for legal aid and improving services in the southern border provinces of Turkey. The UNDP will implement the programme while the Union of Bar Associations of Turkey and the Ministry of Justice will be co-beneficiaries.

The intervention&#x2019;s total budget is 16 million SEK, out of which Sida&apos;s own funding is approximately 14.5 million SEK and the remaining 1.5 million SEK is contributed by the Union of Bar Associations of Turkey.</narrative>
   <narrative xml:lang="SV">UNDP har ans&#xF6;kt om finansiering fr&#xE5;n Sida om SEK 14 500 000 f&#xF6;r att genomf&#xF6;ra projektet &quot;St&#xF6;d till f&#xF6;rb&#xE4;ttring av r&#xE4;ttshj&#xE4;lpspraxis f&#xF6;r tillg&#xE5;ng till r&#xE4;ttslig pr&#xF6;vning i Turkiet&quot; under perioden 2015-2018.

Insatsen syftar till att bidra till ett effektivt fungerande r&#xE4;ttshj&#xE4;lpssystem som underl&#xE4;ttar tillg&#xE5;ngen till r&#xE4;ttslig pr&#xF6;vning i Turkiet genom 
1) att f&#xF6;rb&#xE4;ttra systemet genom vilket f&#xF6;rsvarsadvokater utses; 
2) st&#xE4;rka kapaciteten hos advokater som ut&#xF6;var r&#xE4;ttshj&#xE4;lp f&#xF6;r utsatta grupper; 
3) skapa ett system f&#xF6;r resultatutv&#xE4;rdering av r&#xE4;ttshj&#xE4;lp; 
4) st&#xE4;rka samordning och samarbete mellan advokater som sysslar med r&#xE4;ttshj&#xE4;lp; 
5) identifiera behovet av r&#xE4;ttshj&#xE4;lp och f&#xF6;rb&#xE4;ttra servicen i de s&#xF6;dra gr&#xE4;nsprovinserna i Turkiet (d&#xE4;r det finns m&#xE5;nga flyktingar och andra utsatta/svaga grupper). 

UNDP &#xE4;r, tillsammans med det turkiska advokatsamfundet, genomf&#xF6;rare av insatsen.  
Insatsens totala budget uppg&#xE5;r till c:a 16 miljoner kronor, varav Sidas finansiering uppg&#xE5;r till max. SEK 14 500 000 och resterande SEK 1 500 000 kommer fr&#xE5;n det turkiska advokatsamfundet.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-08-05" type="1"></activity-date>
  <activity-date iso-date="2015-08-05" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TR" percentage="100">
   <narrative xml:lang="EN">Turkey</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legal and judicial development</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">287673.7549479885</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.078127739</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">287673.7549479885</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-31346.7322496933</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-08-05"></transaction-date>
   <value currency="USD" value-date="2015-08-05">1720190.288636</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">292175.5390638696</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">292175.5390638696</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">409500.4095004095</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">409500.4095004095</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">287673.7549479885</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">-31346.7289922582</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Improvement of the automation system for appointment of Code of Criminal Procedure (CCP) attorneys was an important result to be attained. Currently the lawyers are appointed from a rooster and in recourse to the their turn. It was foreseen that with the new appointment system expert lawyers will be appointed to the cases in question complementing another result of the project on training lawyers on vulnerable persons. An internal regulatory framework was drafted however it was met by criticism of lawyers and bar associations. It is assessed that more information and the benefits of such a system should be advocated. The second phase of the project will pursue to do this.
Tailor-made guidelines for CCP attorneys on legal aid in line with European and United Nations standards along with proposals on necessary amendments to relevant legislation for improved legal aid services for disadvantaged groups was developed and disseminated to all bar associations. Trainings were conducted to 294 lawyers.
Performance criteria was drafted for attorneys practising legal aid for enhancing monitoring and quality of services. A comparative analysis report on the monitoring and evaluation of the quality of legal aid services and performance criteria and another report on evaluation model over legal aid practices in Turkey were produced. However this was met by criticism from lawyers and bar associations as they assessed performance criteria as a threat to their independence and autonomy and objected to it as it may be used against them as a disciplinary issue. The subject is quite sensitive and more needs to be done on the issue. The second phase will again be working on the issue.
Coordination and cooperation among attorneys practising legal aid was foreseen to be established by an online forum. As this was not effective regional meetings were held with justice sector representatives and civil society representatives. Keeping legal aid on the agenda, raising awareness on the common problems and common solutions at regional level and providing an enabling environment for networking and exchange of information and experiences among different justice actors as well as civil society organization representatives helped achieve the result.
Legal aid needs and improvement of services in cities predominant with refugees and areas where improvement is required and reforms including professional development of lawyers, problematic issues of the attitudes and behaviour of the service providers were identified. Lawyers were trained on refugee rights. Union of Bars created an opportunity for the implementation of a new project under the United Nations Joint Programme. UNDP, UNHCR and Ministry of Justice implemented a project to address the problems of refugees in accessing justice and legal aid. Trainings were conducted to 228 lawyers
Legal aid fees for the past year have increased from an annual increase of 7-8% to 20%. It is assessed by UTBA that that this is due to the enhanced coordination between bars, attorneys and judges and Ministry officials.
The new Judicial Reform Strategy Programme of Turkish Government of May 2019 benefitted from the Legal Aid Strategy Plan of the Project significantly and included recommendations of similar fashion.
An EU Twinning project was on legal aid was also implemented during this period which focused on the legislation issues of legal aid complemented the SILA project. Each project benefitted from the findings and results of each other.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55020276" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
