<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6750-55-23182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Patho-Screen: Electrochemical aptasensors for the rapid screening of pathogens in environmental and food samples.</narrative>
   <narrative xml:lang="SV">Patho-screen: Elektrokemisk aptasensor f&#xF6;r snabbscreening av patogener i milj&#xF6;- och livsmedelsprover.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Patho-Screen, a collaborative project between the Link&#xF6;ping University (Sweden) and the Istanbul Kemerburgaz University (Turkey), aims the development of a biosensor, based on aptamers and electrochemical detection, for the rapid, on-site and cost-effective screening of pathogens/bacteria (Salmonella typhimurium and E. Coli) in food and environmental samples. This is particularly relevant in fast growing country, as Turkey, where the concentration of citizens in large urban areas makes the incidence of pathogens associated problem extremely high; furthermore such a screening tool will be extremely important in countries where the limited access to resources and/or infrastructures (laboratories) is a limiting factor towards effective control of food and environment. The developed aptasensor is expected to open new prospective in rapid and on-site pathogens monitoring improving the management of outbreaks, promoting the implementation of existing European regulation (Directive 98/83/EC) on water/environmental management and meeting with the indications of international food safety platforms (FDA, FAO, EFSA etc.). Together with the scientific goals the Patho-Screen project is also seen as an important platform to allow the strengthening of the collaboration between the involved Universities in the vision of future exchanges of students, researchers, knowledge and in joint future applications as the forthcoming Horizon 2020.</narrative>
   <narrative xml:lang="SV">Patho-screen, ett samarbetsprojekt mellan Link&#xF6;pings universitet, Link&#xF6;ping, Sverige och Istanbul Kemerburgaz universitet, Istanbul, Turkiet med m&#xE5;l att utveckla en sensor f&#xF6;r snabb, on-site och kostnadseffektiv screening av patogener/bakterier (Salmonella typhimurium och E. Coli) i livsmedels- och milj&#xF6;prover. Den utvecklade sensorn kommer att baseras p&#xE5; anv&#xE4;ndning av speciellt utformade aptamerer i kombination med elektrokemiska omvandlare. Detta &#xE4;mne &#xE4;r s&#xE4;rskilt relevant i snabbv&#xE4;xande l&#xE4;nder, som Turkiet, d&#xE4;r koncentrationen av medborgare i storstadsomr&#xE5;den g&#xF6;r f&#xF6;rekomsten av patogenassocierade problem extremt h&#xF6;g, och dessutom &#xE4;r utvecklingen av ett s&#xE5;dant screening-verktyg oerh&#xF6;rt viktig i l&#xE4;nder d&#xE4;r den begr&#xE4;nsade tillg&#xE5;ngen till resurser och/eller infrastruktur (laboratorier) &#xE4;r en begr&#xE4;nsande faktor f&#xF6;r en punktlig och effektiv kontroll av livsmedel och milj&#xF6;. De utmaningar som utg&#xF6;rs av det f&#xF6;rslagna projektet kommer att behandlas genom en sammanslagning av de v&#xE4;letablerade och globalt erk&#xE4;nda expertis av gruppmedlemmarna, var och en med sitt k&#xE4;rnomr&#xE5;de: elektrokemiska biosensorer (Biosensorer och Bioelektronikcenter, Link&#xF6;pings universitet) och aptamerval f&#xF6;r livsmedels- och milj&#xF6;analys (Istanbul Kemerburgaz universitet). Den utvecklade aptamerbaserade sensorn f&#xF6;rv&#xE4;ntas &#xF6;ppna ny framtid i snabb och on-site patogen&#xF6;vervakning med f&#xF6;rb&#xE4;ttringsm&#xF6;jligheter i hanteringen av utbrott, i genomf&#xF6;randet av befintlig EU-lagstiftning (direktiv 98/83/EC) om vatten/milj&#xF6;ledning, och i att m&#xF6;ta de senaste indikationerna fr&#xE5;n de flesta av de internationella livsmedelss&#xE4;kerhetsplattformarna (FDA, FAO, EFSA etc.). Tillsammans med de vetenskapliga m&#xE5;len ses Patho-Screen-projektet ocks&#xE5; som en viktig plattform f&#xF6;r att m&#xF6;jligg&#xF6;ra en f&#xF6;rst&#xE4;rkning av samarbetet mellan de tv&#xE5; partneruniversiteten i visionen om framtida utbyten av studenter, forskare, kunskap och i utarbetandet av gemensamma grundl&#xE4;ggande applikationer som till exempel i det kommande Horisont 2020 Europeiska kommissionen.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TR" percentage="100">
   <narrative xml:lang="EN">Turkey</narrative>
  </recipient-country>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">35277.4821790405</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">22065.8892197454</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">23607.7835563607</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">96726.6474236934</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">35277.4821790405</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">22065.8892197454</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">23607.7835563607</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
