<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2013-6682-55-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Migration and development. What space for civil society in global governance? (MIGLINK)</narrative>
   <narrative xml:lang="SV">Migration och utveckling. Det civila samh&#xE4;llets roll i global styrning. (MIGLINK)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">MIGLINK is a Swedish-Mexican-Turkish Research Links consortium specialised on migration and development. MIGLINK aims to examine the development of an incipient global governance framework for migration with a focus on the role of civil society. GFMD, initiated at the UN global dialogue High Level Dialogue on Migration and Development in 2006, is the most inclusive state-led forum between governments on developing policies for international migration. Since its inception, so-called *Civil Society Days* were organized as a side event to the GFMD meetings. On the background of a review of the UN High Level Dialogue and previous GFMD meetings - with particular emphasis on GFMD in Mexico 2010 - the consortium will follow preparation, agenda setting, debates and outcomes of upcoming GFMD meetings in Sweden, 2014 and Turkey, 2015. It will contextualise them in historical and geographical perspective, aiming to identify the role of civil society in global policy making through the GFMD. This is matched by examination of the parallel development of a global movement of civil society and its alternative agenda for global governance on migration. MIGLINK will produce knowledge of importance for capacity building of state and none state actors. The consortium links interdisciplinary knowledge on the historical development of global governance on migration with a focus on conditions for sustainable development, poverty reduction, global labour and human rights</narrative>
   <narrative xml:lang="SV">Migration och utveckling. Det civila samh&#xE4;llets roll i global styrning. (MIGLINK) &#xC5;r 2014 skall den svenska regeringen vara v&#xE4;rd f&#xF6;r det Globala forumet f&#xF6;r migration och utveckling (GFMD), &#xE5;tf&#xF6;ljd av Turkiet 2015. GFMD representerar den mest omfattande globala dialogen mellan regeringar, transnationella och internationella organisationer f&#xF6;r utveckling av gemensamma normer, regelverk och former f&#xF6;r styrning av migration. GFMD &#xE4;r kopplad till FN:s *h&#xF6;gniv&#xE5; dialog om migration och utveckling* som inleddes 2006. S&#xE5; kallade *civilsamh&#xE4;llsdagar* (CSD) f&#xF6;r delegater fr&#xE5;n icke statliga organisationer organiserades redan som en del av f&#xF6;rsta GFMD m&#xF6;tet i Bryssel i 2007. I samband med det fj&#xE4;rde GFMD m&#xF6;te i Mexiko under 2010, inr&#xE4;ttades dessutom ett s&#xE5;kallat ?common space? f&#xF6;r &#xF6;verl&#xE4;ggningar mellan regeringar och akt&#xF6;rer inom det civila samh&#xE4;llet. Det f&#xF6;reslagna svensk-mexikansk-turkiska Research Links-projektet - MIGLINK - syftar till att f&#xF6;lja de tv&#xE5; kommande GFMD m&#xF6;ten i Sverige och Turkiet i syfte att unders&#xF6;ka utvecklingen av en framv&#xE4;xande global styrning av migration. Mot bakgrund av en kritisk granskning av FN:s h&#xF6;gniv&#xE5;dialog och tidigare GFMD m&#xF6;ten - med s&#xE4;rskild tonvikt p&#xE5; det Globala forumet f&#xF6;r migration och utveckling i Mexiko 2010 - kommer de samverkande forskargrupperna fr&#xE5;n universitet i Sverige, Mexiko och Turkiet att f&#xF6;lja f&#xF6;rberedelser, dagordningar och interaktion mellan relevanta medverkande akt&#xF6;rer inom GFMD/CSD, liksom resultaten av de kommande GFMD/CSD m&#xF6;ten i Sverige och Turkiet. Projektet syftar till att kontextualisera dessa tv&#xE5; m&#xF6;ten ur ett historiskt och geografiskt perspektiv, med fokus p&#xE5; att identifiera utrymmet f&#xF6;r det civila samh&#xE4;llet och dess roll i debatter, diskussioner och det globala politiska beslutsfattande i anslutning till dessa m&#xF6;ten och de processer som p&#xE5;g&#xE5;r. Detta kompletteras av en processbaserad kritisk granskning av globala r&#xF6;relser inom det civila samh&#xE4;llet och alternativa dagordningar f&#xF6;r global styrning av migration, s&#xE5;som det artikuleras i globala fora s&#xE5;som World Social Forum on Migration och Peoples Global Action f&#xF6;r Migration, Development and Human Rights (PGA). En viktig del av forskningsprojektet MIGLINK &#xE4;r att till&#xE4;mpa en vetenskapligt f&#xF6;rankrad och genusmedveten analys av kunskapsproduktion (dokument, hemsidor, intervjumaterial, statisk material, m.m.) bland relevanta akt&#xF6;rer inom GFMD avseende synen p&#xE5; migration, utveckling och m&#xE4;nskliga r&#xE4;ttigheter. En s&#xE5;dan analys syftar dels till att f&#xF6;rst&#xE5; hur dagordningen kring migration utvecklas, dels till att f&#xF6;rst&#xE5; kunskapsproduktionens p&#xE5;verkan p&#xE5; analyser av migration och h&#xE5;llbar utveckling i utvandrings och invandrings l&#xE4;nderna, och dess roll i att bek&#xE4;mpa fr&#xE4;mlingsfientliga reaktioner p&#xE5; migration. MIGLINK konsortiet kommer att studera hur migranternas m&#xE4;nskliga r&#xE4;ttigheter och arbetsr&#xE4;tt &#xE4;r strukturerade i politiska diskurser - inklusive beredskap f&#xF6;r b&#xE5;de institutionalisering och implementering av dessa r&#xE4;ttigheter - i b&#xE5;de ursprungs- och mottagarl&#xE4;nder. MIGLINK kopplar samman forskare fr&#xE5;n Sverige, Mexiko och Turkiet, och l&#xE4;nkar tv&#xE4;rvetenskaplig kunskap om den historiska utvecklingen av migration och global styrning med fokus p&#xE5; hinder och f&#xF6;ruts&#xE4;ttningar f&#xF6;r en h&#xE5;llbar utveckling, fattigdomsbek&#xE4;mpning, globala arbetsmarknadsinstitutioner och m&#xE4;nskliga r&#xE4;ttigheter. Konsortiets unders&#xF6;kning av GFMDs historiska och samtida agerande i fr&#xE5;ga om migration har h&#xF6;g politisk relevans. Genom sammanf&#xF6;rande av internationellt uppm&#xE4;rksammade milj&#xF6;er och individuella forskare avser MIGLINK att bidra med kunskap som kan fr&#xE4;mja statliga och icke-statliga akt&#xF6;rers f&#xF6;rm&#xE5;ga att skydda migrerande arbetstagares r&#xE4;ttigheter och samtidigt st&#xF6;dja h&#xE5;llbar utveckling i global mening. S&#xE4;rskild tonvikt l&#xE4;ggs p&#xE5; att kunskapsm&#xE4;ssigt bidra till det civila samh&#xE4;llets kapacitet (inklusive fackf&#xF6;reningar, migrantorganisationer och st&#xF6;dorganisationer) i fr&#xE5;gor som r&#xF6;r civilsamh&#xE4;llets deltagande i den globala dialogen och inflytande p&#xE5; politikens utformning.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TR" percentage="100">
   <narrative xml:lang="EN">Turkey</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40671.1468097203</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26573.974114102</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28516.3326126337</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">114690.1676595222</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40671.1468097203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26573.0250435979</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28516.3326126337</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2013-6682" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
