<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11101A0101-TUR-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Checks and balances network project</narrative>
   <narrative xml:lang="SV">Maktf&#xF6;rdelning n&#xE4;tverksprojekt</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Checks and Balances Network (CBN) har ans&#xF6;kt om ett st&#xF6;d om 12 miljoner SEK fr&#xE5;n Sida f&#xF6;r att kunna genomf&#xF6;ra &quot;Enabling Effective Citizen Participation&quot; i Turkiet under perioden 2018-2021. Istanbul Policy Center kommer att sk&#xF6;ta de finansiella aspekterna av projektet d&#xE5; n&#xE4;tverk inte r&#xE4;knas som juridiska personer. Villkoren kommer att regleras av en MoU.  

Det &#xF6;vergripande m&#xE5;let &#xE4;r att integrera medborgare i den politiska sf&#xE4;ren. F&#xF6;r att n&#xE5; detta m&#xE5;l ska CBN syssla med informationsspridning, st&#xE4;rka medborgare och CSO:s, samt genom dialog och konsultation integrera CSO:s och statliga tj&#xE4;nstem&#xE4;n. CBN ska finna, &#xF6;vervaka och utv&#xE4;rdera lagstiftning och f&#xF6;rslag p&#xE5; lagstiftning samt st&#xE4;rka medborgare genom att introducera de f&#xF6;r CBN:s koncept och demokratiska standarder. CBN ska &#xE4;ven f&#xF6;respr&#xE5;ka och lobba f&#xF6;r diverse politiska rekommendationer inf&#xF6;r intressenter samt ge medborgarna m&#xF6;jlighet att uttrycka sin &#xE5;sikt om lokala fr&#xE5;gor. N&#xE4;tverket ska n&#xE5; ut till konservativa delar av samh&#xE4;llet och skapa en gemensam grund d&#xE4;r medborgares val och v&#xE4;rderingar tas i beaktning av beslutsfattarna. 

CBN ska genomf&#xF6;ra sitt arbete i fyra omr&#xE5;den:
- Medborgare ska i st&#xF6;rre utstr&#xE4;ckning f&#xF6;lja utvecklingen i lagstiftningen, uttrycka synpunkter och utv&#xE4;rdera demokratiska f&#xF6;rdelar fr&#xE5;n reformer f&#xF6;reslagna av regeringen och/eller oppositionspartier.
- En kanal ska skapas som m&#xF6;jligg&#xF6;r det f&#xF6;r ledare av olika intressegrupper att s&#xE4;tta press p&#xE5; offentliga tj&#xE4;nstem&#xE4;n att agera till st&#xF6;d f&#xF6;r institutionella reformer.
- Medborgare ska bli engagerade i att forma framtiden f&#xF6;r sina omr&#xE5;den och st&#xE4;der.
- St&#xF6;d f&#xF6;r CBN:s m&#xE5;l och prioriteringar ska vara utbrett hos medborgare som f&#xF6;respr&#xE5;kar demokrati.
- Kvinnor ska bli framtr&#xE4;dande och effektiva ledare av reforminitiativen som tas av CBN.</narrative>
   <narrative xml:lang="EN">Checks and Balances Network (CBN) has applied to Sida for funding of 12 million SEK to carry out the &quot;Enabling Effective Citizen Participation&quot; in Turkey during the period 2017-2020. Istanbul Policy Center will manage the financial aspects of the project since Networks are not regarded as a legal entity. The conditions will be regulated by a MoU.  

The overall objective is to work to enable citizen participation by mainstreaming checks and balances. To achieve this objective CBN will conduct information sharing, empowerment of citizens and CSOs, dialogue, consultation and inclusion between CSOs and public officials for participation. CBN will monitor and track legislative and regulatory proposal and amendments and supply evaluations to these, empower citizens by getting them familiar with concepts to checks and balances and democratic standards concepts. Help advocate and lobby with diverse stakeholders on policy recommendations. Enable citizens to express their views on local affairs, reach out to conservative segments of the society and to determine a common ground where citizens&#x2019; choices and views are regarded by decision makers and empower women in all these above and througout the Network. 

CBN will proceed their work within four areas:
- Citizens are in an improved position to keep pace with legislative developments, express informed views, and evaluate democratic merits of reform initiatives undertaken by government and/or opposition parties.
- A medium is created enabling  leaders of diverse stakeholder groups  to bring public officials under pressure to act in support of institutional reform.
- Citizens become involved in shaping the future of their communities and cities.
- Support for CBN aims and advocacy priorities broadens among pro-democracy citizens.
- Women become more prominent and effective leaders of reform initiatives undertaken by CBN</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Sabanci University</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sabanci University</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-03-20" type="1"></activity-date>
  <activity-date iso-date="2018-03-20" type="2"></activity-date>
  <activity-date iso-date="2021-10-31" type="3"></activity-date>
  <activity-date iso-date="2021-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TR" percentage="100">
   <narrative xml:lang="EN">Turkey</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">423016.3178544613</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-178131.2595459898</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">423016.3178544613</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.679414096</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-178131.2595459898</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-20"></transaction-date>
   <value currency="USD" value-date="2018-03-20">1205029.227653</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">230139.0039583909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">230139.0039583909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">211508.1589272306</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">211508.1589272306</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">217162.339707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">217162.339707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">-178131.2035817137</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Citizens have and currently are being informed of legislative developments and assessments are shared with the public on important issues such as the judicial reform strategy, trustee appointments etc.
The board game developed was met with interest and it helped raise awareness on checks and balances and democratic principles of 230 participants.
CBN was invited by the MoJ to share its views on the judicial reform strategy.
Leaders of diverse stakeholder groups have been engaged hence the contribution is far from attaining a medium to support of institutional reforms
Imagine cities a tool to increase involvement of cities to shape the future of their communities and cities will be practiced in the coming period and is expected to be effective.
Cultural heritage program was developed to engage conservative segments of the society and in order to increase the outreach of the network. Member numbers of CBN has increased in the last period.
A gender action plan has been developed and is expected to mainstream gender equality in the administration, the members and the policies of the network
As with the previous period the focus of CBN was on its governance structure. A general assembly was held and members of respective comities and groups were selected by member representatives for the first time.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11101" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
