<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14246A0101-TUR-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Women Project Support - Women Lead</narrative>
   <narrative xml:lang="SV">UN Women Project Support - Women Lead</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the project is to contribute to women&#x2019;s leadership and participation in decision-making in Turkey by focusing on key stakeholders and actors in the fields of politics and business life.&#xA0; The project comprises of 4 outputs under 3 outcomes.
Outcome 1: Legislative frameworks and arrangements promote gender balance in elections and decision-making bodies in line with the international normative framework.
Output 1.1 Strengthened capacities of political stakeholders to promote gender balance in decision making. 
Outcome 2: A cadre of interested, diverse and capable women political and business leaders is formed and supported to exercise leadership.
Output 2.1 Women in or aspiring for political leadership positions have increased technical capacity, knowledge and networking to engage in political life and to advance gender equality. 
Output 2.2 Increased understanding and commitment of political and business leaders, and the media, to promote gender equality and women&#x2019;s participation in political and economic&#xA0;life. 
Outcome 3. Local level authorities with multi-stakeholder engagement, implement new and existing international commitments on gender equality and women&#x2019;s empowerment through gender responsive plans and budgets.
Output 3.1 Local governments have enhanced awareness and capacity to develop and apply gender responsive plans and budgets.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">UN Women har ans&#xF6;kt  om finansiering p&#xE5; 25 miljoner SEK fr&#xE5;n Sida f&#xF6;r att genomf&#xF6;ra projektet &quot;Att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och kvinnors ledarskap inom  politik och n&#xE4;ringsliv (Women Lead) Projektet&quot; i Turkiet under perioden 2021-2024.

Insatsen syftar till att fr&#xE4;mja kvinnors ledarskap och deltagande i beslutsfattande i Turkiet med fokus p&#xE5; viktiga intressenter och akt&#xF6;rer inom politik och den privata sektorn genom att:
1. Ge st&#xF6;d f&#xF6;r att &#xF6;ka kvinnors ledarskap som politiska beslutsfattare, etablera en grupp intresserade, kunniga och kapabla kvinnor som ska delta inom politiska omr&#xE5;den p&#xE5; lokal niv&#xE5;, &#xF6;ka solidariteten och j&#xE4;mst&#xE4;lldhetsmedvetenheten bland kvinnor med olika politisk hemvist och tillsammans med kvinnor som inte tillh&#xF6;r regeringen fr&#xE4;mja det nationella och politiskt legala ramverket samt st&#xE4;rka genusk&#xE4;nsligt ledarskap p&#xE5; lokal niv&#xE5;.
2. Fr&#xE4;mja kvinnors ledarskap och inflytande i den privata sektorn, st&#xE4;rka engagemanget hos manliga politiska ledare och f&#xF6;retagsledare n&#xE4;r det g&#xE4;ller att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet, arbeta med nuvarande och framtida yrkesverksamma inom media f&#xF6;r att st&#xE4;rka en icke-stereotyp skildring av kvinnor i media, till  exempel som politiska ledare och f&#xF6;retagsledare samt att praktisera genusk&#xE4;nsliga metoder b&#xE5;de internt och externt.

Insatsens totala budget &#xE4;r p&#xE5; 25 miljoner kronor och Sida &#xE4;r den enda givaren.</narrative>
   <narrative xml:lang="EN">UN Women has applied to Sida for funding of 25 million SEK to carry out the &quot;Advancing gender equality and women&#x2019;s leadership in political and business life (Women Lead) Project&quot; in Turkey during the period 2021-2024. 

The intervention aims at advancing women&#x2019;s leadership and participation in decision-making in Turkey by focusing on key stakeholders and actors in the fields of politics and private sector by:
1. Providing support for increasing women&#x2019;s leadership in political decision-making, establishing a cadre of interested, diverse and capable women to run for political office at local level, increasing solidarity and gender equality awareness among women from different political affiliations and with women from outside government, advancing the national and policy legal framework, strengthening gender sensitive governance at the local level.
2. Promoting women&#x2019;s leadership and influence in the private sector, strengthen the engagement of male political and corporate leaders in advancing gender equality, work with media, current and future professionals, and media outlets to advance non-stereotypical portrayal of women in media as political and business leaders and to practice gender sensitive practices internally and externally.

The intervention&#x2019;s total budget is 25 million SEK and Sida is the sole donor.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-18" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TR" percentage="100">
   <narrative xml:lang="EN">Turkey</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">977230.5286817161</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">868649.358828192</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">868649.358828192</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">977230.5286817158</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">868649.358828192</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">868649.358828192</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-18"></transaction-date>
   <value currency="USD" value-date="2021-05-18">2714529.246338</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14246" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
