<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11167A0102-TUR-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Women for Women&apos;s Human Rights 2018-2022</narrative>
   <narrative xml:lang="SV">Women for Women&apos;s Human Rights 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Women for Women&apos;s Human Rights-New Ways (WWHR) har ans&#xF6;kt om finansiellt st&#xF6;d om 24 MSEK fr&#xE5;n Sida f&#xF6;r genomf&#xF6;randet av organisationens strategiska aktiviteter under perioden 2018-2022. 
Insatsen &#xE4;mnar bidra till h&#xE5;llbara f&#xF6;r&#xE4;ndringar som st&#xF6;djer kvinnors m&#xE4;nskliga r&#xE4;ttigheter. WWHR anser att h&#xE5;llbara f&#xF6;r&#xE4;ndringar endast kan ske n&#xE4;r en mental f&#xF6;rflyttning skett p&#xE5; samh&#xE4;llelig niv&#xE5;, en kritisk massa deltar, och n&#xE4;r dessa sammanfaller med st&#xE4;rkta och f&#xF6;rb&#xE4;ttrade normativa system p&#xE5; nationell och internationell niv&#xE5;. H&#xE5;llbar f&#xF6;r&#xE4;ndring n&#xE5;s genom:
&#x2022;                    Kunskapsproduktion och spridning: Skapa utrymmen f&#xF6;r att st&#xE4;rka utbytet mellan aktivism och forskning f&#xF6;r att generera kunskap och spridning av denna genom publiceringar och andra audio, visuella, tryckta och digitala medel.  
&#x2022;                    Kapacitetsbyggande, medevetandeh&#xF6;jande och kvinnors st&#xE4;rkta egenmakt: Kapacitetsbyggande, medevetandeh&#xF6;jande och st&#xE4;rkandet av kvinnors egenmakt genom utbildning och st&#xF6;d till kvinnor, kvinnor&#xE4;ttsorganisationer, aktivister, ungdomar, professionella ut&#xF6;vare, statliga institutioner och andra r&#xE4;ttighetsbaserade organisationer.  
&#x2022;                    P&#xE5;verkansarbete: Deltagande p&#xE5;verkansarbete p&#xE5; lokal, nationell, regional och internationell niv&#xE5; f&#xF6;r att skydda, genomdriva och f&#xF6;rb&#xE4;ttra juridiska r&#xE4;ttigheter, s&#xE4;kerst&#xE4;lla att n&#xF6;dv&#xE4;ndiga mekanismer anv&#xE4;nds, och &#xF6;ka medvetenheten f&#xF6;r att s&#xE4;kerst&#xE4;lla att kvinnors m&#xE4;nskliga r&#xE4;ttigheter realiseras.
&#x2022;                    N&#xE4;tverkande: N&#xE4;tverka och verka i solidaritet med kvinnor&#xF6;relsen och andra r&#xE4;ttighetsbaserade r&#xF6;relser genom insatser f&#xF6;r att fr&#xE4;mja kapacitetsbyggande, medvetandeh&#xF6;jande, kvinnors egenmakt och p&#xE5;verkansarbete. 
Dessa dom&#xE4;ner faller in i varandra samt sker i cykler, och &#xE4;r d&#xE4;rf&#xF6;r inte att f&#xF6;rst&#xE5; som en linj&#xE4;r process. 
Insatsen totala budget omfattar 24 MSEK f&#xF6;r en fem&#xE5;rsperiod.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Women for Women&apos;s Human Rights-New Ways (WWHR) has applied to Sida for funding of 24 million SEK to carry out their strategy activities of the NGO during the period 2018-2022. 
The intervention aims at sustainable change and transformation rather than short-cut and transitory solutions to women&#x2019;s human rights issues. WWHR believes that for sustainable change to occur, a mental shift needs to take place at the societal level, reach a critical mass, and converge with strengthened and improved normative systems at the national and international levels. Sustainable change results from:
&#x2022;	Producing and sharing knowledge: Creating enabling spaces to link action-research with knowledge generation and sharing, and disseminating the generated knowledge through publications and other audio-visual, published, and digital means,
&#x2022;	Building capacity, raising awareness, and women&#x2019;s empowerment: Building capacity, raising awareness, and promoting women&#x2019;s empowerment through education and support programs with women, women&#x2019;s rights organizations, activists, youth, practitioners, state institutions, and other rights-based organizations,
&#x2022;	Advocacy: Taking part in joint and participatory advocacy work at the local, national, regional, and international levels by protecting, enforcing, and improving legal rights, putting the necessary mechanisms into practice, and raising awareness to ensure that women&#x2019;s human rights are realized. 
&#x2022;	Networking: Networking and solidarity with all levels of the women&#x2019;s movement and other rights-based movements through efforts to build capacity, raise awareness, promote women&#x2019;s empowerment, and advocacy.
All these domains feed one another and work in a cycle, rather than as a linear process.
The intervention&#x2019;s total budget is 24 million SEK for 5 years.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project&apos;s objectives are as below:

Building capacity, raising awareness, and womens empowerment
Advocacy and Networking
Producing and sharing knowledge</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">WWHR/Women for Women&#x2019;s Human Rights</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">WWHR/Women for Women&#x2019;s Human Rights</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-22" type="1"></activity-date>
  <activity-date iso-date="2018-06-22" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TR" percentage="100">
   <narrative xml:lang="EN">Turkey</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">594620.4339563246</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">594620.4339563246</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-22"></transaction-date>
   <value currency="USD" value-date="2018-06-22">586854.460093</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">It is assessed by Sida that WWHR is moving in the right direction to achieve their results mostly under the second and third areas. The first area is unfortunately being affected negatively by the pandemic and this can be understood however their efforts to strengthen the existing partnerships and establishing new ones is also worth praise.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11167" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
