<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14524A0102-TUR-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Checks and Balances Network - Fas 2</narrative>
   <narrative xml:lang="EN">Checks and Balances Network - Phase 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande syftet med projektet &#xE4;r att ge ett fullt fungerande system f&#xF6;r maktf&#xF6;rdelning och &#xE4;ndra tankes&#xE4;tt om demokrati genom reform av en demokratisk konstitution, institutioner,  demokratisk kultur, ansvarsfulla politiska ledare och aktiva och engagerade medborgare i Turkiet.

CBN kommer att genomf&#xF6;ra ett antal aktiviteter genom f&#xF6;ljande CBN-program;
Empowerment, informationsdelning;

Resultat 1: Medborgare och gr&#xE4;srotsorganisationer &#xE4;r informerade och kunniga om reformagendan, lagstiftning och parlament och blir mer nyfikna och styrkta inom &#xE4;mnet och lagstiftningsf&#xF6;rfaranden

Resultat 2: Demokratiska principer och system f&#xF6;r maktf&#xF6;rdelning integreras genom nya koncept, innovativa mekanismer och verktyg. med st&#xF6;d av pro-demokratiska medborgare f&#xF6;r att fr&#xE4;mja h&#xE5;llbar och r&#xE4;ttvis utveckling.

Medborgarutbildning

Resultat 3: Medborgare som inkluderar ungdoms- och kvinnogrupper, organisationer i det civila samh&#xE4;llet f&#xF6;rb&#xE4;ttrar sina f&#xF6;rm&#xE5;gor, kunskaper och f&#xE4;rdigheter n&#xE4;r det g&#xE4;ller att &#xF6;vervaka lagstiftningssystem och demokrati f&#xF6;r att delta effektivt i beslutsprocesserna.

Medborgerligt engagemang och deltagande

Resultat 4: Medborgare och s&#xE4;rskilt gr&#xE4;srotsorganisationer blir mer inflytelserika f&#xF6;respr&#xE5;kare f&#xF6;r inkluderande, deltagande reformer samt politik och arbetar tillsammans f&#xF6;r att delta i beslutsfattande b&#xE5;de p&#xE5; nationell niv&#xE5; och lokal niv&#xE5;.

Styrning

Resultat 5: CBN: s &#xF6;vergripande styrningskapacitet, effektivitet inom hubbar och kompetens utvecklas och medlemmarnas &#xE4;gande av CBN uppn&#xE5;s.

R&#xE4;ckvidd och kommunikation: kommer att f&#xF6;ljas upp inom alla resultatomr&#xE5;den</narrative>
   <narrative xml:lang="EN">The overall aim of the project is to empower a fully working system of checks and balances and change mindset towards democracy through reform of democratic constitution, institutions, interiorized democratic culture, responsible political leaders and active and engaged citizens in Turkey. 

CBN will conduct a number of activities through the following CBN programs: 

Empowerment; information sharing;

Outcome 1: Citizens and grassroots organisations are informed and knowledgeable on reform agenda, legislations and parliament and become more inquisitive and empowered on the subject matter and legislative procedures

Outcome 2: Democratic principles and checks and balances notions are mainstreamed through new concepts, innovative mechanisms and tools; with the support of pro democratic citizens to promote sustainable and fair development.

Civic Education

Outcome 3: Citizens including the youth and women groups, civil society organizations improve their abilities, knowledge and skills on monitoring legislative systems and democracy to participate in the decision-making processes effectively.

Advocacy; civic engagement and participation

Outcome 4: Citizens and especially grassroots become more influential advocates for inclusive, participatory reforms and policies and work together to engage in decision making both at national level and local level.

Governance

Outcome 5: CBN&#x2019;s overall governance capacity, effectiveness in hubs and competencies are developed and members ownership of CBN is achieved.

Outreach and Communications: Will be followed up for all result areas</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall aim of the project is to&#xA0;empower a fully working system of checks and balances and change mindset towards democracy through reform of democratic constitution, institutions, interiorized democratic culture, responsible political leaders and active and engaged citizens in Turkey.&#xA0;
CBN will conduct a number of activities through the following CBN programs:&#xA0;
Empowerment; information sharing;
Outcome 1: Citizens and grassroots organisations are informed and knowledgeable on reform agenda, legislations and parliament and become more inquisitive and empowered on the subject matter and legislative procedures
Outcome 2: Democratic principles and checks and balances notions are mainstreamed through new concepts, innovative mechanisms and tools; with the support of pro democratic citizens to promote sustainable and fair development.
Civic Education
Outcome 3: Citizens including the youth and women groups, civil society organizations improve their abilities, knowledge and skills on monitoring legislative systems and democracy to participate in the decision-making processes effectively.
Advocacy; civic engagement and participation
Outcome 4: Citizens and especially grassroots become more influential advocates for inclusive, participatory reforms and policies and work together to engage in decision making both at national level and local level.
Governance
Outcome 5: CBN&#x2019;s overall governance capacity, effectiveness in hubs and competencies are developed and members ownership of CBN is achieved.
Outreach and Communications: Will be followed up for all result areas
The contribution will be implemented by Checks and Balances Network (CBN, Network): an independent network that consists of 300 CSOs working on different areas and representing different segments of the society encompassing all of the country.&#xA0; The Network consists of Reform Groups and local groups (formed in 8 cities) formed by the members. Currently there are 7 reform groups that work on different subjects which are: the constitution, government, parliament/policitical parties, judiciary, local government, media, civil society. These reform groups monitor the developments on the issues on their working subject, initiate campaigns, publish policy reports or media declarations. The Network acts as a consensus medium where CSOs from different segments of society agree to secure checks and balances in each policy area.
CBN is a network of CSOs that work together on freedom, equality, stability, justice, prosperity and peace, in order to strengthen pluralistic democracy.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">IPC/Istanbul Policy Center</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Sabanci University</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-30" type="1"></activity-date>
  <activity-date iso-date="2021-04-30" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TR" percentage="100">
   <narrative xml:lang="EN">Turkey</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">466368.967808882</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">349776.7258566615</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">466368.967808882</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">349776.7258566615</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-30"></transaction-date>
   <value currency="USD" value-date="2021-04-30">816145.693665</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Outcome 1: Citizens and grassroots organisations are informed and knowledgeable on reform agenda, legislations and parliament and become more inquisitive and empowered on the subject matter and legislative procedures

1 call paper, 2 policy documents and 4 analysis reports were published on issues falling within the scope of checks and balances.  4 Checks and Balances Bulletins were published, in which the political developments in the field of the checks and balances were evaluated. Within the scope of our Mecliste.org work, 2 Analysis Reports, 6 Evaluation Notes, 4 Brief Notes, and 2 &quot;Through the lens of Mecliste.org&quot; Expert Opinions were produced.  4 political parties were visited and 14 MPs were contacted. Notable report include Regulatory and Supervisory Institutions and Balance Supervision Report, Strengthened Parliamentary Balance and Recommendations for Transition to the System Audit Evaluation Report, Central Budget Law and 2022 Central Government Budget Evaluation report and Empowered in Parliament Parliamentary System Discussions Report. 

Latest work of CBN was Key Benchmarks for a Parliamentary System with Checks and Balances Workshop Final Report.

Outcome 2: Democratic principles and checks and balances notions are mainstreamed through new concepts, innovative mechanisms and tools; with the support of pro democratic citizens to promote sustainable and fair development.

Within the scope of the Enhancing Democratic and Active Citizen Participation Project, a total of 1553 people participated in the training, meetings, workshops, expert meetings and reform group activities organized by the Checks and Balances Network in 2021.

1059 people participated in the checks and balances game, which was designed as the best way to reflect the pluralistic and innovative nature of the network. 

The Democracy Roundtable Workshop was held with the participation of 61 people, where the Checks and Balances Mechanisms in the Strengthened Parliamentary System were discussed. 4 expert focus group meetings were held and 35 people attended.

Outcome 3: Citizens including the youth and women groups, civil society organizations improve their abilities, knowledge and skills on monitoring legislative systems and democracy to participate in the decision-making processes effectively.

Legislative monitoring, participation and evaluation trainings were organized for a civil society that participates in the legislative processes more effectively. 45 participants from 18 different provinces of Turkey and 12 different fields of work attended the trainings held on 25-26-27 October and 22-23-24 November. So that citizens and civil society organizations monitor the legislative systems and participate in the decision-making processes effectively.

Outcome 4: Citizens and especially grassroots become more influential advocates for inclusive, participatory reforms and policies and work together to engage in decision making both at national level and local level.

As part of Imagine Cities, 22 online workshops and 4 regional panels were held.  244 people from 38 different cities attended the imagination workshops. 24 people received trainer training. These activities have attracted interest and is expected to continue. 

Outcome 5: CBNs overall governance capacity, effectiveness in hubs and competencies are developed and members ownership of CBN is achieved.

Participatory and inclusive cities were opened for discussion in the provinces of stanbul, Ankara, zmir, Adana, Mersin, Tarsus, Kahramanmara, Gaziantep, Hatay, Van, Kars, Diyarbakr, Ordu, Samsun and Trabzon. 11 experts and 147 participants attended the regional webinars.

19 online live broadcasts and 12 podcast broadcasts were made. The total number of views reached 4,646 in live broadcasts and 487 in podcasts. The number of followers in social media accounts reached 7,015 on Twitter, 9,074 on Facebook, 483 on YouTube, and 1,233 on Instagram. The network appeared 35 times in the national press and 5 in the local press. Participated in 2 live broadcast programs as a guest. 

CBN also acts as a facilitator to meet and engage with local CSOs as they have a vast reach of CSOs with their current members or through their members.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14524" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
