<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13700A0101-TUR-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xE5;ngarnas m&#xE4;nskliga r&#xE4;ttigheter CISST</narrative>
   <narrative xml:lang="EN">Human rights of prisoners CISST</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">M&#xE5;let f&#xF6;r insatsen definieras som att &#x201D;Justitieministeriet vidtar &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rb&#xE4;ttra f&#xF6;rh&#xE5;llandena i f&#xE4;ngelser och f&#xF6;r f&#xE5;ngar i enlighet med m&#xE4;nskliga r&#xE4;ttigheter och universella v&#xE4;rderingar&quot;.
F&#xF6;rv&#xE4;ntade interventionsresultat &#xE4;r:
 - F&#xE5;ngar och deras sl&#xE4;ktingar blir mer medvetna om m&#xE4;nskliga r&#xE4;ttigheter och det &#xF6;kar deras anspr&#xE5;k p&#xE5; att  r&#xE4;ttigheterna st&#xE4;rks
- Evidensbaserat f&#xF6;respr&#xE5;kande fr&#xE5;n CSO: er och civila akt&#xF6;rer om m&#xE4;nskliga r&#xE4;ttigheter i f&#xE4;ngelser st&#xE4;rks
- Intressenternas attityd f&#xF6;r skydd av f&#xE5;ngarnas r&#xE4;ttigheter f&#xF6;rb&#xE4;ttras (med kvalitativ information baserad p&#xE5; medborgerlig &#xF6;vervakning/uppf&#xF6;ljning)
- CISSTs kapacitetsuppbyggnad vidareutvecklas

CISST anser att f&#xE5;ngarnas egna anspr&#xE5;k p&#xE5; sina r&#xE4;ttigheter &#xE4;r avg&#xF6;rande f&#xF6;r att best&#xE4;mma riktningen och omfattningen av f&#xE5;ngarnas r&#xE4;ttigheter. CISST s&#xE4;tter upp m&#xE5;l f&#xF6;r att st&#xE4;rka f&#xE5;ngarna och deras n&#xE4;rmaste familjer att driva sina r&#xE4;ttigheter. Man anser att genom anv&#xE4;ndande av klagom&#xE5;lsmekanismer s&#xE5; kommer f&#xE5;ngarnas tillg&#xE5;ng till deras r&#xE4;ttigheter att f&#xF6;rb&#xE4;ttras. Kraven p&#xE5; f&#xE5;ngarnas r&#xE4;ttigheter kommer ocks&#xE5; att tas upp av andra CSO: er och av kritiska intressenter som kan samlas gemensamt. Allm&#xE4;nheten kommer att g&#xF6;ras mer medveten om tillst&#xE5;ndet i f&#xE4;ngelser och  f&#xE5;ngarnas r&#xE4;ttigheter med hj&#xE4;lp av spridning av information via media. Vilket medf&#xF6;r att allm&#xE4;nhetens uppm&#xE4;rksamhet  och kunskap inf&#xF6;r de kr&#xE4;nkning som sker av f&#xE5;ngarnas r&#xE4;ttigheter &#xF6;kar och som f&#xF6;ljd f&#xF6;rv&#xE4;ntas justitieministeriet agera f&#xF6;r att f&#xF6;rb&#xE4;ttra f&#xF6;rh&#xE5;llandena i f&#xE4;ngelser i Turkiet som anpassas till de m&#xE4;nskliga r&#xE4;ttigheterna och de universella v&#xE4;rdena.</narrative>
   <narrative xml:lang="EN">The goal of the contribution is defined as &#x201C;Ministry of Justice take measures to improve conditions in prisons and prisoners accordingly with human rights and universal values 
The interventions outcomes are: 
- Prisoners and their relatives become more aware of human rights and their exertion for rights strengthened
- Evidence-based advocacy of CSOs and civil actors concerning human rights in prisons strengthened 
- Stakeholders&apos; attitudes for protection of prisoner rights improved (with quality information based on civic monitoring)
- CISSTs capacity building is further developed 
The theory is that CISST believes that prisoners&#x2019; claims for rights is essential in determining the direction and extent of the exertion for prisoners&apos; rights, and CISST sets its targets to empower the prisoner and their immediate family on the rights of prisoners. It is believed that by using complaint mechanisms, prisoners&#x2019; access to their rights will be improved. The claims for the rights of prisoners will also be raised by other CSOs and critical stakeholders getting together, and public will be made more aware of the condition in prisons and the rights of prisoners with dissemination of information via media. As the sensitivity of the public will increase on the violation of prisoners&#x2019; rights, it is expected the Ministry of Justice will act for the betterment of conditions of prisons in Turkey that align to the human rights and universal values.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The goal of the contribution is defined as &#x201C;Ministry of Justice take measures to improve conditions in prisons and prisoners accordingly with human rights and universal values
The interventions outcomes are:
- Prisoners and their relatives become more aware of human rights and their exertion for rights strengthened
- Evidence-based advocacy of CSOs and civil actors concerning human rights in prisons strengthened
- Stakeholders&apos; attitudes for protection of prisoner rights improved (with quality information based on civic monitoring)
- CISSTs capacity building is further developed</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">CISST/Ceza Infaz Sisteminde Sivil Toplum Dernegi</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">CISST/Ceza Infaz Sisteminde Sivil Toplum Dernegi</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-01" type="1"></activity-date>
  <activity-date iso-date="2020-11-01" type="2"></activity-date>
  <activity-date iso-date="2024-07-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TR" percentage="100">
   <narrative xml:lang="EN">Turkey</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.679414096</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-01"></transaction-date>
   <value currency="USD" value-date="2020-11-01">434324.679414</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">434324.679414096</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">- Prisoners and their relatives become more aware of human rights and their exertion for rights strengthened

CISST Helpline supplied help to prisoners and conducted 3242 letter correspondence and 671 calls were received from the CISST Helpline. 26 lawyer visits were made into 21 prisons and interacted with 68 prisoners. Along with information from other lawyers an Annual prisons report was published. In addition, 46 applications were submitted for right to information and 25 parliamentary questions were prepared by the support of CISST.

- Evidence-based advocacy of CSOs and civil actors concerning human rights in prisons strengthened

CISST participated in the preparation and circulation processes of 12 press releases which 41 institutions signed. Also, 8 thematic workshops were done and 75 numbers of people participated in these meetings from various institutions., These meetings were held on prisoners of youth, LGBTQI, women, disabled, refugee etc. to address the difficulties faced by prisoners and possible networking. Furthermore, the consultancy services were provided 73 times to different actors including academics, representatives, political parties, CSO&apos;s, bar associations and organized/participated in 6 external training sessions in order to increase the capacity of other actors in the field. 

- Stakeholders&apos; attitudes for protection of prisoner rights improved (with quality information based on civic monitoring)

In March CISST published their Disabled Prisoners Reports and in August published their Monitoring Boards report. December the report was on Student Prisoner. The reports are are rich in numbers and assessment and are easy to follow. 

CISST also provided data and information to 9 international organizations to utilize them in their reports and works. As a part of monitoring and evaluation function 5 comprehensive reports are written. 

10 social media ads and 7 newspaper ads were disseminated for promotion of the reports, activities and the aim to reach more prisoners and prisoners relatives.

- CISSTs capacity building is further developed

CISST staff participated in more than 25 pieces of training/ workshops that were conducted by stakeholders (CSOs, funders, etc.) as well as 7 internal trainings were organized within CISST.  As the working area is quite sensitive and demanding, since April 2021, employee of the association can take individual therapy sessions and this service was used 15 times. Also, since December group therapy has been conducted twice a month.

CISST has also carried out important internal trainings such as non-violent communication, Basic Training for Law on Criminal Execution, Training on applications to Ombudsman Institution, CISST Prison Report Evaluation &amp; Improvement Workshop.

CISST also carried out campaigning for hygiene kits in prisons for Covid and women.

The organisation still stands out as a CSO that has a dialogue with the public administration. Its reputation is still high and they are known to act as expert CSO in prison and prisoner rights.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13700" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
