<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04164-241-11182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Forskarskola i h&#xE5;llbar utveckling och fattigdomsbek&#xE4;mpning</narrative>
   <narrative xml:lang="EN">Research School on Sustainable Development and Poverty Reduction</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">N&#xE4;r FN:s medlemsl&#xE4;nder antog Agenda 2030 och de globala h&#xE5;llbarhetsm&#xE5;len &#xE5;r 2015 markerade detta ett globalt samf&#xF6;rst&#xE5;nd p&#xE5; h&#xF6;gsta politiska niv&#xE5; kring de h&#xE5;llbarhetsutmaningar v&#xE4;rlden st&#xE5;r inf&#xF6;r och de l&#xF6;sningar som kr&#xE4;vs. Som v&#xE4;ntat har genomf&#xF6;randet av m&#xE5;len visat sig vara ytterst komplicerat, vilket kommer till uttryck i exempelvis fortg&#xE5;ende klimatf&#xF6;r&#xE4;ndringar, arbetsl&#xF6;shet, fattigdom, v&#xE5;ld och oj&#xE4;mlikhet. M&#xE5;nga av dessa problem har sina r&#xF6;tter i politik i vid mening: i offentlig styrning av organisationer, regelverk och policy s&#xE5;v&#xE4;l som i oj&#xE4;mlikhet vad g&#xE4;ller tillg&#xE5;ng till materiella resurser, deltagande och inflytande. Lite f&#xF6;renklat kan man uttrycka det som att vi i viktiga avseenden vet vad som beh&#xF6;ver g&#xF6;ras men fortfarande saknar tillr&#xE4;cklig kunskap om hur det ska uppn&#xE5;s och implementeras.P&#xE5; svenska l&#xE4;ros&#xE4;ten bedrivs idag omfattande h&#xF6;gkvalitativ utbildning och forskning om olika aspekter av h&#xE5;llbar utveckling och fattigdomsbek&#xE4;mpning. D&#xE4;remot finns ingen enskild sammanh&#xE5;llen forskarutbildningsmilj&#xF6; som fokuserar p&#xE5; centrala fr&#xE5;gor om politisk styrning, oj&#xE4;mlikhet och internationellt samarbete f&#xF6;r uppn&#xE5;endet av de globala h&#xE5;llbarhetsm&#xE5;len och fattigdomsbek&#xE4;mpning. Den f&#xF6;reslagna forskarskolan avser att fylla detta tomrum. Forskarskolan anl&#xE4;gger ett tv&#xE4;rvetenskapligt perspektiv p&#xE5; orsaker till och konsekvenser av h&#xE5;llbar utveckling och fattigdomsbek&#xE4;mpning och n&#xE4;rmar sig detta stora f&#xE4;lt genom ett fokus p&#xE5; politisk styrning, oj&#xE4;mlikhet och internationellt samarbete.Forskarskolan &#xE4;r ett partnerskap mellan tre svenska universitet (Lund, G&#xF6;teborg, och Uppsala) och University of Ghana som syftar till att f&#xF6;rst&#xE4;rka och komplettera de redan existerande forskarutbildningarna vid de fyra l&#xE4;ros&#xE4;tena genom att erbjuda valbara forskarutbildningskurser, en seminarieserie med inbjudna g&#xE4;ster, seminarier med praktiker, en rad aktiviteter f&#xF6;r att bygga kunskap och f&#xE4;rdigheter b&#xE5;de f&#xF6;r doktorander och handledare, samt ett program f&#xF6;r doktorandutbyte mellan universiteten.Forskarskolan str&#xE4;var efter ett brett deltagande och v&#xE4;lkomnar doktorander fr&#xE5;n flera olika &#xE4;mnen och doktorandprogram i olika discipliner. Cirka en tredjedel av platserna kommer att reserveras f&#xF6;r doktorander bortom de samh&#xE4;llsvetenskapliga doktorandprogrammen inom konsortiet f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt inkludera &#xE4;ven naturvetenskapliga och medicinska doktorander. Det h&#xF6;gt st&#xE4;llda l&#xE5;ngsiktiga m&#xE5;let &#xE4;r att s&#xE5; sm&#xE5;ningom skapa en svensk nationell forskarskola f&#xF6;r doktorander f&#xF6;r alla discipliner som har ett intresse av forskarskolans tematik.En operativ programkommitt&#xE9; med deltagare fr&#xE5;n de fyra universiteten kommer leda verksamheten med strategiskt st&#xF6;d fr&#xE5;n ett internationellt r&#xE5;d best&#xE5;ende av ledande forskare och praktiker. Skolan kommer att koordineras fr&#xE5;n Lunds universitet med hj&#xE4;lp av ett mindre sekretariat, och &#xE4;ven ha ett samarbete med det svenska n&#xE4;tverket f&#xF6;r utvecklingsforskning (SweDev) och Stockholm Environment Institute (SEI). Ett annat viktigt samarbete &#xE4;r med Lunds universitets Agenda 2030 Forskarskola, som bidrar med tv&#xE4;rvetenskapliga perspektiv p&#xE5; de globala h&#xE5;llbarhetsm&#xE5;len. F&#xF6;rankringen i Afrika s&#xE4;kerst&#xE4;lls genom samarbete med ledande universitet och forskningsorganisationer. Ett visst samarbete planeras &#xE4;ven med forskare och doktorander i andra utvecklingsregioner.Vikten av en forskarskola som f&#xF6;rdjupar sig i h&#xE5;llbar utveckling och fattigdomsbek&#xE4;mpning med ett s&#xE4;rskilt fokus p&#xE5; samh&#xE4;llsstyrning, oj&#xE4;mlikhet och samarbete kan inte nog understrykas. Vi st&#xE5;r inf&#xF6;r st&#xF6;rre samh&#xE4;lleliga utmaningar &#xE4;n n&#xE5;gonsin, d&#xE4;ribland fattigdom som inte minskar i den utr&#xE4;ckning som man skulle f&#xF6;rv&#xE4;nta med dagens kunskap och resurser. Nya perspektiv och s&#xE4;tt att samarbeta inom forskningsutbildning blir d&#xE4;rf&#xF6;r allt viktigare. Forskarskolan str&#xE4;var efter att bli den plats som erbjuder innovativ, tv&#xE4;rvetenskaplig, h&#xF6;gkvalitativ utvecklingsforskning och doktorandutbildning f&#xF6;r ett s&#xE5; stort antal intresserade som m&#xF6;jligt.</narrative>
   <narrative xml:lang="EN">The research school deals with sustainable development and poverty reduction in low-income countries, with a particular focus on aspects of governance, power, and inequality. The school has two overarching objectives: (1) to contribute to high-quality and boundary-crossing doctoral research in the focus area; and (2) to strengthen collaboration and networks between the four partner universities and between individual doctoral students within and beyond these universities. The school is organised as a partnership between the universities of Lund, Gothenburg and Uppsala, and the University of Ghana. While the school is coordinated and administered by Lund University, a programme committee and an international advisory board will oversee its work. The school will be open to doctoral students from the four partners but also from other universities and from any discipline. The work program is structured in five activities: (a) jointly developed interdisciplinary doctoral courses, (b) a monthly research seminar, (c) policy dialogues with invited guests intended to bridge the gap between research and policy, (e) a mobility programme, and (e) other capacity-building and skills training activities. Through its work, the school seeks to close a major gap in Swedish doctoral training. So far, there has been a lack of both systematic knowledge and collaboration on issues related to governance, power and inequality within the overall context of the sustainable development goals.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GH" percentage="100">
   <narrative xml:lang="EN">Ghana</narrative>
  </recipient-country>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <sector code="11182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Educational research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">221516.5152910725</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">174879.5019179424</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">128242.6051370542</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">174879.5019179424</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">699518.1242640115</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
