<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14057A0101-GHA-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Integrity Action 2020 - 2024</narrative>
   <narrative xml:lang="SV">Integrity Action 2020 - 2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsens &#xF6;vergripande m&#xE5;l &#xE4;r ett samh&#xE4;lle d&#xE4;r alla medborgare har m&#xF6;jlighet och kan agera f&#xF6;r att utkr&#xE4;va ansvar. IA:s vision &#xE4;r en r&#xE4;ttvis v&#xE4;rld med starka medborgare d&#xE4;r integritet och ansvarsutkr&#xE4;vande &#xE4;r centralt f&#xF6;r samh&#xE4;llens utveckling. (A&#xA0;just and equitable world, where citizens are empowered and integrity is central to vibrant societies.)
IA antog en ny strategi 2018 och&#xA0;nuvarande strategiperiod l&#xF6;pte ursprungligen fram till 2023. IA hade t&#xE4;nkt att d&#xE5; &#xF6;verg&#xE5; till en rullande strategiprocess fr o m 2022, d&#xE5; tanken var att &#xE5;rligen formulera tre&#xE5;riga strategiplaner som allts&#xE5; naturligen kan revideras vid n&#xE4;sta strategiuppdatering. P&#xE5; detta s&#xE4;tt var tanken att IA skulle kunna verka mer agilt och vara snabbare i sin respons p&#xE5; fr&#xE5;gor och utmaningar som uppst&#xE5;r. Med anledning av den starka p&#xE5;verkan Covid 19-pandemin visat sig ha p&#xE5; det civila samh&#xE4;llet har IA beslutat sig f&#xF6;r att snabba p&#xE5; &#xF6;verg&#xE5;ngen till rullande strategi och b&#xF6;rja direkt. D&#xE4;rf&#xF6;r kommer IA redan fr&#xE5;n 2020 att &#xF6;verg&#xE5; till tre&#xE5;riga strategiplaner som revideras varje &#xE5;r. P&#xE5; s&#xE5; s&#xE4;tt f&#xE5;r IA en strategiprocess &#xE5;rligen med en tre&#xE5;rig horisont.
Strategin syftar till att uppn&#xE5; tre strategiska m&#xE5;l: achieve, convince och amplify.
Achieve:
IA ska uppn&#xE5; resultat som &#xE4;r h&#xE5;llbara och inkluderande och till gagn f&#xF6;r medborgare. IA vill genom applikationen DevelopmentCheck skapa en &#xE5;terkopplingscykel som st&#xE4;rker h&#xE5;llbarhet och medborgarnas m&#xF6;jlighet att ta del av och p&#xE5;verka beslut i samh&#xE4;llet. Man betonar s&#xE4;rskilt vikten av att n&#xE5; de mest marginaliserade. Enligt IA:s resultatramverk siktar det h&#xE4;r m&#xE5;let framf&#xF6;rallt mot att f&#xF6;r&#xE4;ndra m&#xE4;nniskors beteenden, b&#xE5;de r&#xE4;ttighetsb&#xE4;rare och ansvarstagare. IA siktar p&#xE5; att p&#xE5;verka s&#xE5; att ansvarstagare och r&#xE4;ttighetsb&#xE4;rare gemensamt bidrar till att &#xE5;tg&#xE4;rda minst 50 % av de problem som rapporteras (s k fix rate).
Amplify:
IA siktar mot att bygga partnerskap f&#xF6;r att &#xF6;ka, pr&#xF6;va och utv&#xE4;rdera sina aktiviteter. Genom att samarbeta med andra organisationer kan IA:s metod anv&#xE4;ndas, spridas och utvecklas. Genom att testa innovationer i pilotprojekt f&#xE5;r man id&#xE9;er som sedan skalas upp, ibland med hj&#xE4;lp av st&#xF6;rre partner, och genererar erfarenheter i st&#xF6;rre skala som d&#xE4;refter systematiskt utv&#xE4;rderas. Detta inneb&#xE4;r ocks&#xE5; att IA m&#xE5;ste vara i teknologisk framkant och ha en rimlig l&#xF6;sning f&#xF6;r mobilteknologi i sina verksamhetsomr&#xE5;den.
IA avser att s&#xF6;ka samarbeten med starkare nationella organisationer f&#xF6;r att kunna n&#xE5; skalbarhet i sina projekt. Tanken &#xE4;r att genom att dra l&#xE4;rdomar fr&#xE5;n lokal niv&#xE5; kan IA se att det finns l&#xF6;sningar som ligger bortanf&#xF6;r den lokala kontexten, t ex utbetalningar av l&#xE4;rarl&#xF6;ner. Genom att f&#xF6;ra dialog om den iakttagelsen med beslutsfattare p&#xE5; regional eller nationell niv&#xE5; hoppas IA n&#xE5;bredare och &#xE4;ven kunna p&#xE5;verka fler &#xE4;n de r&#xE4;ttighetsb&#xE4;rare som &#xE4;r omedelbart ber&#xF6;rda av IA:s projekt. Ett samarbete med starkare akt&#xF6;rer kan ocks&#xE5; vara n&#xF6;dv&#xE4;ndigt n&#xE4;r det g&#xE4;ller att granska tekniskt mer komplicerade projekt, s&#xE5; som t ex infrastruktursatsningar.&#xA0;
Convince:
IA:s ambition &#xE4;r att bevisa v&#xE4;rdet av &#xF6;ppna och allm&#xE4;nna &#xE5;terkopplingsmekanismer f&#xF6;r att inspirera andra akt&#xF6;rer till liknande l&#xF6;sningar. F&#xF6;r att kunna g&#xF6;ra detta kommer IA samla in evidens f&#xF6;r f&#xF6;rdelarna genom applikationen DevelopmentCheck, framf&#xF6;rallt med avseende p&#xE5; ekonomi, milj&#xF6; och sociala faktorer. Appen ska vara en naturlig rapporteringskanal f&#xF6;r b&#xE5;de medborgare och beslutsfattare. Man vill bygga koalitioner med andra akt&#xF6;rer och &#xF6;vertyga s&#xE5;dana som i sin tur har stor p&#xE5;verkan p&#xE5; andra.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Integrity Action har ans&#xF6;kt om st&#xF6;d fr&#xE5;n Sida om 28 MSEK f&#xF6;r att genomf&#xF6;ra sin globala strategi &quot;Ambition for open citizen feedback&quot; under perioden 1 oktober 2020 - 30 september 20204

Insatsen syftar till att bidra till samh&#xE4;llen d&#xE4;r alla medborgare har m&#xF6;jlighet och ocks&#xE5; utkr&#xE4;ver ansvar av de ansvarstagare medborgarna f&#xF6;rlitar sig p&#xE5;. Detta g&#xF6;rs genom att arbeta med tre m&#xE5;lomr&#xE5;den: 1) uppn&#xE5;, 2) f&#xF6;rst&#xE4;rka, och 3) &#xF6;vertyga. Integrity Action vill uppn&#xE5; direkta resultat f&#xF6;r medborgarna i form av f&#xF6;rb&#xE4;ttrad samh&#xE4;llsservice (uppn&#xE5;). Genom att sprida sin metod hoppas Integrity Action kunna f&#xE5; andra organisationer att anta en liknande ansats till gagn f&#xF6;r &#xE4;nnu fler m&#xE4;nniskor (amplify). Integrity Action avser att hela tiden samla in kunskap om hur metoden fungerar f&#xF6;r att kunna st&#xE4;rka argumentet och bidra till att andra akt&#xF6;rer anv&#xE4;nder samma metod (&#xF6;vertyga). 

Insatsens totala budget f&#xF6;r programperioden &#xE4;r 105 MSEK.</narrative>
   <narrative xml:lang="EN">Integrity Action has applied to Sida for funding of 28 MSEK to carry out its global strategy &quot;Ambition for open citizen feedback&quot; during the period 1 October 2020 - 30 September 2024. 

The intervention aims at helping build &#x201C;societies in which all citizens can &#x2013; and do &#x2013; successfully demand integrity from the institutions they rely on&#x201D;. To realise this goal, Integrity Action has identified three objectives or focus areas: 1) achieve, 2) amplify, and 3) convince. Integrity Action intends to reach direct positive results for citizens (achieve). By working with other organisations, Integrity Action hopes to spread its methodology and make other actors adopt a similar approach which would benefit even more rights-holders (amplify). Integrity Action plans to build evidence that proves the impact of its approach and use this knowledge to generate further amplifying partnerships (convince). 

The interventions total budget for the program period is 105 MSEK.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Integrity Action</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Integrity Action</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="1"></activity-date>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2025-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GH" percentage="100">
   <narrative xml:lang="EN">Ghana</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">26602.3866141134</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">57130.198556588</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">57130.198556588</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">57130.198556588</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">28565.099278294</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">26602.3866141134</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">57130.198556588</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">48968.7416199326</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">61210.9270249158</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">28565.099278294</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-01"></transaction-date>
   <value currency="USD" value-date="2020-10-01">212819.092912</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">26602.3866141134</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">28565.099278294</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">28565.099278294</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-07"></transaction-date>
   <value currency="USD" value-date="2022-06-07">28565.099278294</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/14057_14057_GrantAgreementbetweenTheSwedishInternationalDevelopmentCooperationAgency.pdf">
   <title>
    <narrative xml:lang="EN">14057 Grant agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/14057_14057_Beslutominsats,IntegrityAction2020-2024.pdf">
   <title>
    <narrative xml:lang="SV">14057 Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">IA lyfter ett antal resultat under senaste &#xE5;ret. N&#xE5;gra h&#xF6;jdpunkter:

- Ansvarstagare i DR Kongo och Nepal har intresserat sig f&#xF6;r CCA och att sj&#xE4;lva inf&#xF6;ra mekanismer f&#xF6;r det. Detta st&#xE4;rker h&#xE5;llbarheten i IA:s ansats. 
- IA samtaar med ett anta givare om hur metoden f&#xF6;r CCA kan inf&#xF6;rlivas i deras program. 
- IA blev utsedda till Open Government Partnerships (OGP) &quot;go-to&quot;-organisation n&#xE4;r dte g&#xE4;ller hur lokala makthavare kan vara ansvariga inf&#xF6;r sina medborgare. Det &#xE4;r en v&#xE4;lkommen synergieffekt inom DEMO-enhetens portf&#xF6;lj eftersom &#xE4;ven OGP &#xE4;r en partner. 

IA lyfter att man bidragit till forskning inom transparency &amp; accountability i h&#xF6;gre utstr&#xE4;ckning &#xE4;n n&#xE5;got &#xE5;r tidigare, med tre forskningsrapporter, tre l&#xE4;randepapper och ett antal bloggar och artiklar. IA:s bidrag har anv&#xE4;nts av andra akt&#xF6;rer vilket visar p&#xE5; att IA:s komponent om l&#xE4;rande ger utslag. Ett exempel p&#xE5; l&#xE4;rande presenterades i en rapport som unders&#xF6;kte vad som kr&#xE4;vs f&#xF6;r att ett problem ska l&#xF6;sas. De tre n&#xF6;dv&#xE4;ndiga delarna var &#xF6;msesidigt f&#xF6;rtroende, information om vad som utlovats och kapacitet hos ansvarstagarna att agera. 

De forskningsrapporter som publicerades under FY21 handlade om:
- How to sustain mechanisms for accountability 
- What makes frontline duty-bearers act with integrity?
- What turns a problem into a fix?</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14057" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1070103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Human rights, democracy and the rule of law 2018-2022</sida:title>
    <sida:titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
