<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-NER-21/NI_CBPF_RHPF/SA/H/INGO/20188</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet d&apos;assistance sanitaire aux populations d&#xE9;plac&#xE9;es et h&#xF4;tes, victimes de la crise s&#xE9;curitaire, dans les districts sanitaires de Ouallam et de Torodi, r&#xE9;gion de Tillab&#xE9;ry - Niger</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La r&#xE9;gion de Tillab&#xE9;ry est fortement affect&#xE9;e par les attaques des Groupes Arm&#xE9;s Non Etatiques (GANE) qui se multiplient ces derniers mois dans la zone, causant des mouvements internes de milliers de personnes. Dans un contexte de pauvret&#xE9; structurelle et d&#x2019;acc&#xE8;s limit&#xE9; aux services de base, ces &#xE9;v&#xE8;nements entra&#xEE;nent inexorablement une augmentation des besoins humanitaires multisectoriels, aussi bien parmi les populations d&#xE9;plac&#xE9;es que parmi les populations h&#xF4;tes. 

Le pr&#xE9;sent projet vise &#xE0; r&#xE9;pondre aux besoins en sant&#xE9; des populations d&#xE9;plac&#xE9;es et h&#xF4;tes les plus vuln&#xE9;rables dans les Districts Sanitaires (DS) de Ouallam et de Torodi , R&#xE9;gion de Tillab&#xE9;ry. L&#x2019;objectif g&#xE9;n&#xE9;ral du projet consiste &#xE0; contribuer &#xE0; la r&#xE9;duction de la mortalit&#xE9; et de la morbidit&#xE9; des populations d&#xE9;plac&#xE9;es et h&#xF4;tes dans ces deux districts vis&#xE9;s par l&apos;intervention. Pour cela, PUI propose une r&#xE9;ponse en sant&#xE9;, bas&#xE9;e sur les besoins prioritaires identifi&#xE9;s au sein des populations cibles.

L&#x2019;action a &#xE9;t&#xE9; structur&#xE9;e autour des priorit&#xE9;s strat&#xE9;giques d&#xE9;finies par le Cluster Sant&#xE9; dans le cadre de l&#x2019;Allocation des Fonds Humanitaires. A cet &#xE9;gard, le projet se d&#xE9;compose en deux principaux r&#xE9;sultats attendus : 

(1) Assurer un acc&#xE8;s &#xE0; des soins de sant&#xE9; primaire, incluant la sant&#xE9; sexuelle et reproductive, aux populations d&#xE9;plac&#xE9;es et h&#xF4;tes des districts sanitaires de Ouallam et Torodi &#xE0; travers le d&#xE9;ploiement de deux cliniques mobiles, l&#x2019;appui aux structures fixes de sant&#xE9; et le renforcement du syst&#xE8;me de sant&#xE9; &#xE0; base communautaire. Ce premier r&#xE9;sultat attendu concourt directement &#xE0; l&#x2019;objectif n&#xB0;3 du Cluster Sant&#xE9;. 

(2) Renforcer les capacit&#xE9;s de pr&#xE9;vention et de lutte contre les &#xE9;pid&#xE9;mies (COVID-19, chol&#xE9;ra, rougeole, paludisme, etc.) des communaut&#xE9;s affect&#xE9;es dans le DS de Ouallam. Ce r&#xE9;sultat concourt directement &#xE0; l&#x2019;objectif n&#xB0;2 du Cluster Sant&#xE9;.

L&apos;intervention durera 12 mois et vise 45 000 b&#xE9;n&#xE9;ficiaires directs r&#xE9;partis sur cinq aires de sant&#xE9; : Mangaiz&#xE9;, Diney, Ouallam Urbain, Bardouga et Sargane. L&#x2019;action reposera sur une &#xE9;troite collaboration avec les DS de Ouallam et de Torodi ainsi que la Direction R&#xE9;gionale de la Sant&#xE9; (DRS), en particulier dans le cadre de la mise en &#x153;uvre et du suivi des activit&#xE9;s, lors des formations adress&#xE9;es au personnel de sant&#xE9; ou encore dans la gestion des &#xE9;pid&#xE9;mies. 

Le projet se fera en synergie avec d&#x2019;autres acteurs pr&#xE9;sents dans la zone d&#x2019;intervention cibl&#xE9;e : PUI travaillera ainsi en coordination avec ACTED qui conduit des activit&#xE9;s de distributions alimentaires &#xE0; Ouallam, IRC qui propose une prise en charge des enfants malnutris et COOPI qui propose une prise en charge psychosociale. Cette approche coordonn&#xE9;e et compl&#xE9;mentaire assurera une meilleure couverture des besoins des populations les plus vuln&#xE9;rables dans la zone. 

Une partie des activit&#xE9;s du projet sera d&#xE9;di&#xE9;e &#xE0; la sensibilisation, aussi bien au niveau communautaire qu&#x2019;au niveau des structures de sant&#xE9; publique soutenues, de fa&#xE7;on &#xE0; inscrire l&#x2019;impact du projet dans la dur&#xE9;e et &#xE0; p&#xE9;renniser les bonnes pratiques. Des m&#xE9;canismes de gestion des plaintes seront mis en place et suivis tout au long du projet afin de garantir le principe de redevabilit&#xE9; vis-&#xE0;-vis des b&#xE9;n&#xE9;ficiaires. 

La question du genre sera &#xE9;galement abord&#xE9;e d&#x2019;une mani&#xE8;re transversale au cours de la mise en &#x153;uvre du projet dans le respect des principes de ne pas nuire, d&#x2019;impartialit&#xE9; et de non-discrimination, notamment &#xE0; l&#x2019;&#xE9;gard des femmes enceintes, femmes enceintes avec handicap, autres personnes avec handicap &#xE0; besoin sp&#xE9;cifique et des filles, de sorte &#xE0; proposer un acc&#xE8;s &#xE9;quitable pour tous aux soins de sant&#xE9; de qualit&#xE9;.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" role="1" type="40">
   <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-01" type="1"></activity-date>
  <activity-date iso-date="2021-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Ulrich KIEMA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>+227 98672954</telephone>
   <email>ner.cdm@premiere-urgence.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dr Bocar Sangar&#xE9;</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinateur M&#xE9;dical</narrative>
   </job-title>
   <telephone>+22789892704</telephone>
   <email>ner.medco@premiere-urgence.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <location ref="NER006">
   <name>
    <narrative xml:lang="EN">Tillab&#xE9;ri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.18701700 2.19161800</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-11-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-12-02">148351.65</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-10-31"></period-end>
   <value currency="USD" value-date="2021-12-02">751648.34</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="NER84-20188">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-02"></transaction-date>
   <value currency="USD" value-date="2021-12-02">899999.99</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" type="40">
    <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305321615">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-10"></transaction-date>
   <value currency="USD" value-date="2021-12-10">450000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" type="40">
    <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Niger (RhPF) BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-NER84-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
