<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-NER-21/NI_CBPF_RHPF/SA/FS/NGO/20183</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet d&apos;Urgence pour l&apos;Appui &#xE0; la S&#xE9;curit&#xE9; Alimentaire (PUSECAL)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le Projet d&#x2019;Urgence pour l&#x2019;appui &#xE0; la S&#xE9;curit&#xE9; Alimentaire (PUSECAL) s&#x2019;inscrit dans le cadre du lancement de la 1&#xE8;re Allocation du Fonds Humanitaire R&#xE9;gional pour l&#x2019;Afrique de l&#x2019;ouest et du centre (FHRAOC)/Enveloppe Niger. Il r&#xE9;pond aussi au Plan de r&#xE9;ponse humanitaire 2021 pour le Niger (lanc&#xE9; conjointement avec le Plan de soutien du Gouvernement, le 4 f&#xE9;vrier 2021). En 2021, on note au Niger 3,7 millions de personnes ayant besoin d&#x2019;une assistance et d&#x2019;une protection humanitaire suite aux diff&#xE9;rentes urgences (ins&#xE9;curit&#xE9;, ins&#xE9;curit&#xE9; alimentaire, pauvret&#xE9;, effets du changements climatiques, inondations, violences contre les civils par les GANE , la COVID-19, etc.).
L&#x2019;Enveloppe Niger, forte de 12,5 millions de USD vise &#xE0; faire une mise &#xE0; l&#x2019;&#xE9;chelle de op&#xE9;rations humanitaires d&#x2019;urgence dans des zones des r&#xE9;gions de Diffa, Maradi, Tahoua et Tillab&#xE9;ri, o&#xF9; les populations sont les plus marginalis&#xE9;es et les plus vuln&#xE9;rables. Ainsi, sur base des priorit&#xE9;s et objectifs du fonds (FHRAOC) et des autorit&#xE9;s nationales, le pr&#xE9;sent projet de l&#x2019;ONG Karkara vise &#xE0; renforcer les moyens de subsistances et de r&#xE9;silience des personnes extr&#xEA;mement vuln&#xE9;rables et personnes d&#xE9;plac&#xE9;es internes des communes de Diagourou et de Gorouol, dans le d&#xE9;partement de T&#xE9;ra, en r&#xE9;gion de Tillab&#xE9;ri. Avec un axe important qui inclut la recheptelisation, commun&#xE9;ment appel&#xE9;e Habbanay&#xE9; est une ancienne tradition que l&#x2019;on retrouve chez plusieurs communaut&#xE9;s du Niger, le PUSECAL entre dans le cadre global de la lutte contre la pauvret&#xE9; que m&#xE8;ne le gouvernement du Niger &#xE0; travers diff&#xE9;rents programmes de s&#xE9;curit&#xE9; alimentaire et de lutte contre la Pauvret&#xE9;. C&#x2019;est dire que la pr&#xE9;sente initiative est en phase avec les besoins des communaut&#xE9;s et des politiques de l&#x2019;Etat du Niger.
A travers ce projet de douze mois, il est pr&#xE9;vu la mise en place de 2.000 caprins &#xE0; 500 m&#xE9;nages de 14 villages des communes de Diagourou et Gorouol, extr&#xEA;mement vuln&#xE9;rables, selon les r&#xE9;sultats issus de la Matrice de Planification des Op&#xE9;rations d&#x2019;Assistance Alimentaire d&#x2019;Urgence et de Soudure 2021 du DNPGCA. Il sera mis en &#x153;uvre selon une strat&#xE9;gie qui d&#xE9;finit clairement les objectifs et l&#x2019;ensemble du processus. 
Le pr&#xE9;sent document donne les &#xE9;l&#xE9;ments cl&#xE9;s de la d&#xE9;marche du PUSECAL, d&#xE9;marche que l&#x2019;ONG Karkara a eus &#xE0; mettre en &#x153;uvre et &#xE0; consolider au cours de plusieurs op&#xE9;rations de recheptelisation conduites depuis les crises alimentaires et pastorales des ann&#xE9;es 2004-2005, 2009-2010, 2011-2012, etc. au travers de plusieurs projets et programmes ex&#xE9;cut&#xE9;s avec diff&#xE9;rents partenaires (PROXEL, PRESECAL, SESAC I et II, SAREL, PUSA, COSAL, PUSADER, FAO, Oxfam, PAM, etc.). En outre, l&#x2019;ONG Karkara intervient actuellement dans la zone cible retenue au travers des projets RECOSA (&#xE0; Diagourou) et RECOLG (au Gorouol) financ&#xE9;s par le Fonds Fiduciaire d&#x2019;Urgence de l&#x2019;Union Europ&#xE9;enne (FFU/UE). 
L&#x2019;ONG Karkara (avec VSF/B) intervient aussi et &#xE9;galement dans la zone retenue au travers du projet ISVPP sur les d&#xE9;partements de T&#xE9;ra et de Goth&#xE8;ye avec des r&#xE9;seaux SVPP mis en place et fonctionnels. Ainsi, ces acquis seront mobilis&#xE9;s au cours de l&#x2019;ex&#xE9;cution du pr&#xE9;sent projet pour assurer entre-autres les formations et l&#x2019;encadrement des b&#xE9;n&#xE9;ficiaires, le suivi sanitaire et zootechnique des animaux, par les SVPP avec leurs r&#xE9;seaux d&#x2019;auxiliaires, la supervision des STD (Elevage notamment) et des autorit&#xE9;s d&#xE9;partementales, communales, coutumi&#xE8;res et associations.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Association Nig&#xE9;rienne pour la Dynamisation des Initiatives Locales</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association Nig&#xE9;rienne pour la Dynamisation des Initiatives Locales</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" role="1" type="40">
   <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-15" type="1"></activity-date>
  <activity-date iso-date="2021-11-15" type="2"></activity-date>
  <activity-date iso-date="2022-11-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Haoua Issa Danni</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Ass Charg&#xE9;e de Programme Migration et Urgences Humanitaires</narrative>
   </job-title>
   <telephone>(+227) 96 58 89 81 (+227) 80 97 72 72</telephone>
   <email>issadannih@yahoo.fr</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mahamane Mahamane Mourtala</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Charg&#xE9; de Programme Migration et Urgences Humanitaires</narrative>
   </job-title>
   <telephone>(+227) 96 09 20 16 (+227) 90 30 88 91 +227) 94 92 54 62</telephone>
   <email>mourtalus82@yahoo.fr</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Yacouba Ibrahim</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur des Op&#xE9;rations Techniques</narrative>
   </job-title>
   <telephone>+227 90 16 98 52 / +227 96 98 43 27</telephone>
   <email>yacoubaibra@yahoo.fr</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <location ref="NER006">
   <name>
    <narrative xml:lang="EN">Tillab&#xE9;ri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.18701700 2.19161800</pos>
   </point>
  </location>
  <sector code="6" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-11-15"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-11-18">61018.87</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-11-14"></period-end>
   <value currency="USD" value-date="2021-11-18">421826.12</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="NER84-20183">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-18"></transaction-date>
   <value currency="USD" value-date="2021-11-18">482844.99</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" type="40">
    <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association Nig&#xE9;rienne pour la Dynamisation des Initiatives Locales</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305354452">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-14"></transaction-date>
   <value currency="USD" value-date="2022-01-14">193138</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" type="40">
    <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association Nig&#xE9;rienne pour la Dynamisation des Initiatives Locales</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Niger (RhPF) BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-NER84-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
