<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-NER-21/NI_CBPF_RHPF/SA/E-P/INGO/20177</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&apos;urgence en Education et en protection l&#xE9;gale &#xE0; l&#x2019;endroit des populations (Femmes, Hommes et enfants) affect&#xE9;s par le d&#xE9;placements  dans les d&#xE9;partements de Ouallam, Ayerou et Tera  dans la r&#xE9;gion de Tillab&#xE9;ry.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La pr&#xE9;sente requ&#xEA;te de NRC   vient en compl&#xE9;ment aux projets Education et Information Conseil et Assistance (ICLA) en cours financ&#xE9;s par les bailleurs NMFA, SIDA et ECHO dans la r&#xE9;gion de Tillaberi afin d&#x2019;apporter une r&#xE9;ponse holistique aux besoins des populations vuln&#xE9;rables.  Dans le cadre du volet Education, NRC jouera un r&#xF4;le cl&#xE9; pour faciliter la reprise des activit&#xE9;s &#xE9;ducatives dans 26 &#xE9;coles cibl&#xE9;es suivant une approche coordonn&#xE9;e avec le Minist&#xE8;re de l&#x2019;enseignement primaire.  Le volet &#xE9;ducation cible 6240 enfants, 80 enseignants et 100 membres des structures de gouvernance scolaire et interviendra &#xE0; 02 grands niveaux :

Le premier niveau d&#x2019;intervention se situera dans les zones de choc o&#xF9; les &#xE9;coles sont ferm&#xE9;es et o&#xF9; les alternatives &#xE9;ducatives non formelles( programme de rattrapage, programme de rem&#xE9;diation, programme de transition ) pour les enfants d&#xE9;scolaris&#xE9;s pr&#xE9;coces seront impl&#xE9;ment&#xE9;es de fa&#xE7;on int&#xE9;gr&#xE9;e et compl&#xE9;mentaire avec les activit&#xE9;s de protection, de soutien psychosocial et d&#x2019;aide aux apprentissages(SEL). Le projet &#xE9;rigera &#xE0; cet effet des espaces temporaires d&#x2019;apprentissage pour accueillir les enfants en rupture scolaire ou n&#x2019;ayant jamais &#xE9;t&#xE9; &#xE0; l&#x2019;&#xE9;cole. Les enseignants et les &#xE9;l&#xE8;ves cibl&#xE9;s seront dot&#xE9;s de kits p&#xE9;dagogiques et didactiques , mais aussi en mat&#xE9;riels r&#xE9;cr&#xE9;atifs n&#xE9;cessaires pour les activit&#xE9;s d&#x2019;enseignement-apprentissage-d&#xE9;veloppement. D&#x2019;autres actions en lien avec la mobilisation communautaire pour la facilitation de l&#x2019;enr&#xF4;lement/r&#xE9;tention scolaire, pour la mise aux normes sanitaires et s&#xE9;curitaires des &#xE9;coles en lien avec la COVID-19 seront mises en &#x153;uvre en vue de contribuer la reprise des activit&#xE9;s p&#xE9;dagogiques.  
Au deuxi&#xE8;me niveau, les &#xE9;coles d&#x2019;accueil des PDI seront soutenues en terme d&#x2019;augmentation de leur capacit&#xE9; d&#x2019;accueil. Des espaces temporaires d&#x2019;apprentissage seront r&#xE9;alis&#xE9;es et &#xE9;quip&#xE9;es de mobiliers, les &#xE9;l&#xE8;ves et les enseignants dot&#xE9;s en mat&#xE9;riels p&#xE9;dagogiques et didactiques. Les enseignants et animateurs communautaires seront form&#xE9;s, suivis et encadr&#xE9;s avec un accent sur la redynamisation des CAPED.  En terme de gouvernance, NRC travaillera en &#xE9;troite coordination avec les DREPs pour ce qui est de la redynamisation des structures de gouvernance scolaire (CGEDES, APE, AME, gouvernements d&#x2019;enfants.).  Ils seront &#xE9;galement accompagn&#xE9;s dans le d&#xE9;veloppement des plans d&#x2019;am&#xE9;lioration de leurs &#xE9;coles et pourront recevoir des subsides sous forme de cash qui leurs permettront de contribuer &#xE0; l&#x2019;entretien des petits &#xE9;quipements et mat&#xE9;riels d&#xE9;livr&#xE9;s par le projet.
Dans le cadre du soutien psychosocial aux enfants affect&#xE9;s par la crise sus &#xE9;voqu&#xE9;, NRC partagera son exp&#xE9;rience r&#xE9;ussie en mati&#xE8;re de Better Learning Programme (BLP), qui est un programme qui fournit aux enseignants un cadre d&apos;appui, la &quot;Recovery Box&quot;, qu&apos;ils peuvent utiliser au quotidien dans le cadre des offres d&#x2019;&#xE9;ducation non formelles et formelles pour promouvoir le r&#xE9;tablissement des enfants apr&#xE8;s une exp&#xE9;rience traumatisante et un stress. Le BLP vise &#xE0; am&#xE9;liorer les conditions d&apos;apprentissage en aidant les enfants &#xE0; reconna&#xEE;tre et g&#xE9;rer le stress dans les situations d&apos;urgence, en am&#xE9;liorant leur capacit&#xE9; de concentration en classe et s&apos;engager de mani&#xE8;re significative dans le processus d&apos;apprentissage.  Dans le cadre de la compl&#xE9;mentarit&#xE9;  de la r&#xE9;ponse  Education avec le secteur protection, notre composante ICLA sera d&#xE9;ploy&#xE9;e de fa&#xE7;on participative et coordonn&#xE9;e avec  les structures de gouvernance scolaire suscit&#xE9;es , les  autorit&#xE9;s locales et administratives (DREC, COFOB, Mairies..)  pour soutenir 5565 b&#xE9;n&#xE9;ficiaires  r&#xE9;pondant aux crit&#xE8;res mais ayant des difficult&#xE9;s d&#x2019;acc&#xE8;s aux droits en lien avec la Documentation l&#xE9;gale et civile (DLC) ainsi que les questions relatives aux Logement, &#xE0; la Terre et &#xE0; la Propri&#xE9;t&#xE9; (LTP). L&#x2019;objectif de notre r&#xE9;ponse protection sera d&#x2019;adresser de mani&#xE8;re durable les facteurs qui entravent l&#x2019;acc&#xE8;s et la continuit&#xE9; de l&#x2019;&#xE9;ducation via la promotion du droit &#xE0; la DCL.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Cercle de r&#xE9;flexion et d&#x2019;action pour un d&#xE9;veloppement local innovant</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Conseil Norv&#xE9;gien pour les R&#xE9;fugi&#xE9;s</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Conseil Norv&#xE9;gien pour les R&#xE9;fugi&#xE9;s</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" role="1" type="40">
   <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-01" type="1"></activity-date>
  <activity-date iso-date="2021-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Bruno FUGAH</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Head Of Program</narrative>
   </job-title>
   <telephone>+ 226 64 07 10 12</telephone>
   <email>bruno.fugah@nrc.no</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">David Ghislain TAMBOU</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Area Manager</narrative>
   </job-title>
   <telephone>+ 227 80 09 69 33</telephone>
   <email>david.tambou@nrc.no</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Manenji MANGUNDU</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Director</narrative>
   </job-title>
   <telephone>+226 65524302 / +22792016774</telephone>
   <email>manenji.mangundu@nrc.no</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <location ref="NER006">
   <name>
    <narrative xml:lang="EN">Tillab&#xE9;ri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.18701700 2.19161800</pos>
   </point>
  </location>
  <sector code="3" percentage="78" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Education</narrative>
  </sector>
  <sector code="10" percentage="22" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-11-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-12-02">98901.1</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-10-31"></period-end>
   <value currency="USD" value-date="2021-12-02">501098.9</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="NER84-20177">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-02"></transaction-date>
   <value currency="USD" value-date="2021-12-02">600000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" type="40">
    <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Conseil Norv&#xE9;gien pour les R&#xE9;fugi&#xE9;s</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305406673">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-26"></transaction-date>
   <value currency="USD" value-date="2022-01-26">240000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" type="40">
    <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Conseil Norv&#xE9;gien pour les R&#xE9;fugi&#xE9;s</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Niger (RhPF) BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-NER84-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
