<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-NER-21/NI_CBPF_RHPF/SA/NUT-S-H/INGO/20185</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Am&#xE9;liorer le bien-&#xEA;tre des personnes d&#xE9;plac&#xE9;es et des populations des communaut&#xE9;s d&apos;accueil dans le d&#xE9;partement d&#x2019;Ouallam, r&#xE9;gion de Tillab&#xE9;ry.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le Niger, l&#x2019;un des pays les plus pauvres au monde, reste extr&#xEA;mement vuln&#xE9;rable &#xE0; une multitude de chocs et de catastrophes naturelles notamment le changement climatique, les &#xE9;pid&#xE9;mies, l&apos;ins&#xE9;curit&#xE9; alimentaire chronique, la malnutrition, et la pression d&#xE9;mographique. En outre, le pays est au c&#x153;ur de plusieurs crises humanitaires et s&#xE9;curitaires dans plusieurs de ses r&#xE9;gions dont Tillab&#xE9;ry qui en subit directement les effets. 
En effet, situ&#xE9;e &#xE0; l&#x2019;extr&#xEA;me ouest du pays, limit&#xE9;e au nord par le Mali et &#xE0; l&#x2019;ouest par le Burkina Faso, la r&#xE9;gion de Tillab&#xE9;ry est la partie actuelle la plus sujette aux conflits dans le pays,  &#xE0; cause de nombreuses attaques r&#xE9;p&#xE9;titives par des groupes arm&#xE9;s non &#xE9;tatiques. Cette d&#xE9;gradation r&#xE9;siduelle dans les zones frontali&#xE8;res du Niger avec le Mali et le Burkina Faso se manifeste notamment par l&#x2019;augmentation des mouvements de populations, les assassinats, les extorsions de biens entre autres. Ce contexte plonge les populations dans une situation de vuln&#xE9;rabilit&#xE9; sans pr&#xE9;c&#xE9;dent et compromet la libert&#xE9; de mouvement et l&#x2019;acc&#xE8;s des populations aux services sociaux de base, incluant les march&#xE9;s pour l&#x2019;approvisionnement en produits de premi&#xE8;re n&#xE9;cessit&#xE9;. Aussi, les cons&#xE9;quences des mesures de l&#x2019;&#xE9;tat d&#x2019;urgence provoquent des effets induits tels que la r&#xE9;duction de la mobilit&#xE9; des personnes et des biens, la chert&#xE9; des produits de premi&#xE8;re n&#xE9;cessit&#xE9;, la difficult&#xE9; d&#x2019;&#xE9;vacuation des malades, accentuant la vuln&#xE9;rabilit&#xE9; des populations de la r&#xE9;gion en particulier celles du d&#xE9;partement et des communes de Tondikiwindi et de Ouallam o&#xF9; GOAL Niger intervient d&#xE9;j&#xE0; dans le secteur de la sant&#xE9;  amp nutrition. GOAL Niger a &#xE9;galement d&#xE9;j&#xE0; apport&#xE9; une assistance d&#x2019;urgence en NFI &#xE0; des m&#xE9;nages de personnes d&#xE9;plac&#xE9;es internes (IDP) provenant de sept (7) villages qui ont converg&#xE9; vers Mangaiz&#xE9;, commune de Tondikiwindi. 
Par le pr&#xE9;sent projet, GOAL Niger vise &#xE0; apporter une assistance multiforme &#xE0; des personnes d&#xE9;plac&#xE9;es internes ainsi que leur communaut&#xE9; d&#x2019;accueil dans le d&#xE9;partement de Ouallam, r&#xE9;gion de Tillab&#xE9;ry. Cette assistance reposera sur les secteurs ci-apr&#xE8;s : 
 Biens non alimentaires (BNA) : nous envisageons des distributions directes d&#x2019;abris d&#x2019;urgence et kits de BNA au profit des m&#xE9;nages vuln&#xE9;rables des communes de Ouallam et de Tondikiwindi (Mangaiz&#xE9;, Tondikiwindi et Diney), soit : a) 613 kits d&#x2019;abris d&#x2019;urgence compos&#xE9;s de b&#xE2;ches, piquets et accessoires  b)  586 kits de biens non alimentaires Kits de BNA compos&#xE9;s de savon, Bidon vides de 25 litres, nattes plastiques 2 places, tasses plastiques avec couvercle, bouilloires plastiques, moustiquaires 2 places, Seaux en plastique (15 -18 litres), Bols en plastique, serviettes hygi&#xE9;niques, lampes torches, bacs en plastiques de 100 litres avec couvercle  etc. 
 Sant&#xE9; (cliniques mobiles): pour faire face aux besoins en sant&#xE9;, les 15136 d&#xE9;plac&#xE9;s internes des 4 sites b&#xE9;n&#xE9;ficieront de toutes les prestations de service en sant&#xE9; dignes d&#x2019;un centre de sant&#xE9; primaire (CSI) &#xE0; travers les cliniques mobiles. Ainsi chaque mois des &#xE9;quipes compos&#xE9;es des infirmiers, des sages-femmes sillonneront les sites de d&#xE9;plac&#xE9;s et quelques villages environnant pour amener les soins. En outre les CSI de Ouallam, Diney et Tondikiwindi recevront un appui cons&#xE9;quent en m&#xE9;dicaments pour faire face &#xE0; la demande croissante n&#xE9;e de l&#x2019;influx de la population. Ces CSI auront &#xE9;galement un appui en &#xE9;quipement pour am&#xE9;liorer le plateau technique pour des prestations de soins de qualit&#xE9;.
	La prise en charge et la surveillance nutritionnelle au profit de 3324 enfants de moins de cinq vivant sur les 4 sites des d&#xE9;plac&#xE9;s. En les enfants d&#x2019;une vingtaine des villages rattach&#xE9;s aux 4 CSI cibles (Ouallam, Diney, Tondikiwindi et Mangaiz&#xE9;) b&#xE9;n&#xE9;ficieront de la surveillance nutritionnelle. Il aura &#xE9;galement la mise en place des dispositifs de lavage de mains et de savons au niveau des villages , des sites de d&#xE9;plac&#xE9;s et des CSI cibles.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">GOAL</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">GOAL</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" role="1" type="40">
   <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-01" type="1"></activity-date>
  <activity-date iso-date="2021-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Bawa Chaibou</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Head of program</narrative>
   </job-title>
   <telephone>+22792197640</telephone>
   <email>bchaibou@ne.goal.ie</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Leopold Buhendwa</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Director</narrative>
   </job-title>
   <telephone>+22792197639</telephone>
   <email>lbuhendwa@ne.goal.ie</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <location ref="NER006">
   <name>
    <narrative xml:lang="EN">Tillab&#xE9;ri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.18701700 2.19161800</pos>
   </point>
  </location>
  <sector code="4" percentage="33" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="7" percentage="34" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="9" percentage="33" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-11-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-11-22">114391.33</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-10-31"></period-end>
   <value currency="USD" value-date="2021-11-22">579582.76</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="NER84-20185">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-22"></transaction-date>
   <value currency="USD" value-date="2021-11-22">693974.09</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" type="40">
    <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOAL</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305321619">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-10"></transaction-date>
   <value currency="USD" value-date="2021-12-10">346987.05</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" type="40">
    <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOAL</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Niger (RhPF) BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-NER84-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
