<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-NER-21/NI_CBPF_RHPF/SA/P-CP/INGO/20175</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet pour le renforcement du monitoring de protection et de la prise en charge de cas de protection de l&apos;enfance  en b&#xE9;n&#xE9;fice des populations affect&#xE9;es par les crises et les d&#xE9;placements dans la r&#xE9;gion de Tahoua</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet vise &#xE0; garantir l&apos;acc&#xE8;s aux services de protection pour les populations des d&#xE9;partements de Tillia et Tassara de mani&#xE8;re constante. Le projet, g&#xE9;r&#xE9; en partenariat, permettra de m&#xE9;langer l&#x2019;expertise d&#x2019;ADKOUL sur la zone d&#x2019;intervention et la connaissance technique d&#x2019;INTERSOS en mati&#xE8;re de protection. Trois &#xE9;quipes mobiles, compos&#xE9;s chacun de 2 gestionnaires de cas et de 2 moniteurs de protection, couvrirons de mani&#xE8;re mobile 20 localit&#xE9;s de Tillia et 5 localit&#xE9;s de Tassara sous la supervision de deux officiers de protection et du chef de Projet INTERSOS. De mani&#xE8;re journali&#xE8;re, chaque &#xE9;quipe mobile se rendra dans un des villages cibl&#xE9;s pour r&#xE9;aliser des activit&#xE9;s de protection. Ces activit&#xE9;s incluent, d&#x2019;une part, la collecte des informations sur les violations des droits humains, les incidents de protection, les mouvements de population et les conflits fonciers et/ ou li&#xE9;s aux ressources pastorales. En compl&#xE9;ment, les comit&#xE9;s communautaires seront redynamis&#xE9;s et form&#xE9;s au monitoring de protection, particuli&#xE8;rement &#xE0; l&#x2019;identification des violations des droits et au lancement d&apos;alertes pour ainsi garantir que le projet est ancr&#xE9; sur le territoire de mani&#xE8;re constante et que les informations sur la situation de protection remontent le plus rapidement possible, dans le but de garantir une r&#xE9;ponse coordonn&#xE9;e et rapide des acteurs humanitaires. D&apos;autre part, des activit&#xE9;s de prise en charge en mati&#xE8;re de protection de l&apos;enfance seront aussi assur&#xE9;es par les &#xE9;quipes mobiles. Ces activit&#xE9;s incluent notamment l&apos;acc&#xE8;s &#xE0; des activit&#xE9;s psychosociales et des ateliers sur les comp&#xE9;tences de vie aux enfants de localit&#xE9; sp&#xE9;cialement con&#xE7;ue en prenant compte des int&#xE9;r&#xEA;ts des enfants dans chaque localit&#xE9;. Pour animer ses activit&#xE9;s des artisans locaux seront recrut&#xE9;s journali&#xE8;rement, garantissant ainsi un revenu additionnel aux communaut&#xE9;s cibl&#xE9;es. Ces activit&#xE9;s seront r&#xE9;alis&#xE9;es dans les espaces communautaires mis &#xE0; dispositions par les comit&#xE9;s de protection. Par ailleurs, pour les cas de protection de l&apos;enfance les plus vuln&#xE9;rables des services de gestion de cas individualis&#xE9;s seront fournis incluant la prise en charge psychosociale, le r&#xE9;f&#xE9;rencement vers les services appropri&#xE9;s et le support mat&#xE9;riel en mati&#xE8;re sanitaire, vestimentaire et alimentaire selon le besoin de chaque enfant suivi. Les activit&#xE9;s seront toujours cl&#xF4;tur&#xE9;es par des activit&#xE9;s de sensibilisation communautaires sur les principaux risques de protection auxquels chaque communaut&#xE9; fait face et incluront de mani&#xE8;re g&#xE9;n&#xE9;rale la sensibilisation aux risques li&#xE9;s &#xE0; la protection de l&apos;enfance tel que le mariage pr&#xE9;coce et le besoin de registrer les nouveaux n&#xE9;s dans les d&#xE9;lais et la coexistance pacifique, entre autres. Ces activit&#xE9;s seront compl&#xE9;t&#xE9;es par des activit&#xE9;s de plus grande envergure pr&#xE9;vues de mani&#xE8;re ponctuelle au long du projet, qui incluent : l&apos;organisation de 4 audiences foraines (2 &#xE0; Tillia et 2 &#xE0; Tassara) pour donner aux enfants identifi&#xE9;s leur documentation civile et la r&#xE9;alisation des activit&#xE9;s de coh&#xE9;sion sociale entre diff&#xE9;rentes communaut&#xE9;s &#xE0; travers l&apos;organisation des tournois de sport et journ&#xE9;es de sensibilisation. 
Le projet vise &#xE0; capitaliser sur l&#x2019;expertise de chaque partenaire, ainsi Adkoul d&#xE9;veloppera les activit&#xE9;s de monitoring de protection sur le terrain sous la supervision technique de l&apos;&#xE9;quipe INTERSOS qui sera charg&#xE9; d&apos;analyser les donn&#xE9;es et produire des rapports. INTERSOS, sp&#xE9;cialiste dans la gestion de cas impl&#xE9;mentera  directement la composante de protection de l&#x2019;enfance assurant ainsi une prise en charge holistique des cas de protection des enfants les plus vuln&#xE9;rables. Finalement, le projet cherchera &#xE0; p&#xE9;renniser son action et &#xE0; pr&#xE9;parer sa strat&#xE9;gie de sortie &#xE0; travers une forte composante de renforcement de capacit&#xE9;  mise en place par INTERSOS cherchant &#xE0; instaurer et/ou rafra&#xEE;chir des comp&#xE9;tences cl&#xE9;s dans les acteurs humanitaires, &#xE9;tatiques et communautaires en mati&#xE8;re de protection</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">ADKOUL</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">INTERSOS</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">INTERSOS</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" role="1" type="40">
   <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-22" type="1"></activity-date>
  <activity-date iso-date="2021-11-22" type="2"></activity-date>
  <activity-date iso-date="2022-07-21" type="3"></activity-date>
  <activity-date iso-date="2022-07-21" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Vincent Demeuldre</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission -INTERSOS Niger</narrative>
   </job-title>
   <telephone>(+227) 80 06 56 42</telephone>
   <email>niger@intersos.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <location ref="NER005">
   <name>
    <narrative xml:lang="EN">Tahoua</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.77085300 5.24755200</pos>
   </point>
  </location>
  <sector code="10" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="10" percentage="60" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-11-22"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-12-03">65432.58</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-07-21"></period-end>
   <value currency="USD" value-date="2021-12-03">338907.19</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="NER84-20175">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-03"></transaction-date>
   <value currency="USD" value-date="2021-12-03">404339.77</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" type="40">
    <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">INTERSOS</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305333346">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-16"></transaction-date>
   <value currency="USD" value-date="2021-12-16">161735.91</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" type="40">
    <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">INTERSOS</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Niger (RhPF) BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-NER84-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
