<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-NER-21/NI_CBPF_RHPF/SA/CP/NGO/20195</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promouvoir une protection de qualit&#xE9; pour les enfants affect&#xE9;s par les crises et les d&#xE9;placements dans le d&#xE9;partement de Ouallam, r&#xE9;gion de Tillaberi.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le projet vise &#xE0; assurer aux enfants des populations d&#xE9;plac&#xE9;es internes et ceux des populations h&#xF4;tes les plus vuln&#xE9;rables des services sociaux de base leurs permettant de rentrer dans leurs droits, tout en pr&#xE9;venant les risques de protections &#xE0; travers des activit&#xE9;s de prise en charge psychosociale &#xE0; travers des espaces surs et des activit&#xE9;s de sensibilisation sur des th&#xE9;matiques favorables &#xE0; la pr&#xE9;vention et &#xE0; la gestion des cas. DIKO en collaboration avec la DRPE/DDPE assurera la mise en place des m&#xE9;canismes communautaires de protection de l&#x2019;enfance. Ces  comit&#xE9;s assureront les activit&#xE9;s de sensibilisation pour pr&#xE9;venir les risques de protection de l&#x2019;enfant et de VBG et assisteront les relais communautaires au bon fonctionnement des espaces. Aussi DIKO assurera l&#x2019;impl&#xE9;mentation directe des activit&#xE9;s de pr&#xE9;vention et de prise en charge psychosociale et de gestion de cas, en assurant une collaboration &#xE9;troite avec les communaut&#xE9;s et les services techniques de l&#x2019;&#xE9;tat (DRPE de Tillaberi et ses d&#xE9;membrements d&#xE9;partementaux et communaux) ainsi que les autres acteurs intervenant dans la zone. Sur la base de l&#x2019;exp&#xE9;rience pr&#xE9;c&#xE9;dente de DIKO  dans l&#x2019;ex&#xE9;cution d&#x2019;un projet financer par le FOND CERF  et de l&#x2019;analyse des besoins et des mouvements r&#xE9;cents de populations, nous comptons couvrir Deux (2) sites concern&#xE9;s par l&#x2019;arriv&#xE9;e des populations d&#xE9;plac&#xE9;es internes dans la commune de Ouallam (1 site) qui recevra 2 espaces s&#xFB;rs et un site dans la commune de Tondikiwindi pr&#xE9;cis&#xE9;ment &#xE0; Mangaiz&#xE9; qui recevra un espace s&#xFB;r, soit un total de 3 espaces s&#xFB;rs pour les 2 sites concern&#xE9;s.
De fa&#xE7;on op&#xE9;rationnelle, une antenne d&#xE9;partementale sera mise en place pour facult&#xE9; l&#x2019;acc&#xE8;s au sites et offrir une r&#xE9;ponses de qualit&#xE9;. La strat&#xE9;gie de DIKO en mati&#xE8;re de protection de l&#x2019;enfant bas&#xE9;e sur l&#x2019;approche communautaire, consistera &#xE0; l&#x2019;identification de 3 comit&#xE9;s communautaires de protection de l&#x2019;enfants et 6 relais communautaires soit 2 relais par espace. Les relais communautaires seront identit&#xE9;s en assembl&#xE9;e villageois avec l&#x2019;appuis du comit&#xE9;. Les relais seront charg&#xE9;s de l&#x2019;animation quotidien des espaces s&#xFB;rs sous la supervision des officiers protection de DIKO. Un renforcement de capacit&#xE9; sera fourni pas DIKO pour assurer le bon fonctionnement des m&#xE9;canismes communautaires de protection &#xE0; travers les formation et dotation en &#xE9;quipements. L&#x2019;ONG DIKO veillera &#xE0; ne pas exposer son staff, les membres des comit&#xE9;s ainsi que les populations b&#xE9;n&#xE9;ficiaires aux risques li&#xE9;s &#xE0; l&#x2019;ins&#xE9;curit&#xE9;, &#xE0; cet effet il sera recrut&#xE9; un responsable s&#xE9;curit&#xE9; qui sera charg&#xE9; de coordonner, en lien avec le dispositif humanitaire (OCHA) et s&#xE9;curitaire &#xE9;tatique (FDS), les mouvement des staffs.
DIKO s&#x2019;engage &#xE0; respecter tous les principes humanitaires conform&#xE9;ment &#xE0; la politique de l&#x2019;IASC sur la redevabilit&#xE9; envers les populations affect&#xE9;es (Accountability to Affected People, AAP) et la Norme humanitaire fondamentale de qualit&#xE9; et de redevabilit&#xE9; (Core Humanitarian Standard, CHS). Des analyses et &#xE9;valuations seront faites en impliquant les communaut&#xE9;s b&#xE9;n&#xE9;ficiaires tout au long du projet afin d&#x2019;identifier d&#x2019;autres risques de protection de l&#x2019;enfant pour d&#xE9;finir les priorit&#xE9;s dans les th&#xE8;mes additionnel de sensibilisation.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Association pour le Secours aux Populations Vuln&#xE9;rables</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association pour le Secours aux Populations Vuln&#xE9;rables</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" role="1" type="40">
   <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-01" type="1"></activity-date>
  <activity-date iso-date="2021-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Issoufou Soumana</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Pr&#xE9;sident</narrative>
   </job-title>
   <telephone>96161619</telephone>
   <email>ongdiko@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mounkaila Tchirgni</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Projet</narrative>
   </job-title>
   <telephone>90909035</telephone>
   <email>technidiko1@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <location ref="NER006">
   <name>
    <narrative xml:lang="EN">Tillab&#xE9;ri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.18701700 2.19161800</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-11-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-11-22">74688.58</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-11-22">225310.53</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="NER84-20195">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-22"></transaction-date>
   <value currency="USD" value-date="2021-11-22">299999.11</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" type="40">
    <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association pour le Secours aux Populations Vuln&#xE9;rables</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305349098">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-23"></transaction-date>
   <value currency="USD" value-date="2021-12-23">119999.64</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-NER84-2021" ref="XM-OCHA-CBPF-NER84" type="40">
    <narrative xml:lang="EN">Niger (RhPF) Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association pour le Secours aux Populations Vuln&#xE9;rables</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Niger (RhPF) BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-NER84-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
