<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091079</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Efficient secretaries: Implementation of the Secretariat Technicians Course in the frame of the Education Reform of PIREP</narrative>
   <narrative xml:lang="ES">SECRETARIOS COMPETENTES: IMPLEMENTAR EL CURSO DE T&#xC9;CNICOS DE SECRETARIADO EN EL MARCO DE LA REFORMA EDUCATIVA DEL PIREP</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La provincia de Nampula y en especial Nacala- O- Porto, zona de influencia del proyecto, posee recursos y potencialidades excepcionales que hacen de la provincia destino preferencial para la inversi&#xF3;n nacional y extranjera. Este proceso de desarrollo y crecimiento econ&#xF3;mico solicita competencias cada vez m&#xE1;s complejas y especializadas. Esto implica la creaci&#xF3;n de una ETP de calidad que responda con adecuadas y suficientes graduadas y/o graduados a las diversas necesidades del sector productivo. Se est&#xE1;n construyendo algunas peque&#xF1;as empresas, adem&#xE1;s de la dedicaci&#xF3;n agropecuaria de la zona, que requieren personal cualificado. Hay pocas oportunidades para la Formaci&#xF3;n Profesional. Se detectan problemas graves de cualificaci&#xF3;n que impiden el desarrollo sostenible. Existe una deficiente preparaci&#xF3;n pedag&#xF3;gica del profesorado y una falta de establecimientos en los que se puedan implementar curr&#xED;culos de Formaci&#xF3;n Profesional. Se detectan dificultades para que la mujer acceda a la formaci&#xF3;n; la mujer est&#xE1; relegada a los trabajos del hogar y el campo. Estas circunstancias impulsan al Instituto Polit&#xE9;cnico de Nacuxa a fortalecer las capacidades de desarrollo humano y el empoderamiento de la mujer mediante la implementaci&#xF3;n del curso de T&#xE9;cnicos Medios de Secretariado dise&#xF1;ado por el PIREP - en el marco de la reforma curricular de la ense&#xF1;anza de la formaci&#xF3;n profesional- con el fin de aumentar las competencias, en esta materia, de la poblaci&#xF3;n para una respuesta de calidad a la actual oferta laboral emergente, crear mayores oportunidades de empleo orientadas a la mejora de las condiciones de vida y la lucha por lograr su soberan&#xED;a alimentaria. El Instituto es un espacio donde se dan, inexcusablemente, la convivencia de culturas como la macua (originarios del lugar), lomwe, makondes (Norte del pa&#xED;s), Tsonga, machanganas (Sur del pa&#xED;s), machuabos, mayungwes (Centro del pa&#xED;s). En este contexto la implementaci&#xF3;n del curso de secretariado se realizar&#xE1; priorizando incentivar la participaci&#xF3;n de la mujer en la formaci&#xF3;n a trav&#xE9;s de actividades orientadas a elevar la autoestima y revalorizar las oportunidades formativas presentes, especialmente por las mujeres, fomentando la participaci&#xF3;n deportiva y cultural en aras a valorar la cultura aut&#xF3;ctona e integrar a las foraneas y desde el celo pedag&#xF3;gico persiguiendo una mejora de la calidad de la ense&#xF1;anza ofertada. Se realizar&#xE1; adem&#xE1;s un programa de educaci&#xF3;n para el desarrollo local en las comunidades cercanas a Nacala.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-300" role="4" xml:lang="ES">
   <narrative xml:lang="EN">COVIDE-AMVE: Cooperaci&#xF3;n Vicenciana para el Desarrollo - Acci&#xF3;n Misionera Vicenciana de Espa&#xF1;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091079-MOZ" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MZ" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Nacuxa</narrative>
   </name>
  </location>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">299681</value>
   <sector code="11330" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="11330" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
