<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091205</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving community capacities on natural disaster management in Chiure, Cabo Delgado province.</narrative>
   <narrative xml:lang="ES">MEJORANDO LAS CAPACIDADES COMUNITARIAS DE GESTI&#xD3;N DE DESASTRES NATURALES EN EL DISTRITO DE CHI&#xDA;RE, PROVINCIA DE CABO DELGADO</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto tiene como objetivo reducir la vulnerabilidad de personas c&#xED;clicamente afectadas por los desastres naturales, y mejorar su capacidad de respuesta ante &#xE9;stos. Los principales problemas encontrados son: 1. Ausencia de estructuras comunitarias permanentes y preparadas para la gesti&#xF3;n de riesgos. Las situaciones de emergencia solo se tratan &quot;&quot;ad hoc&quot;&quot;. 2. Poco conocimiento sobre la problem&#xE1;tica de los cambios clim&#xE1;ticos, su relaci&#xF3;n con el incremento de desastres naturales y las posibles formas para su prevenci&#xF3;n y mitigaci&#xF3;n. 3. Dificultades en el acceso al agua. 4. La creciente ocupaci&#xF3;n de zonas muy expuestas a riesgos ambientales 5. La no integraci&#xF3;n del enfoque de g&#xE9;nero en la Gesti&#xF3;n de Riesgos, a pesar de que las emergencias afectan especialmente a las mujeres y la infancia. En respuesta a los mismos se han priorizado las siguientes acciones: (i) Concienciaci&#xF3;n comunitaria sobre GDR, legislaci&#xF3;n, pol&#xED;ticas y estrategias existentes en el pa&#xED;s. (ii) Establecimiento de Comit&#xE9;s Comunitarios de Gesti&#xF3;n de Riesgos, Planes de Alerta y Respuesta, Planes de Ordenamiento territorial y de Gesti&#xF3;n de Tierras y un Sistema de Alerta Temprana. (iii) Empoderamiento de grupos de mujeres para su participaci&#xF3;n activa en la planificaci&#xF3;n de la GDR, y para el fortalecimiento de sus medios de vida con enfoque de resiliencia. (iv) Protecci&#xF3;n y reparaci&#xF3;n de pozos de agua. Las inundaciones son las emergencias m&#xE1;s recurrentes en la zona de intervenci&#xF3;n (VER EN ANEXOS: AFECTACI&#xD3;N DE LA EMERGENCIA 2014 - 2015) y en las que se centran los esfuerzos. Las comunidades residentes en las zonas bajas son c&#xED;clicamente afectadas, destruy&#xE9;ndose viviendas, infraestructuras p&#xFA;blicas b&#xE1;sicas (puestos de salud, escuelas, fuentes de agua, etc.) y sociales, como mezquitas o centros comunitarios. Los huertos localizados en las zonas bajas son devastados, afectando principalmente a las mujeres que son, en su inmensa mayor&#xED;a, las que trabajan la tierra. Otra constataci&#xF3;n en la GDR es la casi total ausencia de las mujeres, y con ello la falta de estrategias para la consideraci&#xF3;n del enfoque de g&#xE9;nero en este &#xE1;mbito. A pesar de que existe muy poca informaci&#xF3;n desagregada por sexo, es claro que las mujeres y la infancia han sido los grupos m&#xE1;s afectados en situaciones de emergencia. La gesti&#xF3;n de la econom&#xED;a de los cuidados durante esos periodos se dificulta enormemente, y son las mujeres las que deben suplir las carencias existentes en derechos b&#xE1;sicos como el agua, la alimentaci&#xF3;n, etc., y la atenci&#xF3;n a la infancia durante el cierre de las escuelas. As&#xED;, la estrategia de intervenci&#xF3;n parte de la concienciaci&#xF3;n masiva sobre los riesgos ambientales, como base para la creaci&#xF3;n de un Sistema Comunitario de GDR en 4 localidades. De esta forma, los grupos afectados ser&#xE1;n los agentes del cambio en sus comunidades, con el objetivo de que sean m&#xE1;s conscientes, est&#xE9;n mejor preparados para las emergencias y vivan con mayor seguridad.&quot;</narrative>
  </description>
  <participating-org ref="AC-216" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Ayuda en Acci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091205-MOZ" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MZ" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Distrito de Chi&#xFA;re, localidades de Vila Municipal, Ocua, Namogelia y Katapua.</narrative>
   </name>
  </location>
  <sector code="74010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">257419.71</value>
   <sector code="74010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="74010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
