<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078533</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Iniciativa de desarrollo comunitario participativo en las aldeas Mabauane y Tlacula en el distrito de Xai Xai, Mozambique.</narrative>
   <narrative xml:lang="EN">Participatory communitarian development initiative in Mabauane and Tlacula villages in Xai Xai District. Mozambique.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Este proyecto viene a dar continuidad a un proceso de trabajo iniciado por ADCR en el a&#xF1;o 2006 en el puesto administrativo de Chicumbane (distrito de Xai Xai, provincia de Gaza), en las &#xE1;reas de producci&#xF3;n, agua y saneamiento, HIV SIDA, g&#xE9;nero, gobernaci&#xF3;n y fortalecimiento institucional, con el apoyo de la organizaci&#xF3;n OXFAM Australia. A propuesta de ADCR, las organizaciones andaluzas CIC Bat&#xE1; y Madre Coraje se han unido para apoyar este proceso de desarrollo comunitario participativo en las aldeas de Tlacula y Mabauane, donde ADCR y Madre Coraje ya han realizado algunas acciones conjuntamente en el &#xE1;rea de educaci&#xF3;n. El principal objetivo de esta intervenci&#xF3;n es mejorar la calidad de vida de las familias que viven en las aldeas Tlacula y Mabauane, en el puesto administrativo de Chicumbane. Para ello, van a fortalecerse 5 &#xE1;mbitos comunitarios: 1.&#xC1;mbito productivo, a trav&#xE9;s del cual se pretende mejorar la capacidad productiva de las 4 asociaciones agropecuarias que trabajan en la zona. Se fomentar&#xE1; un modelo de producci&#xF3;n agroecol&#xF3;gico, que permita a las asociaciones agropecuarias reducir su dependencia en relaci&#xF3;n a las empresas de agro-negocio, produciendo sus propias semillas, pesticidas y fertilizantes org&#xE1;nicos y promoviendo el uso de t&#xE9;cnicas y tecnolog&#xED;as sostenibles y eficaces que permitan a las asociaciones dar un salto y en y el proceso productivo. 2.&#xC1;mbito educativo, donde se pretende mejorar el funcionamiento de las Escuelas Primarias Completas (EPC&#xB4;s), a trav&#xE9;s de la capacitaci&#xF3;n y dinamizaci&#xF3;n de los Consejos Escolares, as&#xED; como la mejora de las infraestructuras de la ECP Mabauane con la construcci&#xF3;n de 4 salas de aula, 1 oficina, 4 letrinas y 2 casas para los profesores, as&#xED; como la construcci&#xF3;n de viveros en las 2 escuelas. 3.&#xC1;mbito de agua y saneamiento e higiene comunitaria, a trav&#xE9;s del cual se pretende mejorar el acceso de la poblaci&#xF3;n a agua potable y saneamiento con la construcci&#xF3;n de 4 pozos, as&#xED; como una mayor sensibilizaci&#xF3;n de las personas en relaci&#xF3;n a la higiene comunitaria a partir de la dinamizaci&#xF3;n y refuerzo de las capacidades de los comit&#xE9;s comunitarios de agua y saneamiento y de salud e higiene comunitaria. 4.&#xC1;mbito socio-pol&#xED;tico, a trav&#xE9;s del aumento de la conciencia pol&#xED;tica de los miembros de las comunidades sobre el derecho al territorio, y sobre la importancia de participar en los espacios y procesos de desarrollo a nivel local. Ello, a trav&#xE9;s de capacitaciones sobre legislaci&#xF3;n asociada al territorio y al medioambiente. 5.G&#xE9;nero, a trav&#xE9;s de la realizaci&#xF3;n de capacitaciones y encuentros de reflexi&#xF3;n que permitan por un lado, mejorar la conciencia social de las comunidades en relaci&#xF3;n a la igualdad de g&#xE9;nero y por otro, aumentar la participaci&#xF3;n de la mujer en los espacios de toma de decisiones en la comunidad. 6.Aspectos transversales que estar&#xE1;n presetes en la mayor&#xED;a de las actividades: g&#xE9;nero, participaci&#xF3;n, fortalecimiento de las capacidades y derechos colectivos.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-289" role="4" xml:lang="ES">
   <narrative xml:lang="EN">CIC-Bat&#xE1;: Centro de Iniciativas para la Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078533-MOZ" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MZ" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">252700</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">252700</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">252700</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-26"></transaction-date>
   <value currency="EUR" value-date="2015-12-26">252700</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
