<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087124</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Contribuci&#xF3;n al desarrollo participativo de la localidad Siaia, distrito de Xai Xai</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Se pretende retomar y consolidar las contribuciones que nuestro socio local ADCR realiz&#xF3; hace a&#xF1;os a la mejora de las condiciones de vida de la poblaci&#xF3;n de Siaia en el distrito de Xai Xai, provincia de Gaza. En los trabajos de identificaci&#xF3;n del proyecto se comprob&#xF3; la necesidad de intervenci&#xF3;n en varios &#xE1;mbitos: en educaci&#xF3;n, faltan aulas suficientes que permitan a los ni&#xF1;os y ni&#xF1;as asistir a clase dignamente, as&#xED; como falta de equipamiento b&#xE1;sico en todas las escuelas, que provoca abandonos y bajos rendimientos. En salud, las infraestructuras son deficientes y la poblaci&#xF3;n tiene poca conciencia y conocimiento de la importancia de los h&#xE1;bitos de vida saludables, lo que provoca altos &#xED;ndices de enfermedades prevenibles. En agua y saneamiento las necesidades se centran en el acceso al agua potable de la mayor&#xED;a de la poblaci&#xF3;n y en las malas pr&#xE1;cticas de higiene y saneamiento. En cuanto a la producci&#xF3;n de alimentos, se presentan &#xED;ndices de productividad muy bajos (350k/ha en las tierras bajas y 120k/ha en suelos arenosos), debidos a la escasez y precariedad de los medios de producci&#xF3;n y a una deficiente organizaci&#xF3;n interna por parte de las asociaciones de productores. En cuanto a la situaci&#xF3;n de la mujer, se da una situaci&#xF3;n de inequidad evidente: el hombre toma las decisiones en todos los aspectos de la vida familiar y comunitaria, ostentando los principales cargos de direcci&#xF3;n en las asociaciones agropecuarias, as&#xED; como los l&#xED;deres comunitarios. En la escuela hay un equilibrio de g&#xE9;nero en la asistencia, pero las ni&#xF1;as encabezan los datos de abandono escolar, en muchos casos por matrimonios tempranos o embarazos precoces Ante esta situaci&#xF3;n, y teniendo en cuenta las preocupaciones de la poblaci&#xF3;n en el momento de la identificaci&#xF3;n, se plante&#xF3; como objetivo: Mejorar las condiciones educativas, sanitarias y organizativas de la Localidad de Siaia. De esta forma, planteamos intervenciones en las &#xE1;reas de educaci&#xF3;n con la construcci&#xF3;n y equipamiento de 6 aulas y sendas letrinas, as&#xED; como el refuerzo del funcionamiento del Consejo Escolar); salud, rehabilitando la maternidad y el centro de salud, as&#xED; como sensibilizando en h&#xE1;bitos saludables para un mayor y mejor acceso a los servicios sanitarios; en agua y el saneamiento mejorando las pr&#xE1;cticas de higiene y construyendo 2 pozos de agua potable a gestionar por comit&#xE9;s comunitarios; se fortalecer&#xE1;n notablemente las asociaciones campesinas, apoyando su legalizaci&#xF3;n, mejorando su estructura y funcionamiento, as&#xED; como adquiriendo semillas y herramientas. Y finalmente se impulsar&#xE1; el liderazgo femenino en las asociaciones, fomentando su mayor participaci&#xF3;n en espacios locales de toma de decisiones. Con estas acciones pretendemos contribuir a una importante mejora en las vidas de la localidad de Siaia teniendo en cuenta de manera espec&#xED;fica a las mujeres para que alcancen una mayor autoconfiaza en la b&#xFA;squeda de soluciones locales a sus problemas prioritarios</narrative>
  </description>
  <participating-org ref="AC-262" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Madre Coraje</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087124-MOZ" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-06-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MZ" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">200264.06</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">200264.06</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">200264.06</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">200264.06</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
