<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004563</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">?APOYO AL FORTALECIMIENTO DEL SISTEMA DE SALUD DEL DISTRITO DE NACAROA, MOZAMIBQUE.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto pretende fortalecer el sistema de salud del Distrito de Nacaroa apoyando el funcionamiento de los programas priorizados por el Gobierno como son el servicio TARV, la atenci&#xF3;n para una maternidad segura y la promoci&#xF3;n de una alimentaci&#xF3;n variada, especialmente en menores de 5 a&#xF1;os. La intervenci&#xF3;n considera actuaciones a tres niveles. Un 1r nivel en las US priorizadas y seleccionadas por el propio SDMSAS y que contempla mejoras estructurales en abastecimiento de agua (en CdS de Muchico, Saua-Saua y Maheta a 32, 54 y 62 kms de la sede respectivamente) y energ&#xED;a el&#xE9;ctrica (en CdS de Maheta por ser el m&#xE1;s distante de Sede y el CdS de Nahadge por ser la unidad perif&#xE9;rica que m&#xE1;s n&#xFA;mero de partos atiende), as&#xED; como refuerzo en la formaci&#xF3;n del personal. Un 2&#xBA; nivel de trabajo estar&#xE1; en el &#xE1;mbito comunitario a trav&#xE9;s del acompa&#xF1;amiento y fortalecimiento de los agentes comunitarios (AC)de salud. Tres son las figuras que a nivel de las comunidades est&#xE1;n desarrollando un trabajo sanitario, sobre todo a nivel preventivo: 1) APEs: Agentes Polivalentes Elementales. Son personas de la comunidad formadas para impartir educaci&#xF3;n sanitaria, animaci&#xF3;n de la comunidad y realizaci&#xF3;n de consultas b&#xE1;sicas. Trabajan en los puestos de salud de las comunidades y remiten casos graves a los CS para que sean atendidos por el personal sanitario. 2) Activistas: Esta figura surge como apoyo a los APEs en comunidades donde no se cuenta con puesto de salud. Su principal labor es la de realizar educaci&#xF3;n sanitaria y animaci&#xF3;n de la comunidad. 3) Parteras tradicionales: Mujeres que tradicionalmente atend&#xED;an los partos en las comunidades a las que se les da formaci&#xF3;n en higiene del parto y seguimiento del embarazo. Trabajan, junto con los APEs, en los puestos de salud. De acuerdo con la actual normativa del MISAU, no est&#xE1;n autorizadas a atender los partos en la comunidad sino que deben promover el parto institucional, pudiendo acompa&#xF1;ar a la parturienta al CS para asistirla. El tercer nivel de actuaci&#xF3;n del proyecto pasa por apoyar y fortalecer el papel coordinador del SDSMAS colaborando directamente con la figura de Responsable Distrital de Salud Comunitaria. Para ello se apoyar&#xE1; de manera constante el &#xE1;rea de Mujer y Acci&#xF3;n Social. Fundamental ser&#xE1; potenciar la interrrelaci&#xF3;n de estos actores entre s&#xED; y a su vez con los niveles sanitarios superiores, desarrollando un sistema de flujo de informaci&#xF3;n entre niveles que permita una mejor evaluaci&#xF3;n y monitoreo de las actividades realizadas. Tambi&#xE9;n se pretende integrar las actividades de los AC en el programa de atenci&#xF3;n a enfermos HIV +, promoci&#xF3;n de la maternidad segura y mejora nutricional. Para asegurar el mantenimiento de las mejoras estructurales se pretende participar en la creaci&#xF3;n de la Unidad de Mantenimiento Distrital Para ello se apoyar&#xE1; la formaci&#xF3;n, seg&#xFA;n protocolo del MISAU; de un t&#xE9;cnico de Mantenimiento para el Distrito, que trabajar&#xE1; a nivel local, desplaz&#xE1;ndose a las US que lo requieran.&quot;</narrative>
  </description>
  <participating-org ref="AC-36" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-36" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004563-MOZ" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-01" type="1"></activity-date>
  <activity-date iso-date="2012-11-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MZ" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Nacaroa</narrative>
   </name>
  </location>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-01">235500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-01">235500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-01"></transaction-date>
   <value currency="EUR" value-date="2011-11-01">235500</value>
   <sector code="12110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">235500</value>
   <sector code="12110" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
