<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-042347</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Contribuci&#xF3;n al logro de la soberan&#xED;a alimentaria en las provincias de Maputo y Gaza, en Mozambique</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Este Programa tiene como objetivo general: contribuir al alcance de la soberan&#xED;a alimentaria en las provincias de Maputo y Gaza en el sur de Mozambique._x000D_ _x000D_ 3 objetivos espec&#xED;ficos contribuir&#xE1;n a alcanzar el objetivo general:_x000D_ _x000D_ OE1. MEJORADO EL ACCESO A PRODUCTOS DE CALIDAD A NIVEL LOCAL._x000D_ R1.1 Aumentados los niveles de producci&#xF3;n agropecuaria del campesinado. _x000D_ R1.2.Aumentado el comercio de productos agropecuarios a nivel local. _x000D_ R1.3 Mejorada la capacidad de las comunidades rurales de manejar sus recursos naturales de forma sostenible. _x000D_ R1.4 Fortalecidas las capacidades de las mujeres para mejorar la econom&#xED;a familiar._x000D_ _x000D_ OE2. AUMENTADA LA PARTICIPACI&#xD3;N DE LA SOCIEDAD CIVIL PROCESOS DE DESARROLLO LOCAL_x000D_ R2.1 Mejorada la capacidad de organizaci&#xF3;n del campesinado_x000D_ R2.2 Fomentadas iniciativas locales de participaci&#xF3;n de la sociedad civil que contribuyan a su desarrollo. _x000D_ R2.3 Promovido el g&#xE9;nero para favorecer la participaci&#xF3;n de la mujer en el desarrollo_x000D_ _x000D_ OE3. MEJORADA LA CAPACIDAD DE INCIDENCIA POL&#xCD;TICA DE LAS ORGANIZACIONES CAMPESINAS AFRICANAS A NIVEL INTERNACIONAL_x000D_ R3.1. Fortalecida la articulaci&#xF3;n interna del movimiento campesino de peque&#xF1;os productores a nivel de &#xC1;frica Austral. _x000D_ R3.2. Fortalecida la articulaci&#xF3;n interna del movimiento de mujeres campesinas miembros de la UNAC._x000D_ _x000D_ Para realizar este Programa, CIC Bat&#xE1; cuenta con el apoyo de 3 organizaciones mozambique&#xF1;as con las que viene colaborando en diferentes iniciativas de desarrollo en los &#xFA;ltimos a&#xF1;os: _x000D_ _x000D_ UNAC-Uniao Nacional de Camponeses, que dinamizar&#xE1; las actividades en los distritos de Chicualacuala, Chokwe, Marracuene, Manhi&#xE7;a y Namaacha, donde est&#xE1;n localizadas sus asociaciones agropecuarias miembros._x000D_ ADCR-Associa&#xE7;&#xE3;o para o Desenvolvimento das Comunidades Rurais, trabajar&#xE1; en los distritos de Chibuto, Manjakaze y Chigubo._x000D_ GTO-Grupo de Teatro do Oprimido de Maputo, ser&#xE1; la organizaci&#xF3;n encargada de la dinamizaci&#xF3;n cultural del Programa. _x000D_ _x000D_ Beneficiaria indirecta de este Programa ser&#xE1; la poblaci&#xF3;n de las provincias de Maputo y Gaza, que tendr&#xE1; un mayor acceso a bienes y servicios b&#xE1;sicos de mayor calidad producidos localmente._x000D_ Directamente se beneficiar&#xE1;n 137 asociaciones de 35 comunidades rurales, que mejorar&#xE1;n su capacidad de producci&#xF3;n-comercializaci&#xF3;n de alimentos, de organizaci&#xF3;n interna y de participaci&#xF3;n para incidir pol&#xED;ticamente en los espacios comunitarios para la defensa de sus derechos._x000D_ _x000D_ La puerta de entrada a las comunidades rurales, ser&#xE1;n las organizaciones de peque&#xF1;os productores que existen en ellas: asociaciones agropecuarias, de carpinter&#xED;a, de producci&#xF3;n de aceite de ca&#xF1;&#xFA;, etc. con las que venimos trabajando desde hace tiempo. _x000D_ La participaci&#xF3;n de los diferentes grupos beneficiarios, y en especial de la mujer, en todo el ciclo, es uno de los pilares sobre los que se asienta la intervenci&#xF3;n que planteamos en este Programa. _x000D_ _x000D_ Uno de los pilares fundamentales de este Programa es la formaci&#xF3;n. La capacitaci&#xF3;n de las personas en diversos &#xE1;mbitos: productivo, organizativo o politico, realizada bajo los principios de la educaci&#xF3;n popular, poniendo en valor el conocimiento de otras personas/comunidades a nivel local, ser&#xE1; la base usada para los diferentes procesos de capacitaci&#xF3;n. _x000D_ _x000D_ El tratamiento del g&#xE9;nero ser&#xE1; transversal (fomentando la participaci&#xF3;n y el acceso a los recursos de forma igualitaria) y tambi&#xE9;n espec&#xED;fico, a trav&#xE9;s de varias actividades de promoci&#xF3;n del g&#xE9;nero._x000D_ &quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-042347-MOZ" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-12-19" type="1"></activity-date>
  <activity-date iso-date="2015-12-19" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MZ" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-19"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-19">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-19"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-19">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-19"></transaction-date>
   <value currency="EUR" value-date="2011-12-19">2000983.21</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">0</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
