<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-088435</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PFUNKANI(Despierten!)Formaci&#xF3;n y fortalecimeinto de las capacidades con vista a la mejora de la calidad de vida y el empoderamiento econ&#xF3;mico de las m</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: PFUNKANI(Despierten!)Formaci&#xF3;n y fortalecimeinto de las capacidades con vista a la mejora de la calidad de vida y el empoderamiento econ&#xF3;mico de las mujeres en situaci&#xF3;n de vulnerabilidad, en Maputo y Manhi&#xE7;a. :: Este proyecto pretende crear espacios que permitan a mujeres en situaci&#xF3;n de vulnerabilidad incrementar su calidad de vida y bienestar. La propuesta se orienta en especial a las mujeres que han superado situaciones de violencia de g&#xE9;nero y a jefas de familia de bajos ingresos, con las que se acompa&#xF1;ar&#xE1; un proceso hacia su empoderamiento econ&#xF3;mico y el aumento de su dependencia personal y emocional en los distritos de Maputo y Mani&#xE7;a. Para ello se han definido 3 estrategias fundamentales que coinciden con los tres resultados del proyecto: - Estrategia 1: Generaci&#xF3;n de espacios de formaci&#xF3;n, capacitaci&#xF3;n y atenci&#xF3;n en los que las mujeres mejoren sus habilidades personales como proceso de empoderamiento individual y colectivo(alfabetizaci&#xF3;n, formaci&#xF3;n y capacitaci&#xF3;n) para garantizar su autonom&#xED;a ps&#xED;quica y f&#xED;sica y el ejercicio activo y exigibilidad de sus derechos generando un cambio en su posici&#xF3;n. - Estrategia 2: Potenciaci&#xF3;n de los espacios culturales de ahorro y cr&#xE9;ditos corporativos, a trav&#xE9;s de un banco de confianza femenino, que se constituir&#xE1; en un espacio de dep&#xF3;sito de peque&#xF1;as cantidades econ&#xF3;micas a modo de aprendizaje contable, para la implementaci&#xF3;n de una 1&#xAA; fase de microemprendimientos de mujeres en grupo. Tambi&#xE9;n se potenciar&#xE1;n actividades autosustentables en el centro de atenci&#xF3;n integral de mujeres v&#xED;ctimas de violencia. - Estrategia 3: facilitaci&#xF3;n de espacios de sensibilizaci&#xF3;n y concienciaci&#xF3;n en temas de violencia estructural y machista para hombres, agentes del poder p&#xFA;blico con capacidad de incidencia pol&#xED;tica y poblaci&#xF3;n en general, en los que analicen sus causas y consecuencias para que se conviertan en agentes de prevenci&#xF3;n de violencia de la sociedad civil, favoreciendo y potenciando tanto el trabajo en red como el protagonismo y liderazgo de las mujeres en proceso de empoderamiento econ&#xF3;mico. Se plantea la conformaci&#xF3;n de un grupo de hombres formados de forma intensiva en nuevas masculinidades y una actividad de intercambio de experiencias en este sentido entre Donostia y Mozambique, con motivo del D&#xED;a Internacional contra la Violencia de G&#xE9;nero, el 25 de noviembre. Es importante destacar en relaci&#xF3;n a la tercera estrategia y resultado planteado, que MULEIDE ha firmado un convenio de colaboraci&#xF3;n con l a organizaci&#xF3;n mozambicana HOPEM(Homens per mudan&#xE7;a) en el que se establecen los t&#xE9;rminos en los que se desarrollar&#xE1;n las actividades conjuntas de esta colaboraci&#xF3;n entre entidades locales que se considera clave para el buen desarrollo del proyecto. Por las dificultades que plantear&#xED;a a nivel de gesti&#xF3;n, se ha decidido no formalizar la relaci&#xF3;n como consorcio, pero la importancia de realizar un trabajo conjunto para la construcci&#xF3;n de nuevas masculinidades en los hombres parejas de las mujeres que participan en el proyecto queda plasmada en el ANEXO II. 18 Convenio de colaboraci&#xF3;n entre MULEIDE y HOPEM.&quot;</narrative>
  </description>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-221" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO DONOSTIA/SAN SEBASTI&#xC1;N</narrative>
  </participating-org>
  <participating-org ref="AC-1043" role="4" xml:lang="ES">
   <narrative xml:lang="EN">HAURRALDE - HAURRALDE FUNDAZIOA</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-088435-MOZ" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-10-31" type="1"></activity-date>
  <activity-date iso-date="2016-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MZ" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Maputo y Manhi&#xE7;a.</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-10-31"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-10-31">41244.86</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-10-31"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-10-31">41244.86</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="EUR" value-date="2014-10-31">58921.23</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">41244.86</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
