<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-041107</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">CREO EN &#xC1;FRICA</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Creo en &#xC1;frica es un proyecto para el encuentro, el intercambio y la creaci&#xF3;n. En su 1 edici&#xF3;n,3 j&#xF3;venes creadores espa&#xF1;oles viajaron a Malabo para desarrollar talleres con j&#xF3;venes guineanos en el CC de Espa&#xF1;a en Guinea; y un proyecto personal vinculado con el taller. Uno de estos creadores realiz&#xF3; un documental que se estrenar&#xE1; en un acto de comunicaci&#xF3;n del proyecto el pr&#xF3;ximo 8 de julio en el C&#xED;rculo de Bellas Artes de Madrid con la presencia de los creadores, la organizaci&#xF3;n del proyecto y AECID. Creo en &#xC1;frica es un programa de encuentros de trabajo art&#xED;stico entre j&#xF3;venes creadores emergentes espa&#xF1;oles y el potencial tejido creador de diferentes pa&#xED;ses de &#xC1;frica, con un doble prop&#xF3;sito: apostar por la creaci&#xF3;n como elemento de desarrollo personal y social; y provocar la mirada de j&#xF3;venes creadores emergentes espa&#xF1;oles hacia la cultura y realidad africana en sus proyectos y viceversa, estimular la mirada de estos j&#xF3;venes africanos con la creaci&#xF3;n de creadores espa&#xF1;oles. Con vocaci&#xF3;n anual, una vez realizado ya el proyecto piloto, en cada edici&#xF3;n arrancaremos una convocatoria de &#xE1;mbito nacional abierta para recibir propuestas de proyectos, de los cuales bajo la supervisi&#xF3;n de un jurado organizado se seleccionaran los creadores que ir&#xE1;n en la 2 edici&#xF3;n, en este caso, a Mozambique. Una vez seleccionados los 4 creadores, en una 1 fase previa al viaje a Maputo, los proyectos de cada uno de los creadores se ir&#xE1;n perfilando y concretando en cuanto a dise&#xF1;o y producci&#xF3;n adecu&#xE1;ndolo a los prop&#xF3;sitos de la organizaci&#xF3;n de este proyecto y los representantes de AECID en Maputo. Los artistas espa&#xF1;oles combinar&#xE1;n el desarrollo de su producci&#xF3;n creativa con un nuevo material de trabajo que les ofrece la inmersi&#xF3;n en la realidad de un pa&#xED;s africano y el propio tejido creativo local. Creo en &#xC1;frica no habla de disciplinas art&#xED;sticas cerradas sino que apuesta por los creadores y los lenguajes abiertos y emergentes. En una 1 edici&#xF3;n Creo en &#xC1;frica se estren&#xF3; con la ilustraci&#xF3;n y la fotograf&#xED;a. La selecci&#xF3;n final de estos creadores se har&#xE1; bajo la aprobaci&#xF3;n de AECID.Las disciplinas cambiar&#xE1;n en funci&#xF3;n de los creadores seleccionados cada a&#xF1;o. Al mismo tiempo, con la idea de dar altavoz a Creo en &#xC1;frica, un realizador documentar&#xE1; todo el proceso del proyecto desde que los creadores aterrizan en &#xC1;frica y tienen su encuentro con los participantes de los talleres, el proceso de trabajo de los talleres con los mozambique&#xF1;os, los proyectos personales y entrevistas con todos los implicados en el proyecto. Este video documentar&#xE1; qu&#xE9; es Creo en &#xC1;frica y se editar&#xE1; en un DVD acompa&#xF1;ando a un libro. Un blog ya abierto creoenafrica.com sirve de bit&#xE1;cora on line para estos creadores que comparten sus procesos de trabajo en los talleres y sus proyectos, vivencias y reflexiones.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-709" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad con &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-041107-MOZ" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2011-11-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MZ" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-11-17"></period-end>
   <value currency="EUR" value-date="2011-10-17">30000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-11-17"></period-end>
   <value currency="EUR" value-date="2011-10-17">30000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">30000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-11-17"></transaction-date>
   <value currency="EUR" value-date="2011-11-17">30000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
