<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05566_1-287-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">How tree cover affects groundwater resources across African tropical drylands</narrative>
   <narrative xml:lang="SV">Hur tr&#xE4;d p&#xE5;verkar grundvattnet i Afrikas torra landskap</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">An estimated 80% of the global population lack secure water resources. Many also lack ready access to fuel wood and other tree derived benefits. However, the current scientific paradigm says that we must choose which problem to solve as increasing tree cover always reduces water availability. Consider the costs if this thinking is wrong. In Africa, 175 M ha of degraded lands are judged suitable for tree planting which could significantly enhance people&#x2019;s livelihoods. Our&#xA0;previous research in the seasonally dry tropics indicates that an intermediate tree cover can often improve groundwater recharge. This need testing on a larger scale, but if confirmed will upend the prevailing view in hydrology and have profound implications for policies affecting millions of livelihoods and the environment. &#xA0;Thus, the aim of this project is to provide evidence for better policies and management that will benefit poor people in drylands by evaluating the novel &#x201C;optimum tree cover theory&#x201D; for groundwater recharge across African drylands. The project involves four leading institutions; SLU, ICRAF, WU and NMBU. We will use the Land Degradation Surveillance Framework; a unique dataset that is available across Africa. It consists of multiple variables, including tree cover and key soil variables. We will do complementary strategic measurements of soil water flow and tree water use to model groundwater recharge as a function of tree cover under common conditions of the seasonally dry tropics.</narrative>
   <narrative xml:lang="SV">Lagom antal tr&#xE4;d &#xE4;r b&#xE4;st - ny f&#xF6;rst&#xE5;else av tr&#xE4;d kan ge mer vatten i AfrikaUppskattningsvis 80% av v&#xE4;rldens befolkning saknar s&#xE4;kra vattenresurser. M&#xE5;nga av dessa m&#xE4;nniskor saknar ocks&#xE5; god tillg&#xE5;ng till br&#xE4;nnved och andra f&#xF6;rdelar som tr&#xE4;d kan ge s&#xE5;som foder till djur, frukter och markskydd. Det nuvarande vetenskapliga paradigmet s&#xE4;ger att vi m&#xE5;ste v&#xE4;lja vilket problem vi vill l&#xF6;sa eftersom ett &#xF6;ka antalet tr&#xE4;d alltid antas minska tillg&#xE5;ngen p&#xE5; vatten. D&#xE4;rf&#xF6;r varnar nuvarande rekommendationer allm&#xE4;nheten att tr&#xE4;d i torra omr&#xE5;den kan &#xE4;ventyra redan knappa vattenresurser. Men bet&#xE4;nk kostnaderna om detta t&#xE4;nkande &#xE4;r fel och tr&#xE4;dplantering faktiskt kan minska vattenbrist. Mycket st&#xE5;r p&#xE5; spel. Enbart i Afrika &#xE4;r 175 miljoner hektar f&#xF6;rst&#xF6;rd mark som bed&#xF6;ms l&#xE4;mplig f&#xF6;r tr&#xE4;dplantering - n&#xE5;got som v&#xE4;sentligt kan f&#xF6;rb&#xE4;ttra m&#xE4;nniskors levnadsvillkor. V&#xE5;r forskning fr&#xE5;n&#xA0;Burkina Faso&#xA0;i semi-arida V&#xE4;stafrika har visat att j&#xE4;mf&#xF6;rt med tr&#xE4;dl&#xF6;sa milj&#xF6;er s&#xE5; kan tr&#xE4;d f&#xF6;rb&#xE4;ttra grundvattenbildningen. Dessa resultat beh&#xF6;ver testas i st&#xF6;rre skala, men om de bekr&#xE4;ftas s&#xE5; m&#xE5;ste den r&#xE5;dande uppfattningen inom hydrologin &#xE4;ndras och det f&#xE5;r djupg&#xE5;ende konsekvenser f&#xF6;r en politik som p&#xE5;verkar miljontals m&#xE4;nniskors f&#xF6;rs&#xF6;rjning och milj&#xF6;.V&#xE5;ra m&#xE5;l i projektet &#xE4;r:&#x2022; Att ge b&#xE4;ttre underlag f&#xF6;r rekommendationer som gynnar fattiga m&#xE4;nniskor i torra omr&#xE5;den genom att utv&#xE4;rdera teorin att &#x201D;lagom antal tr&#xE4;d &#xE4;r b&#xE4;st&#x201D; f&#xF6;r grundvattenbildning &#xF6;ver tropiska torromr&#xE5;den&#x2022; Identifiera sk&#xF6;tsel&#xE5;tg&#xE4;rder som kan &#xF6;ka grundvattenresurserna.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Projektet omfattar fyra ledande institutioner; Sveriges lantbruksuniversitet (SLU), World Agroforestry Center (ICRAF), Wageningen University (WU); och the Norwegian University of Life Sciences (NMBU). Forskningsgruppen t&#xE4;cker ett brett spektrum av discipliner, bland annat geostatistik, markvetenskap, ekologi, agroforestry, skogsbruk och hydrologi. Vi kommer att anv&#xE4;nda en unik v&#xE4;rldsomfattande insamling av data d&#xE4;r vi v&#xE4;ljer ut provytor som redan finns i semi-arida Afrika. Databasen best&#xE5;r av flera biofysiska variabler, inklusive utbredning av tr&#xE4;d, buskar och gr&#xE4;s och viktiga markvariabler som p&#xE5;verkar grundvattenbildningen. Vi kommer att g&#xF6;ra ytterligare m&#xE4;tningar av vattenfl&#xF6;den i marken och tr&#xE4;dens vattenanv&#xE4;ndning. Vi kommer att kombinera detta med information fr&#xE5;n databasen f&#xF6;r att sedan&#xA0;g&#xF6;ra modeller som kan&#xA0;f&#xF6;ruts&#xE4;ga hur grundvattenbildningen p&#xE5;verkas av tr&#xE4;d p&#xE5; vanliga marker i semi-arida tropikerna.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="15.3" vocabulary="3">
   <narrative xml:lang="EN">15.3 - By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land degradation-neutral world.</narrative>
   <narrative xml:lang="SV">15.3 - Till 2030 bek&#xE4;mpa &#xF6;kenspridning, &#xE5;terst&#xE4;lla f&#xF6;rst&#xF6;rd mark och jord, inklusive mark som drabbats av &#xF6;kenspridning, torka och &#xF6;versv&#xE4;mningar, samt str&#xE4;va efter att uppn&#xE5; en v&#xE4;rld utan nettof&#xF6;rst&#xF6;ring av mark.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">38356.5002761668</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">35251.3594686915</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">36193.7229225708</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">117000.117000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">38356.4623032312</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">35251.3594686915</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">36193.7229225708</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
