<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5120002903-BFA-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Justitieministeriets handlingsplan f&#xF6;r MR &amp; UPR 2013-2020</narrative>
   <narrative xml:lang="EN">Ministry of Justice Human Rights Action Plan &amp; UPR 2013-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den svenska ambassaden har tillsammans med Danmark och UNDP finansierat justitieministeriets m&#xE4;nskliga r&#xE4;ttighetsplan i Burkina Faso, i enlighet med FN: s rekommendationer efter UPR 2013, under 2013-2015. Denna handlingsplan ska genomf&#xF6;ras fullst&#xE4;ndigt under 2017 n&#xE4;r Burkina Faso ska rapportera till FN om genomf&#xF6;randet av UPR-rekommendationerna. Under 2013-2015 har det gjorts viktiga framsteg n&#xE4;r det g&#xE4;ller genomf&#xF6;randet av denna handlingsplan f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter vad g&#xE4;ller f&#xF6;ljande viktiga resultat:
- Lagstiftning som antogs 2015 f&#xF6;r att skydda kvinnor och tjejer mot k&#xF6;nsbaserat v&#xE5;ld
- Lagstiftning mot tortyr antagen 2015
- Regionala information och dokumentationscentra f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter som fungerar i alla Burkina Fasos regioner
- Strategi utvecklad f&#xF6;r att fungera av den nationella m&#xE4;nskliga r&#xE4;ttskommissionen i enlighet med Parisprinciperna f&#xF6;r att s&#xE4;kerst&#xE4;lla kommissionens oberoende och finansiering.
- Interministeriell kommission som garanterar integration av m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet mellan kvinnor och m&#xE4;n inom alla sektorer.
- Barnets r&#xE4;ttigheter integreras och s&#xE4;kerst&#xE4;lls i l&#xE4;roplanerna f&#xF6;r grundutbildning.
- Utbildning om m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r l&#xE4;rare, journalister, domare och milit&#xE4;rer.
- Regelbunden &#xF6;vervakning av respekten f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna i Burkina Fasos f&#xE4;ngelser.
- S&#xE4;rskilda domare utbildade f&#xF6;r att f&#xF6;rsvara barn och ungdomars r&#xE4;ttigheter.

Den svenska finansieringen f&#xF6;r 2013-2015 uppg&#xE5;r till 8 miljoner kronor. F&#xF6;r att forts&#xE4;tta genomf&#xF6;randet av handlingsplanen f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i enlighet med FN: s EPU-rekommendationer kr&#xE4;vs ytterligare finansiering f&#xF6;r 2016-2017 f&#xF6;r att &#xF6;ka kapaciteten hos de regionala m&#xE4;nskliga r&#xE4;ttigheterna f&#xF6;r att dokumentera, informera och f&#xF6;lja upp m&#xE4;nskliga r&#xE4;ttigheter , f&#xF6;r att s&#xE4;kerst&#xE4;lla oberoende och funktion hos den nationella m&#xE4;nskliga r&#xE4;ttighetskommissionen, f&#xF6;r att f&#xF6;rb&#xE4;ttra respekten f&#xF6;r utsatta gruppers m&#xE4;nskliga r&#xE4;ttigheter, inklusive i f&#xE4;ngelserna och f&#xF6;r ministeriet att fullg&#xF6;ra sin roll f&#xF6;r att fr&#xE4;mja, samordna och kartl&#xE4;gga respekten f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna.

Den handlingsplan som f&#xF6;resl&#xE5;s f&#xF6;r svenskt st&#xF6;d f&#xF6;r 2016 uppg&#xE5;r till 5 miljoner kronor och ytterligare 5 miljoner kronor beg&#xE4;rs f&#xF6;r 2017. D&#xE4;rf&#xF6;r f&#xF6;resl&#xE5;s att Sverige l&#xE4;gger till totalt 10 miljoner kronor 2016-2017 ut&#xF6;ver st&#xF6;det som uppgick till 8 miljoner kronor under 2013- 2015, vilket motsvarar ett totalt svenskt bidrag p&#xE5; 18 MSEK till interventionen under perioden 2013-2017. De aktiviteter som beskrivs i den detaljerade arbetsplanen f&#xF6;r 2016, med motsvarande budgetposter, omfattar produktion och distribution av ytterligare 500 m&#xE4;nniskor&#xE4;ttshandb&#xF6;cker f&#xF6;r grundskolor, utbildning och uppf&#xF6;ljning av utbildning f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter med l&#xE4;rare i alla Burkina Fasos regioner, informationskampanjer i skolor f&#xF6;r att sprida kunskap om de regionala m&#xE4;nskliga r&#xE4;ttighetscentra och deras tj&#xE4;nster f&#xF6;r att ge medborgarna information om deras m&#xE4;nskliga r&#xE4;ttigheter, social och ekonomisk &#xE5;terintegration av kvinnor som  (cirka 40 kvinnor som f&#xF6;r n&#xE4;rvarande &#xE4;r omh&#xE4;ndertagna vid den regionala shelter-sorteringen under ministeriet), p&#xE5;skyndade anstr&#xE4;ngningar f&#xF6;r att skydda barn som &#xE4;r tvungna till barnarbete i gruvplatser (cirka 30 barn har reintegrerats med sina familjer och med deras scolarisation f&#xF6;rs&#xE4;krad genom ministeriet i 2015), underh&#xE5;ll av personalens kontor vid ministeriet f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, insamling av data och analys f&#xF6;r att l&#xE4;gga fram rapporten till FN om genomf&#xF6;randet av FN: s rekommendationer om m&#xE4;nskliga r&#xE4;ttigheter och uppf&#xF6;rande av oberoende och externa &#xE5;rliga.

I 2018 l&#xE4;mnas handlingsplanen till Sverige och Danmark. Ytterligare 6MSEK finansierades av Sverige till handlingsplanen 2018. En &#xE4;ndring av avtalet tecknades. Arbetsplanens verksamheter g&#xE4;llde inf&#xF6;randet av utbildningsmoduler f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i l&#xE4;rarutbildningar, grundl&#xE4;ggande utbildning f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, sensibilisering av socio-professionella grupper om teman f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och civilism, st&#xE4;rka CEDDHs (center d&apos;&#xE9;coute et kapaciteten, identifiering av fall av kr&#xE4;nkningar av de m&#xE4;nskliga r&#xE4;ttigheterna och incivismsakter och rapportera dem, befolkningens sensibilisering om existensen och modaliteterna f&#xF6;r genomf&#xF6;randet av r&#xE4;tten till ers&#xE4;ttning vid &#xF6;vertr&#xE4;delser eller &#xF6;vertr&#xE4;delser, behandling och uppf&#xF6;ljning av kr&#xE4;nkningar av de m&#xE4;nskliga r&#xE4;ttigheterna och rapportering, genomf&#xF6;randet av internationell humanit&#xE4;r r&#xE4;tt, deltagande av internationellt och regionalt samarbete, deltagande i UPR-sessioner och &#xE5;terbetalningar, utnyttjande av de m&#xE4;nskliga r&#xE4;ttighetsbaserade tillv&#xE4;gag&#xE5;ngss&#xE4;tten av offentliga akt&#xF6;rer och lokala myndigheter, -l&#xE4;s Human Rights Training Manual i 500 exemplar, medvetenhet om folket (frihet att demonstrera), undervisa medborgarskap i formell och icke-formell utbildning, operativisering av det nationella observatoriet f&#xF6;r f&#xF6;rebyggande och hantering av konflikter genom sensitivisering och studie av konfliktsituationer, f&#xF6;rb&#xE4;ttring och spridning av statistisk information p&#xE5; alla omr&#xE5;den som omfattas av de m&#xE4;nskliga r&#xE4;ttigheterna konventioner, kommunikation och information om ministernas &#xE5;tg&#xE4;rder, genomf&#xF6;ra , f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till r&#xE4;ttvisa genom sensibilisering, h&#xE5;ll kriminella stiftelser i Diapaga kommun.

De &#xE5;rliga ber&#xE4;ttelserna, finans- och revisionsrapporterna 2018 v&#xE4;ntar p&#xE5; att tas emot och antas i styrkommitt&#xE9;n i oktober-november 2019.

En ny handlingsplan f&#xF6;r 2019 f&#xF6;resl&#xE5;s till Sverige och Danmark. Ytterligare 3MSEK kommer att finansieras till splittrade justitieministeriet och minitri av handlingsplanen f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter 2019. Det svenska st&#xF6;det kommer att forts&#xE4;tta. Handlingsplanen ber&#xF6;r 4 program. De best&#xE5;r av: program 1 m&#xE4;nskliga r&#xE4;ttigheter; program 2 civilism och medborgarskap program 3: lotsning och st&#xF6;d program 4: r&#xE4;ttsv&#xE4;sendets administration. Respektivt har de olika programmen &#xE5;tg&#xE4;rder och aktiviteter f&#xF6;r Sida att finansiera. &#xC5;tg&#xE4;rderna och aktiviteterna identifieras p&#xE5; grundval av identifierade problem. Dom &#xE4;r:

Program 1: m&#xE4;nskliga r&#xE4;ttigheter
&#xC5;tg&#xE4;rd av utbildning f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter: Aktivitet av tre dagars tr&#xE4;ning i Koudougou f&#xF6;r 18 permanenta l&#xE4;rare av l&#xE4;rarutbildningsskolor om m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r deras effektiva undervisning i dessa skolor inom ramen f&#xF6;r processen f&#xF6;r &#xF6;verf&#xF6;ring av utbildning till m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r att Utbildningsministeriet; aktivitet av tv&#xE5; tr&#xE4;ningssessioner i Ouagadougou och Bobo-Dioulasso om tre (03) dagar till f&#xF6;rm&#xE5;n f&#xF6;r 40 permanenta l&#xE4;rare i utbildningsskolor f&#xF6;r brottsbek&#xE4;mpningspersonal vid &#xF6;verv&#xE4;gande av m&#xE4;nskliga r&#xE4;ttigheter i deras undervisning; verksamhet av tv&#xE5; workshops f&#xF6;r anslag av &#xE5;terkommande fall av kr&#xE4;nkningar av kategorierna r&#xE4;ttigheter till handlingsplanen 2019-2021 fr&#xE5;n de regionala direktoraten, aktivitet av tv&#xE5; dagars grund till femtio (50) intellektuella f&#xF6;dda i Sahel-regionen f&#xF6;r deras effektiva deltagande i kampen mot &#xF6;verlevnad av praxis, beteenden och &#xF6;verv&#xE4;ganden som skulle kunna undergr&#xE4;va etniska gruppers v&#xE4;rdighet i Sahel-regionen. aktiviteten hos en en dagspanel om respekt f&#xF6;r r&#xE4;tten till m&#xE4;nsklig v&#xE4;rdighet till f&#xF6;rm&#xE5;n f&#xF6;r femtio (50) samh&#xE4;llsledare i Sahelregionen (sebba); Aktivitet av tr&#xE4;ningssessioner i tre (03) regioner om respekten f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna i terroristbek&#xE4;mpning till f&#xF6;rm&#xE5;n f&#xF6;r 75 FDS (Boucle du Mouhoun North och Center East). utarbeta rapporten fr&#xE5;n 2018 om &#xE5;tg&#xE4;rderna i &quot;Centre d&apos;&#xE9;coute et de documentation sur les droits humains - CEDDH&quot;.

&#xC5;tg&#xE4;rder f&#xF6;r regionalt och internationellt samarbete: Utarbeta den periodiska rapporten enligt den afrikanska stadgan om m&#xE4;nskliga och folks r&#xE4;ttigheter. Utarbeta svaren p&#xE5; fr&#xE5;geformul&#xE4;ren i de s&#xE4;rskilda f&#xF6;rfarandena.

&#xC5;tg&#xE4;rd av bist&#xE5;nd till m&#xE4;nniskor&#xE4;ttsakt&#xF6;rer: Ordna en fem (05) dags beviljasession i ABDH-handboken till f&#xF6;rm&#xE5;n f&#xF6;r tjugofem (25) tj&#xE4;nstem&#xE4;n i Ouagadougou; Organisera en tv&#xE5; (2) dagars tr&#xE4;ningspass f&#xF6;r 37 lokala valda tj&#xE4;nstem&#xE4;n p&#xE5; det m&#xE4;nskliga r&#xE4;ttighetsbaserade tillv&#xE4;gag&#xE5;ngss&#xE4;ttet f&#xF6;r dess integration i Boroms kommunala utvecklingsplaner.

Program 2 civilism och medborgarskap:
&#xC5;tg&#xE4;rd av utbildning till civism och medborgarskap: Organisera en tv&#xE5;dagars tr&#xE4;ningsverkstad om medborgarskap och ansvarsfullt medborgarskap till f&#xF6;rm&#xE5;n f&#xF6;r 20 delegater fr&#xE5;n gymnasiet i Yako City; Organisera &#xE5;tta (08) allm&#xE4;nhetens medvetande om trafiks&#xE4;kerhet och social sammanh&#xE5;llning till f&#xF6;rm&#xE5;n f&#xF6;r fyra gymnasieskolor i staden Ouahigouya och fyra anl&#xE4;ggningar i staden Gourcy. Organisera 5 konferenser om civilbefolkning i gymnasieskolan i Hauts-Bassins-regionen. Organisera 04 konferenser om civilitet i 04 skolor i Ouagadougou; Organisera tre (03) skolbaserade konferenser om medborgarskap och frihet att visa Organisera tre (03) sensibiliseringsm&#xF6;ten om medborgaraktion till f&#xF6;rm&#xE5;n f&#xF6;r 90 lokala akt&#xF6;rer fr&#xE5;n tre distrikt i Ouagadougou;
&#xC5;tg&#xE4;rd av tolerans och fredskultur: Organisera sex (06) medvetenhetsm&#xF6;ten om tolerans och fredens v&#xE4;rden till f&#xF6;rdel f&#xF6;r befolkningarna i sex (06) kommuner i den centrala regionen.

Program 3: lotsning och st&#xF6;d:
&#xC5;tg&#xE4;rder f&#xF6;r hantering av m&#xE4;nskliga resurser: Genomf&#xF6;ra den &#xE5;rliga delen av MDHPC: s utbildningsplan.

&#xC5;tg&#xE4;rder av informationssystem och statistik: Att utarbeta en handbok i databasen f&#xF6;r behandling av information om r&#xE4;ttsstatistik.

&#xC5;tg&#xE4;rder f&#xF6;r planering, &#xF6;vervakning och utv&#xE4;rdering: Utarbeta analysrapporten fr&#xE5;n Justitieministeriets, m&#xE4;nskliga r&#xE4;ttigheter och medborgarrepresentation 2018; S&#xE4;kerst&#xE4;lla en studieresa till f&#xF6;rm&#xE5;n f&#xF6;r 5 personer i planerings- och &#xF6;vervakningsevalueringen av reformer inom r&#xE4;ttsv&#xE4;sendet. Att f&#xF6;rbereda en slutrapport om Sveriges st&#xF6;d till programmet. Organisera en tr&#xE4;ningspass om &#xF6;vervakning-utv&#xE4;rdering och planering till f&#xF6;rm&#xE5;n f&#xF6;r chefer fr&#xE5;n DGESS i MDHPC;

Kommunikations&#xE5;tg&#xE4;rder och information om ministernas &#xE5;tg&#xE4;rder: Genomf&#xF6;ra kommunikationsstrategin.

Hantering av materiella och finansiella resurser: S&#xE4;kerst&#xE4;lla underh&#xE5;ll av elektrisk utrustning och installationer. F&#xF6;rv&#xE4;rva fem (5) fulla skrivbord och en kopiator; Skaffa specifikt material (fyra starka kassask&#xE5;p) till f&#xF6;rm&#xE5;n f&#xF6;r MDHPC; S&#xE4;kerst&#xE4;lla underh&#xE5;ll av rullande materiel Underh&#xE5;lla dator- och peri-datorutrustning f&#xF6;r centrala och desoncentrerade strukturer; S&#xE4;kerst&#xE4;lla att femten (15) DAF-anst&#xE4;llda deltar i seminariet f&#xF6;r redovisningshantering.

Program 4: Juridisk administration:
&#xC5;tg&#xE4;rder f&#xF6;r tillg&#xE5;ng till domstolspr&#xF6;vning: Organisera tjugo (20) extraordin&#xE4;ra r&#xE4;ttsliga utfr&#xE5;gningar. Organisera en brottslig sammantr&#xE4;de i Tenkodogo med 23 filer; Arrang&#xF6;rens m&#xF6;te om att d&#xF6;ma krimineller i Diapaga &#xE4;r 17 dossierar</narrative>
   <narrative xml:lang="EN">The Swedish Embassy has together with Denmark and the UNDP been financing the human rights plan of the Ministry of Justice in Burkina Faso, in accordance with the UN recommendations subsequent to the UPR 2013, during 2013-2015. This action plan is to be fully implemented during 2017 when Burkina Faso is to report to the UN on its implementation of the UPR recommendations. During 2013-2015 there has been important progress in the implementation of this action plan for human rights in terms of the following important results:
- Legislation adopted in 2015 to protect women and girls against gender-based violence;
- Legislation against torture adopted in 2015;
- Regional human rights information and documentation centra functioning in all Burkina Faso&apos;s regions;
- Strategy developed for the functioning of the National Human Rights Commission, in accordance with the Paris principles for ensuring the independence and financing of the Commission;
- Inter-ministerial commission ensuring the integration of human rights and gender equality in all sectors;
- Rights of the child integrated and ensured in the curricula for primary education;
- Training on human rights provided for teachers, journalists, judges and militaries;
- Regular surveillance of the respect for human rights in Burkina Faso&apos;s prisons;
- Special judges trained for defending the rights of children and youth. 

The Swedish funding for 2013-2015 amounts to 8MSEK. However in order to continue the implementation of the human rights action plan in accordance with the UN EPU recommendations additional funding is needed for 2016-2017 in order to increase capacities of the regional human rights centra to document, inform and follow-up on human rights, to ensure the independence and functioning of the National Human Rights Commission, to enhance the respect of human rights of vulnerable groups including in the prisons and for the Ministry to fulfil its role in promoting, coordinating and surveying the respect for human rights.

The action plan proposed for Swedish support for 2016 amount to 5MSEK and an additional 5MSEK is requested for 2017. Hence it is suggested that Sweden adds a total of 10 MSEK for 2016-2017 in addition to the support that amounted to 8 MSEK during 2013-2015, hence amounting to a total Swedish contribution of 18 MSEK to the intervention during the period 2013-2017. The activities described in the detailed work plan for 2016, with its corresponding budget lines, include the production and distribution of additional 500 human rights manuals for primary schools, training and follow-up on human rights training with teachers in all of Burkina Faso&apos;s regions, information campaigns in schools to spread knowledge about the regional human rights centra and their services in providing citizens with information on their human rights, social and economic reintegration of women that are accused of with-craft (approximately 40 women currently taken care of at the regional shelter centra sorting under the ministry), accelerated efforts to protect children that are forced to child labour in mining sites (about 30 children having been reintegrated with their families and with their scolarisation assured through the ministry in 2015), maintenance of the offices of the staff at the human rights division of the ministry, collection of data and analysis to provide the report to the UN on the implementation of the UN UPR human rights recommendations, and the conduct of independent and external annual audits, etc.

In 2018, the action plan is submitted to Sweden  and Denmark. An additional 6MSEK was funded by Sweden to the action plan 2018. An amendment of agreement was signed. The activities of the work plan concerned the introduction of human rights education modules in teacher training programs, the elementary Human Rights Education, the sensitization of socio-professional groups on the themes of human rights and civism, strengthen the CEDDH&apos;s (centre d&apos;&#xE9;coute et de documentation sur les droits humains) capacities, the identification of cases of human rights violations and acts of incivism and report them, the sensitization of the populations on the existence and the modalities of implementation of the right to compensation in case of violations or infringements, the treatment and follow-up of human rights violations and report, the implementation of international humanitarian law, the international and regional cooperation participation, participation to the UPR sessions and restitutions, appropriation of the human rights based approach by public actors and local authorities,  re-read the Human Rights Training Manual in 500 copies, awareness of the population on civism and citizenship (freedom to demonstrate), teaching citizenship in formal and non-formal education, operationalization of the National Observatory for Community Conflict Prevention and Management through sensitisation and study of the conflicts situations, improvement and dissemination of statistical information on all areas covered by the human rights conventions, communication and information on ministerial action, implement audit recommendations, improving the accessibility of justice through sensitisation, hold criminal foundations in Diapaga municipality.

The annual narrative, financial and audit reports 2018 are waiting to be received and adopted in the steering committee around October-November 2019.

A new action plan for 2019 is proposed to Sweden and Denmark. An additional 3MSEK will be funded to the split ministry of justice and minitry of human rights action plan 2019. The swedish support will be a continuation. The action plan concerns 4 programs. They are composed of: programme 1 human rights; programme 2 civism and citizenship; programme 3: pilotage and support; programme 4: judiciary administration. Respectively, the different programmes have actions and activities for Sida to finance. The actions and activities are identified on the base of identified problems. They are:

Programme 1: human rights 
Action of education to human rights : activity of three-day training session in Koudougou for 18 permanent teachers of teacher training schools on human rights for their effective teaching in these schools in the framework for the process of transfer of the education to human rights process to the ministry of education ; activity of two training sessions in Ouagadougou and Bobo-Dioulasso of three (03) days for the benefit of 40 permanent teachers of training schools for law enforcement personnel on the consideration of human rights in their teaching ; activity of two workshops for the appropriation of recurrent cases of violations of the category rights of the 2019 - 2021 action plan of the regional directorates ; activity of two-day plea to fifty (50) intellectuals born in the Sahel region for their effective involvement in the fight against the survival of practices, behaviors and considerations that could undermine the dignity of ethnic groups in the Sahel region ; activity of a one-day panel on respect for the right to human dignity for the benefit of fifty (50) community leaders in the Sahel region (sebba) ; activity of training sessions in three (03) regions on the respect of human rights in anti-terrorism operations for the benefit of 75 FDS (Boucle du Mouhoun North and Center-East) ; elaborate the 2018 report on the actions of the &quot;Centre d&#x2019;&#xE9;coute et de documentation sur les droits humains - CEDDH&quot;.  

Action of regional and international cooperation : elaborate the periodic report under the African Charter on Human and Peoples&apos; Rights; Elaborate the answers to the questionnaires of the special procedures; 

Action of assistance to actors of human rights : Organize a five (05) day appropriation session of the ABDH manual for the benefit of twenty-five (25) Ministry staff in Ouagadougou; Organize a two (2) day training session for 37 local elected officials on the human rights-based approach for its integration into the Boromo communal development plans.

Programme 2 civism and citizenship : 
Action of education to civism and citizenship : Organize a two-day training workshop on citizenship and responsible citizenship for the benefit of 20 delegates from secondary schools in Yako City; Organize eight (08) public awareness skits on roadworthiness and social cohesion for the benefit of four secondary schools in the city of Ouahigouya and four establishments in the city of Gourcy; Organize 5 conferences on civility in secondary schools in the Hauts-Bassins Region; Organize 04 conferences on civility in 04 schools of Ouagadougou; Organize three (03) school-based conferences on citizenship and the freedom to demonstrate; Organize three (03) sensitization sessions on citizen participation for the benefit of 90 local actors from three districts of Ouagadougou ; 

Action of culture of tolerance and peace : Organize six (06) awareness sessions on the values ??of tolerance and peace for the benefit of the populations of six (06) communes of the central region.

Programme 3: pilotage and support: 
Action of human ressources management : Implement the annual tranche of the MDHPC Training Plan. 

Action of information systems and statistics : To elaborate a manual of the database of the treatment of the information of judicial statistics; 

Action of planning, monitoring and evaluation : Develop the 2018 analytical report of the Ministry of Justice, Human Rights and Civic Promotion; Ensure a study trip for the benefit of 5 people on the planning and monitoring evaluation of reforms in the field of justice; To prepare a final report on Sweden&apos;s support for the program; Organize a training session on monitoring-evaluation and planning for the benefit of executives of the DGESS of the MDHPC ; 

Action of communication and information on ministerial action : Implement the communication strategy; 

Action of management of material and financial resources : Ensure the maintenance of electrical equipment and installations; Acquire five (5) full desktops and a copier; Acquire specific material (four strong safes) to benefit MDHPC; Ensure the maintenance of rolling stock; Maintain computer and peri-computing equipment for central and deconcentrated structures; Ensure the participation of fifteen (15) DAF staff in the accounting management training seminar; 

Programme 4: judicial administration: 
Action of access to justice : Organize twenty (20) extraordinary judicial hearings; Organize a criminal sitting session in Tenkodogo with 23 files; Organiser une session d&apos;assises criminelles &#xE0; Diapaga avec 17 dossiers</narrative>
  </description>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in recipient country</narrative>
  </participating-org>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Government of Burkina Faso</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-10-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">1688877.970889</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">690417.0118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">528770.3973180766</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/accord_51200029_mdhpc.pdf">
   <title>
    <narrative xml:lang="FR">Accord pour le soutien au Plan d&apos;actions 2013-2015 de mise en oeuvre de la politique nationale des droits humains et de la promotion civique du Burkina Faso</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/accord-revise-n-1.pdf">
   <title>
    <narrative xml:lang="FR">Accord r&#xE9;vis&#xE9; n1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/agreement_51200029_mdhpc.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on support to the actions plan 2016-2015 for implementing the national policy for human rights and civic promotion in Burkina Faso</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/amendement-2.pdf">
   <title>
    <narrative xml:lang="FR">Amendement no 2 &#xE0; l&apos;accord</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/avenant-3-accord-sp--c-pa-2013-2015-pn-dhpc---fran--ais.pdf">
   <title>
    <narrative xml:lang="FR">Amendement no 3 &#xE0; l&apos;accord</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/amendment--n-1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment no 1 to the agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/amendment-3-accord-sp--c-pa-2013-2015-pn-dhpc---anglais.pdf">
   <title>
    <narrative xml:lang="EN">Amendment no 3 to the agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/decision-on-contribution_amb-bf-dev-2013-010_51200029.pdf">
   <title>
    <narrative xml:lang="SV">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During 2016, the following results were achieved: 1- A training session on the human rights unit aimed at introducing human rights in primary education was organized for the benefit of 40 participants from 7 National Schools of Primary Teachers (ENEP) and 16 Private Schools of Teacher Training Primary School (EPFEP) of the 13 regions. 2- Results&#xA0;of the implementation of UPR recommendations and treaty bodies: Of the 63 recommendations from the UPR and the treaty bodies listed in the 2014-2017 action plan to implement UPR recommendations and treaty bodies, the assessment at the end of 2016 is as follows:Six (06) recommendations are considered as actually implemented. It is:*To bring criminal legislation into conformity with Article 5 of the African Charter on the Rights and Welfare of the Child, which prohibits the application of the death penalty to minors: adoption of the Child Protection Act en danger or in conflict with the law on May 13, 2014;*Take immediate and effective measures to prevent and repress torture and ill-treatment: adoption of the Law on the Prevention and Punishment of Torture and Related Practices on 27 May 2014;*Criminalize the sale of children, child prostitution and child pornography in an autonomous manner, ensuring that the definitions of these offenses are in line with the relevant conventions: enactment of the law against the sale of children children, child prostitution and child pornography on 17 April 2014;*Adopt specific legislative measures prohibiting violence and discrimination against women including the social exclusion of women accused of witchcraft, domestic violence, forced marriages in accordance with CEDAW: adoption of the law on prevention, repression violence against women and girls and the care of victims; *Ratify the 1961 Convention on the Reduction of Statelessness: adoption in October 2016 of a law authorizing ratification of the 1961 Convention on the Reduction of Statelessness;*Take the necessary legislative, administrative and financial measures to ensure the independence of the judiciary, in particular by putting an end to administrative and financial control exercised by the executive branch and ensuring that the Supreme Council of the Judiciary is not subject to the authority of the executive branch. *To these, it is advisable to add the (05) recommendations accepted but considered as already implemented. It is : Continue to fulfill the international obligations to which it has subscribed and implement the recently ratified international instruments;&#xA0;Adopt legislation providing for the remuneration of environmental services to promote sustainable economic and industrial development;&#xA0;Undertake the necessary judicial reforms to ensure the independence of the judiciary and improve access to justice, especially for the most vulnerable groups;&#xA0;Establish a comprehensive job creation program specifically for young people; ? Consider adopting a strategy for post-primary and secondary education for girls. 49 recommendations are underway. 3- Twenty-four educational sessions on witchcraft social exclusion were organized for the benefit of the populations of Central Plateau, North, Center-South, Center-West and Center-North regions. 4-Six regional training workshops on how to implement the right to compensation in the event of violation or violation of human rights, including the rights of women, children and persons with disabilities, were organized in Koudougou in Central West December 6 and 7, 2016, December 15 and 16, 2016 in Fada N&apos;Gourma in the East, December 19 and 20, 2016 in Kaya in North Central, December 22 and 23, 2016 in Gaoua in the South-West, December 28 and 29 in Banfora in the cascades and January 12 and 13, 2017 in Bobo-Dioulasso in the Haut-Bassins for the benefit of 208 civil society actors and the criminal chain. 5- 12 capitalization workshops of the actions of the roadmap on the fight against the worst forms of child labor on artisanal gold mining sites and quarries were organized in twelve regions for the benefit of public actors and civil society. 6- 18 sensitization sessions on legal instruments to combat the worst forms of child labor at artisanal gold mining sites and quarries were organized in the thirteen regions.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51200029" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060103" currency="SEK" strategy-amount="1500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Burkina Faso 2018-2022</title>
    <titleSV>Burkina Faso 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
