<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10800A0101-BFA-16011</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF: Child-Sensitive Social Protection (CSSP) approach Project  2018-2022</narrative>
   <narrative xml:lang="SV">UNICEF: Child-Sensitive Social Protection (CSSP) approach Project 2018-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective is to&#xA0;improve the realization of children&apos;s rights through support to child-sensitive social protection in 15 municipalities combined with access to basic services, as well as to develop capacity at national and local level to&#xA0;develop the&#xA0;system for child-sensitive social protection.
The specific objectives are:
- Reduce multidimensional and monetary child poverty through supporting deprived and vulnerable children and their families to have a minimum income and remove financial barriers to accessing basic social services.
- Build a supportive enabling environment to address both demand and supply-side bottlenecks underlying drivers of poverty in general, child poverty in specific.
- Promote meaningful participation and sensitization of the most disadvantaged children, their families and communities in planning, budgeting and monitoring processes to enable chidlren to achieve their full potential.
- Reduce malnutrition through preventive both nutrition-sensitve and nutrition-specific interventions, using a multi-sectoral approach at community level.
- Reduce open defacation through community-led total sanitation and increase safe water, sanitation and hygiene access.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">UNICEF har ans&#xF6;kt till Sida om 152 miljoner SEK f&#xF6;r att genomf&#xF6;ra projektet  &quot;Tackling child poverty and vulnerabilities in the Boucle du Mouhoun, Centre-North, North and East regions through child-sensitive social protection&quot; under perioden 2018-2022. 

Det &#xF6;vergripande m&#xE5;let f&#xF6;r insatsen &#xE4;r att st&#xE4;rka f&#xF6;rverkligandet av barns r&#xE4;ttigheter genom st&#xF6;d till social trygghet med fokus p&#xE5; att motverka barns fattigdom och utsatthet i 15 kommuner i ett projekt som kombinerar tillg&#xE5;ng till grundl&#xE4;ggande service och kapacitetsutveckling p&#xE5; nationell och  lokal niv&#xE5; f&#xF6;r att utveckla systemet f&#xF6;r social trygghet med ett barnperspektiv.

F&#xF6;ljande delm&#xE5;l ska uppn&#xE5;s:
- Minskad flerdimensionell och monet&#xE4;r barnfattigdom genom st&#xF6;d till utsatta barn och deras familjer s&#xE5; att de erh&#xE5;ller kontantst&#xF6;d som kan bidra till att bryta  finansiella barri&#xE4;rer f&#xF6;r att &#xE5;tnjuta social service (h&#xE4;lsa, utbildning, vatten, sanitet);

- Skapa av en st&#xF6;djande milj&#xF6; som kan hantera flaskhalsar i b&#xE5;de efterfr&#xE5;gan och tillg&#xE5;ng n&#xE4;r det g&#xE4;ller faktorer som driver fattigdom generellt, och s&#xE4;rskilt barnfattigdom.

- Fr&#xE4;mja meningsfullt deltagande och medvetandeg&#xF6;ra utsatta barn, deras familjer och kommuner n&#xE4;r det g&#xE4;ller planering, budgetering och uppf&#xF6;ljning i processer som st&#xF6;djer barn att utveckla sin fulla potential.

- Minska undern&#xE4;ring genom f&#xF6;rebyggande nutritionsk&#xE4;nsliga och nutritionsspecifika insatser, genom ett multisektoriellt arbetss&#xE4;tt p&#xE5; lokal niv&#xE5;.

- Minska  f&#xF6;rekomst av &#xF6;ppna latriner genom lokala insatser f&#xF6;r sanitet liksom att &#xF6;ka tillg&#xE5;ngen till rent vatten, sanitet och hygien.

Insatsen ska &#xE5;tg&#xE4;rda de hinder som motverkar f&#xF6;rverkligandet av barns r&#xE4;ttigheter genom att utveckla systemet f&#xF6;r social trygghet med ett genomg&#xE5;ende barnperspektiv inriktat p&#xE5; st&#xF6;d till familjer som lever i utsatthet i 15 kommuner i fyra regioner.

Genomf&#xF6;randet av insatsen kombinerar olika st&#xF6;d f&#xF6;r att st&#xE4;rka barn, deras familjer, lokalsamh&#xE4;llen samt de ansvariga p&#xE5; lokal och nationell niv&#xE5; som ska tillhandah&#xE5;lla service f&#xF6;r att minska fattigdom och utsatthet hos barn. Syftet &#xE4;r att planera, utforma och genomf&#xF6;ra kontanst&#xF6;d tillsammans med kompletterande aktiviteter p&#xE5; ett s&#xE4;tt som bidrar till l&#xE4;rande och kunskapsgenering som bidrar till den &#xF6;vergripande utvecklingen av systemet f&#xF6;r social trygghet i Burkina Faso.

Omkring 3700 hush&#xE5;ll med barn kommer att f&#xE5; kontantst&#xF6;d genom projektet. Dessutom riktas s&#xE4;rskilda aktiveteter f&#xF6;r att st&#xE4;rka h&#xE4;lsoservice till 101,000 gravida kvinnor samt 123,000 ammande kvinnor med barn under tv&#xE5; &#xE5;r. Ytterligare 192,000 m&#xE4;nniskor (varav 6000 skolelever) kommer att f&#xE5; tillg&#xE5;ng till vatten och sanitet. Aktiviteter f&#xF6;r att st&#xE4;rka h&#xE4;lsoservice riktas &#xE4;ven till 9 500 m&#xE4;nniskor i lokalsamh&#xE4;llena, inklusive lokala h&#xE4;lsoarbetare.

Projektet bygger p&#xE5; omfattande evidens f&#xF6;r de positiva effekterna av kontantst&#xF6;d f&#xF6;r att minska barnad&#xF6;dlighet, &#xF6;ka andelen barn som g&#xE5;r i skola, &#xF6;ka konsumtion och livsmedelss&#xE4;kerhet samt &#xF6;ka tillg&#xE5;ngar hos mottagare. Forskning om effekterna av kontantst&#xF6;d visar att det &#xE4;r viktigt att kombinera kontanter med kompletterande insatser, s&#xE5; kallat &quot;cash plus&quot;, f&#xF6;r att st&#xE4;rka effekterna f&#xF6;r multidimensionell fattigdomsminskning och f&#xF6;rb&#xE4;ttra resultat f&#xF6;r l&#xE4;rande, h&#xE4;lsa, nutrition och s&#xE4;kerhet. Projektet kombinerar d&#xE4;rf&#xF6;r kontantst&#xF6;d med aktiviteter f&#xF6;r att st&#xE4;rka medvetandet om barns behov och gott f&#xF6;r&#xE4;ldraskap, dessutom ing&#xE5;r tillg&#xE5;ng till grundl&#xE4;ggande social service relaterat till h&#xE4;lsa, nutrition, vatten och sanitet i projektet.

Social trygghet i Burkina Faso &#xE4;r splittrat p&#xE5; en rad akt&#xF6;rer och projekt. Genom st&#xF6;d fr&#xE5;n Sida och UNICEF p&#xE5;g&#xE5;r en insats f&#xF6;r att ta fram en handlingsplan f&#xF6;r att st&#xE4;rka systemet f&#xF6;r social trygghet i landet. Det f&#xF6;reslagna projektet kommer att bidra till att genomf&#xF6;ra den nationella handlingsplanen och st&#xE4;rka kapaciteten p&#xE5; nationell niv&#xE5;, samtidigt som det &#xE4;ven bidrar till kapacitetsutveckling hos genomf&#xF6;rande akt&#xF6;rer p&#xE5; lokal niv&#xE5; i kommunerna. En viktig aspekt av projektet &#xE4;r att bidra till l&#xE4;rande som kan p&#xE5;verka utformningen av Burkina Fasos system f&#xF6;r social trygghet till att integrera ett barn-perspektiv. En effekt-utv&#xE4;rdering inkluderas d&#xE4;rf&#xF6;r i projektet.</narrative>
   <narrative xml:lang="EN">UNICEF has applied to Sida for funding of 152 million SEK to implement the project &quot;Tackling child poverty and vulnerabilities in the Boucle du Mouhoun, Centre-North, North and East regions through child-sensitive social protection, July 2018&quot; during the period 2018-2022.

The overall objective is to improve the realization of children&apos;s rights through support to child-sensitive social protection in 15 municipalities combined with access to basic services and to capacity development at national and local level to develop the system for child-sensitive social protection.

The specific objectives are:

- Reduce multidimensional and monetary child poverty through supporting deprived and vulnerable children and their families to have a minimum income and remove financial barriers to accessing basic social services.

- Build a supportive enabling environment to address both demand and supply-side bottlenecks underlying drivers of poverty in general, child poverty in specific.

- Promote meaningful participation and sensitization of the most disadvantaged children, their families and communities in planning, budgeting and monitoring processes to enable chidlren to achieve their full potential.

- Reduce malnutrition through preventive both nutrition-sensitive and nutrition-specific interventions, using a multi-sectoral approach at community level.

- Reduce open defacation through community-led total sanitation and increase safe water, sanitation and hygiene access.


- Address demand-side related bottlenecks to improve the realisation of children&#x2019;s rights through a Child-Sensitive Social Protection intervention with vulnerable groups living in poverty, vulnerability and deprivation in 5 municipalities of the Boucle du Mouhoun.

The implementation approach is a combination of key components meant to empower children, their families, communities and local and national service providers to address deprivation and vulnerability among children. The purpose is to plan, design and implement the cash transfer and related complementary actions in such a way that sustainable impacts of a &#x201C;Child Sensitive Social Protection&#x201D; approach could be demonstrated.

Approximately 3 700 households will receive cash transfers through the project. Other direct beneficiaries include 101 000 pregnant women, 123 000 lactating women with children under two years. In addition some 192 000 people (of which 6 000 school pupils) will be reached by different water and sanitation interventions and 9 571 community members including community health workers will be indirect beneficiaries of health interventions. 

The project proposal builds on the extensive evidence of positive effects of cash transfers for child survival and education, food intake, dietary diversity, family food security and asset accumulation. It also recognises the importance of combining cash with additional interventions, so called &apos;cash plus&apos;, in order to achieve higher level of outcomes for children such as improved learning, health and nutritional status and protection. The project therefore combines cash transfers with interventions for awareness-raising on child care and parenting, availability and accessibility of basic services realting to health, nutrition and WASH. 

Social protection in Burkina Faso is fragmented with several actors and interventions. Through support from Sida and UNICEF there is an ongoing effort to develop an action plan to strengthen the system for social protection in Burkina Faso. The proposed project will contribute to implement the national action plan and to strengthen capacity at the national level, while also contributing to capacity development for implementing actors at the local level in the municipalities. An important aspect of the project is to contribute to learning that can influence the design of the system for social protection in Burkina Faso to integrate a child-sensitive approach. An impact evaluation is included in the project.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-01" type="1"></activity-date>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16011" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social protection and welfare services policy, planning and administration</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1862975.237043174</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4893241.25678148</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">7466567.174620201</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2973102.1697816225</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1862975.2370431733</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4893241.256781468</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-3e-9</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">7466567.174620202</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2973102.1697816215</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-01"></transaction-date>
   <value currency="USD" value-date="2018-12-01">17490564.300837</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1862975.237043174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">4893241.25678148</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">3704135.526822045</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">3762431.6477981554</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">1748883.6292833074</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/10800_Agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement social protection support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/accord.pdf">
   <title>
    <narrative xml:lang="FR">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/10800_Amendmenttotheagreement.pdf">
   <title>
    <narrative xml:lang="EN">Amendment of agreement social protection</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/10800_DecisiononAmendmentofContribution(10800).pdf">
   <title>
    <narrative xml:lang="SV">Decision on amendment of contribution</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/10800_DecisiononContributionfinalsigned.pdf">
   <title>
    <narrative xml:lang="SV">Decision on contribution UNICEF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/decision-phase-preparatoire.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Conclusion on performance is prepared based on the Annual Report including a financial statement for the period from&#xA0;1 July 2020- 30 June 2021&#xA0;received on 30 June 2021, an Annual meeting of January 2021, which was held as a virtuel meeting, as a planned meeting between the Embassy, Sida and&#xA0; UNICEF. As of June 30, 2021, the main concrete results in terms of changes among targeted families and communities by specific objectives are:
1) Reduce multidimensional and monetary child poverty through supporting deprived and vulnerable children and their families to have a minimum income and remove financial barriers to accessing basic social services.
- Beneficiaries of the unconditional cash transfer are now able to satisfy basic needs for all the household members, in particular for children (cf. Graph #1 of PDM).
- Most of them started to invest in income generating activities, livestock, market gardening. (cf. Films and PDM reports) Beneficiaries improved their access to social services (heath, education, cf. PDM reports)
2) Build a supportive enabling environment to address both demand and supply-side bottlenecks underlying drivers of poverty in general, child poverty in specific. 
- The child sensitive package (family budgeting training program, parenting skills training program, child resilience training program) helped the households to improve their family relationships.
- The programmatic and joint missions provided opportunities to acknowledge beneficiaries recognition of the significant changes in the life of their households. Indeed, through the child sensitive package, parents feel closer to their children and communication between them has improved.
- In addition, the relationship between spouses are improving, for instance the decision about the use of the received cash is jointly taken due to family budgeting program.
3) Promote meaningful participation and sensitization of the most disadvantaged children, their families and communities in planning, budgeting and monitoring processes to enable children achieve their full potential
- Citizen control committee actions have also contributed to an increase in the mobilization of local resources for municipal budget (7.47 per cent rise in 2020). In addition, they increased the accountability of local authorities and played an important role in the local planning process to make them child sensitive.
- The citizen-led social accountability mechanism has been successful in raising community awareness on social accountability at the local level. It has improved the effectiveness and efficiency of local public expenditure for more social justice. However, according to the Public expenditures tracking survey (PETS) study, the rate of public resources in the education and health sectors has fallen from 34.87 per cent in 2011 to 17.27 per cent in 2020.
- Communities are more involved in the control of the management of public resources. The quality of public services and the access of vulnerable groups to basic social services are improved
4) Reduce malnutrition through preventive nutrition-sensitive and nutrition-specific interventions, using a multi-sectoral approach at community level.
- Mothers are able to diagnose malnourished children and to refer them to the facilities for treatment
5) Reduce open defecation through community-led total sanitation and increase safe water, sanitation and hygiene access.
- The 65 constructed water points allow the population to access to clean water and the programmatic mission have seen the population is using the water points.
- There has been a reduction in the distance to get water in the communities.
- Water points in some school have improved hand wash during the COVID-19 pandemic.
- 14 villages are ready to be evaluated for Open Defecation Free declaration.
- The MHM activities improved girls self-confidence about menstruation which has in turn increased their school attendance.
As unexpected results, the project helped 641 head of households to get their birth certificate and 1,245 to get their national Identity card.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10800" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060103" currency="SEK" strategy-amount="1660000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Burkina Faso 2018-2022</sida:title>
    <sida:titleSV>Burkina Faso 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
