<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5120004401-BFA-31140</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ProValAB/Agricultural valorization of small dams in Burkina Faso</narrative>
   <narrative xml:lang="SV">Valorisering av dammar Burkina Faso</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is: &quot;Households improve their food/nutritional security sustainably and increase their incomes by exploiting water from small dams through the development of value chains&quot;.

The specific objectives are:

&#x2022; users put in place good governance for the sustainable management of infrastructures, water resources and developed lands. This specific objective will be achieved through (a) development of infrastructures to support value chains, (b) improved management of dams, water and developed lands;

&#x2022; farmers increase quantitatively and qualitatively their Agro-Sylvo-Pastoral and Forest (ASPF) production. This specific objective will be achieved through (a) increased agricultural production and productivity, (b) modernization of fish farming and fisheries, (c) capacity building of producers on post-harvest and commercial techniques;

&#x2022; producers and other players in value chains improve their economic and social performance. This specific objective will be achieved through (a) integration of producers into value chains, (b) development of products processing, (c) better partnership between the players and the Financial Institutions / Microfinance Institutions, (d) Women&apos;s Empowerment, (e) improvement of the health and nutritional quality of households.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att uppn&#xE5; ett mer effektivt och r&#xE4;ttvist nyttjande av existerande regnvattendammar f&#xF6;r jordbruks&#xE4;ndam&#xE5;l i Burkina Faso. De specifika m&#xE5;len &#xE4;r:

1) Anv&#xE4;ndarna skapar system f&#xF6;r god och h&#xE5;llbar f&#xF6;rvaltning av dammarna, vattenresursen och odlingsmarken;
2) Odlarna &#xF6;kar sin kvantitativa respektive kvalitativa produktion fr&#xE5;n tr&#xE4;d, jordbruk, husdjur och fiskodling;
3) Producenter och andra v&#xE4;rdekedjeakt&#xF6;rer f&#xF6;rb&#xE4;ttrar sitt ekonomiska och sociala upptr&#xE4;dande.

Projektet l&#xF6;per &#xF6;ver 5 &#xE5;r under vilka fas 1 (2017-2020) samfinansieras av Burkina Faso och Sverige. Sverige avser bidra med 79 000 000 miljoner kronor.

Projektet &#xF6;verensst&#xE4;mmer med minst &#xE5;tta av de sjutton h&#xE5;llbara utvecklingsm&#xE5;l som fastst&#xE4;lldes av FN 2015 och som undertecknats av b&#xE5;de Sverige och Burkina Faso. Projektet &#xF6;verensst&#xE4;mmer ocks&#xE5; med den nationella planen f&#xF6;r ekonomisk och social utveckling (NPESD), utvecklingsstrategin SCADD,  den nationella planen f&#xF6;r adaptering till klimatf&#xF6;r&#xE4;ndringarna (PANA) och landets prioriteringar inom resiliens f&#xF6;r livsmedelss&#xE4;kerhet och nutrition antagen 2015.

I Burkina Faso lever omkring 85% av befolkningen, fr&#xE4;mst p&#xE5; landsbygden, av naturresurser, jordbruk, boskap och skogsbruk. Inkomsterna &#xE4;r mycket l&#xE5;ga, men trots detta bidrar dessa f&#xF6;rs&#xF6;rjningsaktiviteter till cirka 40% av BNP. Den mest begr&#xE4;nsande faktorn att &#xF6;ka produktiviteten av naturresurser &#xE4;r tillg&#xE5;ngen till vatten. Med klimatf&#xF6;r&#xE4;ndringen har nederb&#xF6;rden blivit mer oregelbundet och mer intensiv n&#xE4;r det intr&#xE4;ffar, vilket inneb&#xE4;r att risken f&#xF6;r jorderosion &#xF6;kar, att &#xF6;versta jordlagret f&#xF6;rsvinner och m&#xF6;jligheten att h&#xE5;lla fuktigheten i jorden minskar. Dammarna till&#xE5;ter jordbrukare att producera ett viktigt tillskott av gr&#xF6;nsaker och frukter, vilket dessutom kommer att &#xF6;ka sina kontantinkomster och g&#xF6;ra dem mer marknadsinriktade. Det kommer att leda till att f&#xF6;rb&#xE4;ttra b&#xF6;ndernas hush&#xE5;ll n&#xE4;rings- och h&#xE4;lsotillst&#xE5;nd.</narrative>
   <narrative xml:lang="EN">The project aims to assure an improved agricultural valorization of hydraulic infrastructure already in place in Burkina Faso. The project aims at both rehabilitating 17 to 20 of Burkina Faso&apos;s many water dams and improve the use of the dams. The overall expected objective of the project is: &quot;Households sustainable development of food security/nutritional security and increase of their incomes by exploiting water from small dams through the development of beneficial value chains&quot;.

The specific objectives are :
 &#x2022; users put in place good governance for the sustainable management of infrastructures, water resources and developed lands;
&#x2022; farmers increase quantitatively and qualitatively their agricultural, forestry, pastoral and fishery production (ASPF) ;
&#x2022; producers and other players in value chains improve their economic and social performance.

The project runs in its totality over 5 years, where a first phase (2017-2020) is financed in collaboration between the Government of Burkina Faso and Sweden. Sweden contributes XX million SEK.

The contribution is is in line with the following goal of the strategy for Sweden&apos;s development cooperation in Burkina Faso  &quot;... to help boost incomes and improve security among the poor, especially among
women and girls, by promoting environmentally sustainable increases in productivity in
the natural resource management sectors.&quot; Further, the contribution is of a vital importance for Burkina Faso&apos;s capacity to adapt to climate change.

The project contributes to at least eight of the seventeen sustainable goals stated by the United Nation in 2015 and signed both by Sweden and Burkina Faso. It is also in coherence with several public policy objectives of Burkina Faso such as the National Plan for Economic and Social Development (NPESD) adopted in 2016 and the development strategy SCADD. It is further in line with the National Adaptation Program of Action on Climate Change (NAPA). ProValAB falls within the framework of the implementation of the National Water Policy by considering the National Program for Integrated Water Resources Management and the National Hydro Development.

In Burkina Faso around 85% of the population gain their living from natural resources, agriculture, livestock and silviculture. This is more so in the rural areas where the incomes are very low, however these livelihood activities still contributes to around 40% of the Gross Domestic Budget (GDP). The most limiting factor to increase the productivity of natural resources is the access to water. With climate change the rainfall have become more irregular and more intense once it occurs, which means that the risk of soil erosion increases, that the topsoil disappears and the possibility to keep the humidity in the soil diminish. The dams allow farmers to produce an important supplement of vegetables and fruits, which in addition will increase their cash income and make them more market-oriented. It should also improve nutrition and health status of the farmers&apos; families.</narrative>
  </description>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Agence Comptable Centrale du Tresor</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Government of Burkina Faso</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-15" type="1"></activity-date>
  <activity-date iso-date="2017-11-15" type="2"></activity-date>
  <activity-date iso-date="2022-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="31140" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural water resources</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2808002.8080028077</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2808002.808002808</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <capital-spend percentage="20"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-15"></transaction-date>
   <value currency="USD" value-date="2017-11-15">2808002.808002</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">2808002.8080028077</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_ACCORDSpecif_ProValABFRENCHSign_141117.pdf">
   <title>
    <narrative xml:lang="FR">Accord sp&#xE9;cifique contribution 51200044</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_AMENDEment2ENGLishtoProValABSigned_201214.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment 2 to Contribution 51200044 ProValAB</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/specific-agreement-provalab-engl-signed_20171114.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_ProValABAmendementno1VFrancaisSignedmai2020(Fr).pdf">
   <title>
    <narrative xml:lang="FR">Amendement 1 &#xE0; l&apos;accord ProValAB</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_Amendement3_2ProValABparLettreMINEFID_210614.pdf">
   <title>
    <narrative xml:lang="EN">Amendement 3 to Contribution 51200044_ProValAB by MINEFID letter</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_Amendement3_1ProValABparLettreAmbSued_210601.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 3_1 to 51200044 ProValAB by Sweden Embassy letter</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_ProVaLabFR9juin_Amendementnr1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment1 to ProValAB Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_DecisiononAmendment1Fev2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on ProValAB amendment 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_BF-17-2020DecisAmendment2ProValAB_201130.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment 2 ProValAB</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_DecisiononcontributionProValAB_51200044_171110.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution ProValAB 51200044</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_SpecificAGREEMENTProValABENGLSigned_20171114.pdf">
   <title>
    <narrative xml:lang="EN">Specific agreement ProValAB 2017</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_DecisionProValAB20_21annualauditE&amp;Y_BF-12-2021.pdf">
   <title>
    <narrative xml:lang="EN">Decision for Call-off 51200044 ProValAB 2020&amp;2021 annual audit</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_DecisionNIRASProValAB6MonthsTAExtension_BF16-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on NIRAS 6 month extension</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/decision-on-contribution--11079-bon.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Examples of the results that have been achieved, both expected and unexpected in 2021

The examples below present the most important operational results obtained in 2021.

Regarding the sustainable management of infrastructure, the results achieved are: implementation of thirteen (13) environmental and social management plans, training of producers on the management / protection of banks and compensatory actions for reforestation; rehabilitation (in progress) of (02) dams; rehabilitation of (02) additional structures: a spillway and a protection dyke; rehabilitation / development (in progress) of one hundred and one (101) ha of old irrigated perimeters, fifty (50) ha of new irrigated perimeters, twenty-three (23) ha of market gardens; Development of eight (8) cattle passageways and construction of fourteen (14) positive pastoral boreholes; implementation of measures to protect the banks against silting up of water bodies in five (05) sites.

The implementation of management plans makes it possible to mitigate the environmental impacts induced by the actions of the project. The reconstruction of dams and additional structures will make it possible to mobilize large quantities of water and the development and rehabilitation of irrigated perimeters and market gardens will make arable land available to producers. As an immediate result, these actions aim to improve the capacities and means of agricultural and fishery production.

Regarding development of water and developed land it is noted that : provision of 199 tons of Burkina Phosphate to the producers of the intervention sites; acquisition and endowment of 11 tillers from 11 cooperatives; installation of 07 fish pens in 07 bodies of water. In order to support the post-popularization of agricultural production techniques and tools through farmers&apos; field schools, agricultural and mechanical inputs have been made available to beneficiaries in order to improve agricultural production and productivity. Depending on the results, this improvement is indeed observed in the extension or demonstration plots.

Regarding the economic development of agricultural products the overall results are: training of 45 women on tomato processing in three (03) sites was implemented, installation of eight onion storage units, training of 65 women in rice parboiling techniques for the benefit of 05 sites, establishment of partnership agreements between 2 farmers&apos; organizations and microfinance.

Brief analysis of satisfactions and dissatisfactions :

Satisfaction : The specific specifications applicable to the sites contain rules / regulations for the management of agricultural production sites (land acquisition, development, etc.) and aim at better management of water and land resources.

Dissatisfaction: The construction and rehabilitation of the dams was delayed and official recognition of the specifications by the local administration has not been completed. The funds allocated to the protection of the banks are insufficient and do not allow several sites to be considered.

Concerning the development of water and developed land: Two main activities are not carried out in 2021 and which may influence the expected results. It is about the promotion of seeds and the stocking of the enclosures.

The 2nd training of producers to promote the production of onion vegetable seeds in 05 test sites could not be carried out because the period was not favorable. The same is true for the stocking of fish pens, which should be carried out from July 2021, in order to increase the quantity of fish caught or produced.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51200044" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
