<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12291A0101-BFA-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Burkina Faso seen from below</narrative>
   <narrative xml:lang="SV">Burkina Faso sett underifr&#xE5;n</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Despite laws voted, multiple actions and means implemented, Burkinab&#xE8; women participation in politics remains low and they are under-represented in terms of formal political leadership and electoral positions. However, women are at the center of politics, protests, associations and elections.
The objective of the study is to generate knowledge (both detailed and strategic) of contexts, structures and circumstances that condition the public participation of women and girls, as well as their involvement in formal decision-making and leadership roles in order to identify ways and means to strengthen female leadership in local arenas (villages, sectors, communes, provinces, regions). 
The study aims in particular to: 
- Explore the public participation of women and girls, including socio-cultural perceptions, psychological aspects, economic constraints, practices discriminatory practices, domestic violence, etc. ; 
- Document the perceptions of women regarding the inclusion and exclusion of leadership and civic participation positions; 
- Analyze the interactions between men and women, boys and girls, in contexts specific (school, meeting, workplace, work opportunities); 
- Develop case studies demonstrating women&apos;s leadership and the practices of decentralization (women and political parties, girls as youth leaders, double the household burden, community life, etc.); 
- Analyze the constraints and opportunities of the Common Gender Fund (FCG) with regard to effective application of support for the empowerment of women and youth; 
- Analyze the involvement of women and young people in security challenges in arenas local; 
- Document best practices to strengthen leadership and empowerment women and youth policy by focusing on local initiatives and practices; and 
- Make concrete recommendations regarding activities, actions and specific organizations, to strengthen female leadership in Burkina Faso, particularly in relation to the Gender Common Fund.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Ambassaden fattade den 14 mars 2018 beslut att via Uppsala universitet st&#xF6;dja en serie studier som ska gynna ambassadens arbete med strategisk analys, 2018 &#x2013; 2020 (AMB/BF/DEV2018-005). 

D&#xE5; ambassaden i mars 2019 fick en faktura fr&#xE5;n Uppsala universitet (avseende ett f&#xF6;rskott, i enlighet med avtal) konstaterades en rad felaktigheter i ambassadens tidigare hantering. Serien av studier har karakt&#xE4;ren av mer generell forskning. Men regeringens strategi f&#xF6;r utvecklingssamarbetet med Burkina Faso innefattar inte forskning. Den finansiering som anges i existerande beslut t&#xE4;cker bara 2018 och d&#xE4;rmed &#xE5;terspeglas inte avtalets l&#xF6;ptid 2018 - 2021, och inte heller avtalets totalbelopp om 4 307 400 kronor. Finansieringen har genomf&#xF6;rts via ordinarie sak-anslag (process 501) och inte via regleringsbrevets anvisning f&#xF6;r studier och utredningar (502). St&#xF6;det har vidare genomf&#xF6;rts i form av en konsultinsats. En mer l&#xE4;mplig form f&#xF6;r denna typ av samarbete &#xE4;r tj&#xE4;nstek&#xF6;psavtal eller g&#xE5;vobist&#xE5;nd. Upphandlingen har gjorts i form av direktupphandling, och inte i konkurrens. Utredningsgruppen p&#xE5; Sida &#xE4;r informerad om situationen (mejl 1 april 2019). Chefen f&#xF6;r avdelningen f&#xF6;r Afrika &#xE4;r informerad om utredningsgruppens rekommendation (mejl 9 april 2019). 

(Hanteringen inneh&#xE5;ller ett ytterligare antal felaktigheter: Den faktura om f&#xF6;rskott p&#xE5; 607 800 kronor som ambassaden i mars 2019 erh&#xF6;ll-faktura nr 41022533 -  &#xF6;verensst&#xE4;mmer visserligen med l&#xF6;ptexten i avtalet, som anger att: &#x201C;&#x2026; remuneration to junior staff (INSS) totalling 607 800 SEK &#x2026;&#x201D;. Men den till avtalet bilagda budgeten speglar inte storleken p&#xE5; f&#xF6;rskottet. Den del som utg&#xF6;r &#x201D;Reimbursable costs&#x201D; vore rimlig att dela proportionellt  - enligt budgeterad tid -  mellan en senior och junior person, vilka &#xE4;r angivna i budgeten. Avtalet &#xE4;r dock ing&#xE5;nget och m&#xE5;ste f&#xF6;ljas.  Vidare finns en uppenbar felskrivning i den bilagda budgeten. Sidorna 2 och 3 ska f&#xF6;r respektive andra rubrik anges 2019 respektive 2020, inte 2018 respektive 2018.) 

Enligt avtalsvillkoren st&#xE5;r det ambassaden fritt att n&#xE4;rhelst s&#xE4;ga upp avtalet med omedelbar verkan. Ambassaden vill dock fatta beslut om finansiering 2019 mot bakgrund av att Uppsala universitet har omarbetat projektf&#xF6;rslaget. Ambassaden bed&#xF6;mer att den studie som ska genomf&#xF6;ras 2019 - i omarbetad version - medf&#xF6;r direkt nytta f&#xF6;r en av ambassadens insatser, &#x201D;Common Gender Fund 2019-2023&#x201D; (insatsnummer 12696). F&#xF6;r denna insats finns ett behov av analys av kvinnors politiska deltagande d&#xE4;rf&#xF6;r att ett delm&#xE5;l f&#xF6;r insatsen &#xE4;r att st&#xE4;rka kvinnors politiska egenmakt. Vi ser att studien kommer bidra till &#xF6;kad effektivitet i insatserna p&#xE5; det omr&#xE5;det.

Med h&#xE4;nvisning till delegeringsbeslutet 2019-000166 och i enlighet med bifogade projektf&#xF6;rslag f&#xF6;resl&#xE5;s att en studie beslutas med total budget om 2 263 800 kronor. &#xC5;terstoden av avtalet s&#xE4;gs upp, det vill s&#xE4;ga den studie som i avtalet budgeterats f&#xF6;r 2020-2021. Det st&#xF6;d som nu beslutas till &#x201C;Burkina Faso seen from below&#x201D; behandlas i systemet som en insats och inte en upphandling, Vi anv&#xE4;nder d&#xE4;rf&#xF6;r Trac (ist&#xE4;llet f&#xF6;r ett separat beslut p&#xE5; ambassadens brevpapper vilket g&#xF6;rs vid upphandling).</narrative>
   <narrative xml:lang="EN">On March 14, 2018, the Embassy decided to support Uppsala University with a series of studies that are supposed to benefit the Embassy&apos;s work with strategic analysis, 2018 - 2020 (AMB / BF / DEV2018-005).

When  the Embassy in March 2019 received an invoice from Uppsala University (regarding an advance, in accordance with the agreement), a number of errors were found in the Embassy&apos;s previous handling. The series of studies has a character of more general research. But the government&apos;s strategy for development cooperation with Burkina Faso does not include research. The financing stated in the existing decision covers only 2018 and does not reflect the agreement period, 2018 - 2021, nor the total amount of the agreement of SEK 4,307,400. The funding has been carried out via the ordinary development cooperation appropriation (process 501) and not via the government&#xB4;s  instruction for studies  (502). The support has also been carried out via a consulting service. A more suitable form for this type of supoport  would have been a service purchase agreements or a gift grant. Furthermore, the procurement has been made in the form of direct procurement, and not through  competition. The investigation team at Sida is informed about the situation (e-mail April 1, 2019). The Head of the Department for Africa is informed about the investigation group&apos;s recommendation (e-mail 9 April, 2019).

Under the terms of the agreement, the Embassy is free to terminate the agreement at any time with immediate effect. The Embassy, ??however, wants to take a decision on financing in 2019 in light of the fact that Uppsala University has reworked the project proposal. The Embassy considers that the study that is currently to be carried out - in a revised version - will directly benefit one of the Embassy&apos;s already existing interventions, &quot;Common Gender Fund 2019-2023&#x201D; (contribution number 12696). For this intervention  there is a need for analysis of women&apos;s political empowerment on a local level as one of the objectives of the contribution is to increase women&apos;s political empowerment. The Embassy assesses that the study will enable increased efficiency towards this goal through a deepened understanding of the factors at play. 

With reference to the decision 2019-000166 and in accordance with the project proposal, it is proposed that a decision on a study shall be taken with a total budget of SEK 2,263,800. The remainder of the agreement shall be terminated, that is, the study that have been budgeted in the agreement for 2020 --21. The support now decided on &quot;Burkina Faso seen from below&quot; is handled in the system as an intervention and not a procurement, we  therefore use Trac (instead of a separate decision on the Embassy &#xB4;s letterhead,  which would have been used for a procurement).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-01" type="1"></activity-date>
  <activity-date iso-date="2018-03-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">69939.243302955</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">151841.7072938589</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">86104.8676938445</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">69939.243302955</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">151841.7072938589</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">86104.8676938445</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-01"></transaction-date>
   <value currency="USD" value-date="2018-03-01">326406.149314</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">69939.243302955</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">87564.3777958735</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">64277.3294979854</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">86104.8676938445</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">1. A study on the &quot;Women in the front : Women&apos;s leadership fight in Burkina Faso&quot; is available.
2. Obstacles to female leadership, political and public participation of women and girls (cultural representations, violence, toxic masculinities, lack of economic power)&#xA0;have been identified and reflection as drivers of change have been proposed.
3. The study&apos;s recommendations will be specifically useful for the intervention &#x201C;Gender Common Fund -GCF-&#x201D; (contribution 12696) and for other Embassy projects: The operational axes of the CGF&apos; Strategic Plan 2019-2023 (abandonment of gender-based violence, economic and political empowerment of women and young people, involvement of women and young people in the management of security issues) contribute to the empowerment of women and girls. In light of the analyzes of the study, donors of GCF&#xA0;will ensure that these axes are operationalized in a holistic manner so as to strengthen female leadership and increase women&apos;s political and public participation. More concretely, it will be a question of ensuring that the abandonment of violence of all kinds and women&apos;s entrepreneurship are levers for their political and public participation, their involvement in security issues and vice versa. Donors&#xA0;and the Manager will ensure that communication, project selection criteria (involvement of men, funding of university girls&apos; networks, etc.) are favorable to strengthening female leadership.
-&#xA0;The findings of the study are also important for the Embassy&apos;s other contributions. Indeed, the implementing partners of the projects will appropriate them and will ensure that female leadership is strengthened by eliminating certain obstacles (cultural representations that place women in the background such as toxic masculinities, violence, financial autonomy), so as to promote the public participation of women and girls in decision-making committee (eg forest governance, water management, etc.) and their contribution to achieve the objectives of projects and programs.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12291" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060103" currency="SEK" strategy-amount="1660000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Burkina Faso 2018-2022</sida:title>
    <sida:titleSV>Burkina Faso 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
