<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12993A0101-BFA-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CIS 2019-2022 Special Democracy support through PAO</narrative>
   <narrative xml:lang="SV">Centerpartiets Internationella Stiftelse - st&#xF6;d genom PAO-strategin 2019-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insaten syftar till att bidra till &#xF6;kat politiskt deltagande, st&#xE4;rkta p&#xE5;verkansm&#xF6;jligheter och inkludering i det offentliga livet f&#xF6;r kvinnor och unga i Palestina, samt i Kenya, Uganda, Togo och Burkina Faso.
Genom kapacitetsutveckling, &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r kvinnors politiska r&#xE4;ttigheter samt p&#xE5;verkansarbete f&#xF6;rv&#xE4;ntas insatsen &#xE4;ven leda till att attityder hos beslutsfattare, ledare och politiker &#xE4;ndras till det positiva gentemot kvinnors politiska r&#xE4;ttigheter och deltagande.
I Palestina &#xE4;r m&#xE5;ls&#xE4;ttningen att kvinnors inverkan i den lokala politiken &#xF6;kar, f&#xF6;r att komma hela samh&#xE4;llet till gagn.
I &#xF6;stra och v&#xE4;stra Afrika syftar insatsen till att &#xF6;ka kvinnors politiska deltagande regionalt. Detta ska uppn&#xE5;s genom att kapacitetsst&#xE4;rka kvinnliga politiker (kommunikation, sj&#xE4;lvf&#xF6;rtroende) och senior management inom politiska partier (j&#xE4;mst&#xE4;lldhetsperspektiv och -integrering) samt genom utbyten &#xF6;ver landsgr&#xE4;nser.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Inom ramen f&#xF6;r den &#xE4;ndrade strategin f&#xF6;r s&#xE4;rskilt demokratist&#xF6;d genom svenska partianknutna organisationer (PAO) har CIS, Centerpartiets Internationella Stiftelse ans&#xF6;kt om medel fr&#xE5;n Sida f&#xF6;r en insats inneh&#xE5;llande tv&#xE5; program under perioden 2019-2022;

- Enhancing Palestinian Women&apos;s Political Participation and Influence - en forts&#xE4;ttning p&#xE5; tidigare PAO-insats med samarbete med en lokal partnerorganisation. 

- Empowering Women in Politics - ett nytt initiativ som bygger vidare p&#xE5; verksamheten inom Program for Young Politicans in Africa (dvs PYPA). Detta &#xE4;r ett samarbete tillsammans med Kristdemokratiskt Internationellt Center (KIC) som meds&#xF6;kande PAO och med en lokal samarbetspartner. 

Enhancing Palestinian Women&apos;s Political Participation and Influence syftar till att bidra till &#xF6;kat politiskt deltagande och p&#xE5;verkansm&#xF6;jligheter f&#xF6;r kvinnor i Palestina, inklusive representation och p&#xE5;verkan i det offentliga livet som i beslutsfattande positioner. Detta ska uppn&#xE5;s genom en trefrontsapproach best&#xE5;ende av a) p&#xE5;verkansarbete b) etablering av lokala skuggr&#xE5;d (shadow councils) f&#xF6;r att &#xF6;ka kvinnors tilltr&#xE4;de till politiken samt c) attitydf&#xF6;r&#xE4;ndring f&#xF6;r &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r kvinnors politiska r&#xE4;ttigheter p&#xE5; lokal niv&#xE5;.

Ovan aktiviteter f&#xF6;rv&#xE4;ntas leda till a) att attityder hos beslutsfattare, ledare och politiker &#xE4;ndras till det positiva gentemot kvinnors politiska r&#xE4;ttigheter och deltagande, b) &#xF6;kad kapacitet hos nya och gamla lokala skuggr&#xE5;d p&#xE5; V&#xE4;stbanken och Gaza och c) att unga kvinnor och manliga lokala ledare har f&#xE5;tt tillr&#xE4;cklig kunskap om ungdomars och kvinnors r&#xE4;ttigheter till politiskt deltagande, och kan f&#xF6;ra vidare denna kunskap till den bredare publiken.

Det andra programmet, Empowering Women in Politics - EWIP - syftar till att &#xF6;ka kvinnors politiska deltagande i Kenya, Uganda, Togo och Burkina Faso. Detta ska uppn&#xE5;s genom att kapacitetsst&#xE4;rka kvinnliga politiker (kommunikation, sj&#xE4;lvf&#xF6;rtroende) och senior management inom politiska partier (j&#xE4;mst&#xE4;lldhetsperspektiv och -integrering).</narrative>
   <narrative xml:lang="EN">The Swedish Centre Party International Foundation, CIS, has applied to Sida for two projects in Palestine, Kenya, Uganda, Togo and Burkina Faso during the period 2019-2022. 

The intervention aims at enhancing women&apos;s political participation through two projects; 

- Enhancing Palestinian Women&apos;s Political Participation and Influence 
- Empowering Women in Politics in Kenya, Uganda, Togo and Burkina Faso 

Enhancing Palestinian Women&apos;s Political Participation relies on a three-pronged approach which can be summarized as 1) advocacy activities, 2) expanding women&#x2019;s access to political spheres through shadow councils, and 3) increasing the understanding of women&#x2019;s rights in communities. 

Cumulatively, these activities are expected to yield three outcomes:
1. The attitude of decision makers/leaders/politicians towards women&apos;s political rights and participation has been changed to a more positive, informed and inclusive approach.
2. In Palestine the organizational capacity of new and previously established shadow councils has been enhanced.
3. Young female and male community leaders have acquired the necessary knowledge about youth and women&apos;s rights for political participation and have sufficient leadership skills to pass on their knowledge and skills to the broader public.

The Empowering Women in Politics prooject has two specific objectives:
1. The capacities and the confidence of women active in politics have been strengthened.
2. The management of political parties and other stakeholders are more receptive to the specific needs of women.
This will be achieved through capacity building of women in politics (communication skills, self esteem) as well as senior management of political parties (gender perspectives and integration).</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">CIS/Centerpartiets Internationella Stiftelse</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">CIS/Centerpartiets Internationella Stiftelse</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">162861.2823739676</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">167215.001574427</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">179552.0526064196</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">179552.0526064196</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">162861.2823739676</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">167215.0015744269</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">179552.0526064196</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">156233.6042159755</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">651445.129495</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">72335.7903531129</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">90525.4920208547</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">95985.7541505152</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">71229.2474239117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">116592.2419522205</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">62959.8106541991</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">116592.2419522205</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">CIS (Centerpartiets Internationella Styrelse) har bidragit till att kvinnliga politiker i Burkina Faso har utvecklat sin kapacitet och sitt inflytande genom att delta i utbildningar som CIS och CIS lokala partners anordnar. Av deltagarna rapporterar 90% att de nu har &#xF6;kat sina politiska f&#xE4;rdigheter och uttrycker sig med st&#xF6;rre sj&#xE4;lvf&#xF6;rtroende. Samtidigt har 90% av de politiska partier som tagit del av programmet rapporterat att de har st&#xE4;rkt sitt &#xE5;tagande och &#xF6;kat sin f&#xF6;rst&#xE5;else g&#xE4;llande j&#xE4;mst&#xE4;lldhet. 100% av m&#xE4;n till de kvinnliga politikerna som deltagit i CIS utbildningar rapporterar att de st&#xF6;djer sin fru i hennes politiska engagemang.&#xA0;

CIS arbete har bidragit till att uppm&#xE4;rksamma vikten av kvinnors politiska egenmakt i Palestina. Den lokala samarbetsorganisationen har deltagit i viktiga dialoger med makthavare i sitt land samt i internationella n&#xE4;tverks- och p&#xE5;verkansevent d&#xE4;r organisationen har &#xF6;kat sin kunskap och expertis. Detta har lett till att de har tagit ledande roller i att driva kvinnors r&#xE4;ttigheter i Palestina, bland annat genom att leda genomf&#xF6;randet av Gender Forum Strategy som syftar till att &#xF6;ka kvoten f&#xF6;r kvinnligt politiskt deltagande. Kvinnor i Palestina b&#xF6;rjar nu komma in mer och mer i de formella strukturerna, t ex i Ministry of Local Governance. Detta kan bed&#xF6;mas vara ett resultat av p&#xE5;verkansarbete fr&#xE5;n CIS lokala partner i landet. 12 nya skuggr&#xE5;d (kvinnor&#xE5;d vid sidan av de formella maktstrukturerna som best&#xE5;r n&#xE4;stan enbart av m&#xE4;n) etablerades under 2020 och &#xE4;r nu totalt uppe i 86 st.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12993" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1070203" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Democracy support through Swedish political party-affiliated org. 2016-2022</sida:title>
    <sida:titleSV>S&#xE4;rskilt demokratist&#xF6;d genom svenska partianknutna org. 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
