<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11411A0101-BFA-15124</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Technical Secretariat for Donors Coordination (TROIKA) in Burkina Faso</narrative>
   <narrative xml:lang="SV">Tekniskt sekretariat f&#xF6;r samordning av givare (TROIKA) i Burkina Faso</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Burkina Faso beg&#xE4;rde &#xE5;r 2009 st&#xF6;d f&#xF6;r att inr&#xE4;tta en organisationsstruktur f&#xF6;r uppf&#xF6;ljning av Burkina Fasos nationella strategi: Trojkan. F&#xF6;r att st&#xF6;dja genomf&#xF6;randet av Burkina Fasos nationella strategi och fr&#xE4;mja bist&#xE5;ndseffektiviteten s&#xE5; svarade parterna positivt p&#xE5; regeringens beg&#xE4;ran.

Trojkan grundades med tre medlemmar: en multilateral givare, en bilateral givare och UNDP. Under 2016-2017 &#xE4;r V&#xE4;rldsbanken ordf&#xF6;rande och EU, FN och Frankrike vice ordf&#xF6;rande. Dess funktion &#xE4;r att representera och samordna givare f&#xF6;r ett effektivt genomf&#xF6;rande av Burkina Fasos utvecklingsstrategi i enlighet med Paris- och Accra-agendorna samt att minska transaktionskostnaderna.

Mot bakgrund av trojkans mandat och dess stora ansvar s&#xE5; inr&#xE4;ttades ett tekniskt sekretariat f&#xF6;r givarkoordinering 2010 som st&#xF6;d till trojkan. Trojkas tekniska sekretariat &#xE4;r ett f&#xF6;rvaltningsorgan med syfte att samordna givarst&#xF6;det f&#xF6;r b&#xE4;ttre bist&#xE5;ndseffektivitet. Sekretariatet &#xE4;r viktigt f&#xF6;r en konsekvent och kvalitativ kommunikation mellan givarna samt f&#xF6;r att st&#xF6;dja den dagliga logistiken i trojkans arbete. 

Sekretariatets allm&#xE4;nna m&#xE5;l &#xE4;r att ge det n&#xF6;dv&#xE4;ndiga tekniska st&#xF6;det till trojkan. UNDP fick ett mandat fr&#xE5;n givarna att genomf&#xF6;ra det. Tre huvudsakliga f&#xF6;rv&#xE4;ntade resultat definieras:

R1: Givarnas bidrag till Burkina Fasos nationella strategiuppf&#xF6;ljnings- och utv&#xE4;rderingsprocess &#xE4;r samordnad.
R2: Inmatningen till en bist&#xE5;ndseffektivitet f&#xF6;ljs upp och samordnas;
R3: Det tekniska sekretariatet ger effektivt administrativt st&#xF6;d.

F&#xF6;r att bidra till det tekniska sekretariatets funktion f&#xF6;r givarsamordning st&#xF6;der Sverige handlingsplanen f&#xF6;r 2017-2019. Nuvarande bidrag ligger i linje med den svenska landstrategin f&#xF6;r Burkina Faso.

Den totala budgeten f&#xF6;r handlingsplanen &#xE4;r cirka fem miljoner (5 000 000) kronor varav Sveriges bidrag &#xE4;r en miljon (1 000 000 kronor) kronor. Ambassaden kommer att underteckna avtalet med UNDP:s landkontor i Burkina Faso. UNDP ska ta emot och f&#xF6;rvalta medlen i enlighet med UNDP:s regler, regler, policy och rutiner. Det svenska bidraget ska kanaliseras via &#x201D;the basket fund&#x201D; under tre &#xE5;r. Det svenska bidraget &#xE4;r 1 000 000 kronor f&#xF6;rdelat p&#xE5; tre utbetalningar: 500 000 kronor f&#xF6;r 2017, 300 000 kronor f&#xF6;r 2018 och 200 000 kronor f&#xF6;r 2019. Det utg&#xF6;r cirka 20 procent av den totala f&#xF6;rv&#xE4;ntade budgeten. Tre givare &#xF6;verv&#xE4;ger f&#xF6;r n&#xE4;rvarande finansiering av sekretariatet. Det kommer att finnas ett finansierings gap p&#xE5; cirka 46%. Bidraget kommer att anv&#xE4;ndas f&#xF6;r att t&#xE4;cka sekretariatets dagliga verksamhet.</narrative>
   <narrative xml:lang="EN">In 2009, the government of Burkina Faso requested the support of the partners to set up an organizational structure for monitoring and evaluating Burkina Faso&apos;s national strategy: the Troika. To accompany the implementation of Burkina Faso&apos;s National Strategy and to ensure the implementation of the Paris and Accra Declaration on aid effectiveness, the partners responded favourably to the Government&apos;s request. The Troika was established with 3 members: the Troika currently consists of one multilateral donor, one bilateral donor and the United Nations agency. The Troika 2016-2017 is chaired by the World Bank and the European Union with the United Nations and France as Vice-Presidents. Its function is to represent donors and coordinate their position in order to contribute to the effective implementation of the development strategy of Burkina Faso in accordance with Paris and Accra agendas, and to reduce transaction costs. 
Given the importance of the Troika&apos;s mandate and the responsibilities assigned to it, a Technical Secretariat for donor coordination was set up in 2010 to support the Troika. The Technical Secretariat of the Troika is an administrative body with a view to coordinate Donors&apos; actions for better aid effectiveness. The Secretariat is a vital importance for maintaining consistent and high quality communication and information sharing among the donors, as well as for supporting the daily logistics of the work of the Troika. The general objective of the Secretariat is to provide the necessary technical support to the Troika. UNDP received a mandate from the donors to implement it. Three main expected results are defined: 
R1: The donors&#x2019; input to Burkina Faso&apos;s national strategy monitoring and evaluation process is coordinated; 
R2: The input to a better aid effectiveness is monitored and coordinated; 
R3: The technical secretariat provides efficient administrative duties. 

In order to contribute to the functioning of the Technical Secretariat for donor coordination, Sweden is supporting the 2017-2019 roadmap (or action plan). The current contribution is in line with the Swedish country strategy for Burkina Faso. 
The total budget for the roadmap is approximately five million Swedish crowns (5 000 000 SEK) and Sweden&apos;s contribution is one million Swedish crowns (1 000 000 SEK). The Swedish Embassy will sign the agreement with UNDP&apos;s country office in Burkina Faso. UNDP shall receive and administer the funds in accordance with the regulations, rules, policies and procedures of UNDP. The Swedish contribution should be channelled via the basket fund for a period of three years. The Swedish contribution is SEK 1 000 000 to be disbursed in three annual instalments: 500 000 SEK for 2017, 300 000 SEK for 2018 and 200 000 SEK for 2019. It represents around 20% of the total expected budget. Three donors are presently considering financing the Secretariat. There will be a financing gap of around 46 %. The contribution will be used to cover daily operations of the Secretariat.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-10-30" type="1"></activity-date>
  <activity-date iso-date="2017-10-30" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="15124" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">General personnel services</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">58500.0585000585</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">58500.0585000585</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-30"></transaction-date>
   <value currency="USD" value-date="2017-10-30">58500.0585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">58500.0585000585</value>
  </transaction>
  <sida:contribution contributionid="11411" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
