<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5120004301-BFA-31210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Tree-Aid Forest gov in Burkina Faso - Phase 2</narrative>
   <narrative xml:lang="EN">Tree-Aid Forest gov in Burkina Faso</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">1. Knowledge for 2580 actors at local and central level improved on the new texts and laws in terms decentralized management and local governance of forests. 2. 15 Chartes and 13 equitable and sustainable forest management plans implemented by rural communities of 8 municipalities that negotiate forest management concessions with local authorities and the forest service. 3. organizational and entrepreneurial capacities of 52 forest management entities and 258 groups of forest enterprises strengthened to derive sustainable profits of the management and use of forests 4. Favorable conditions created allowing an up-scaling of the forest governance model developed by the project</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Organisationen Tree Aid  ans&#xF6;kte &#xE5;r 2016 om en Sida finansiering om 18 miljoner kronor f&#xF6;r att utf&#xF6;ra &quot;Decentralisation for pro-poor forest governance in Burkina Faso, Konsolideringsfas &quot; under perioden 1 july 2016 &#x2013; 31 december 2018.

Under &#xE5;r 2017 &#xE5;terkom Tree Aid med ans&#xF6;kan om ett tillskott om ytterligare 10 miljoner kronor f&#xF6;r att st&#xE4;rka vissa komponenter i insatsen samt att b&#xE4;ttre f&#xF6;rbereda den expansion som planeras till &#xE5;r 2019 och d&#xE4;refter.

Projektet syftar till att fr&#xE4;mja en gynnsam och politisk stabil milj&#xF6; samt att s&#xE4;kerst&#xE4;lla h&#xE5;llbarhet och r&#xE4;ttvisa i decentralisering och privatisering av skogsbruk i torra omr&#xE5;den i Burkina Faso.  

Projektet v&#xE4;ntas uppn&#xE5; fem f&#xF6;ljande specifika resultat:

a. en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r skogsf&#xF6;rvaltning hos intressenter, i syfte att minska fattigdomen;
b. missgynnade skogsanv&#xE4;ndare, d&#xE4;ribland kvinnor, k&#xE4;nner till sina r&#xE4;ttigheter och &#xE4;r effektivt representerade i beslutsfattande p&#xE5; lokal niv&#xE5; samt i den politiska debatten p&#xE5; nationell niv&#xE5;;
c. St&#xE4;rka kapacitet f&#xF6;r decentraliserad skogsresurs - f&#xF6;rvaltning p&#xE5; lokal niv&#xE5;, kommunal och nationell niv&#xE5;;
d. missgynnade hush&#xE5;ll p&#xE5; landsbygden kan f&#xF6;rhandla och genomf&#xF6;ra r&#xE4;ttvisa och h&#xE5;llbara f&#xF6;rvaltningsplaner f&#xF6;r gemensamma skogar (GCF) och Skogskoncessions partnerskap (PCF); e. &#xF6;kad kapacitet f&#xF6;r utveckling av h&#xE5;llbara skogsf&#xF6;retag.

F&#xF6;rslaget &#xE4;r en konsolidering - och utvecklingsfas och f&#xF6;rv&#xE4;ntas genomf&#xF6;ras fr&#xE5;n 1 juli 2016 till 31 december 2018. Tree Aid &#xE4;r en k&#xE4;nd samarbetspartner f&#xF6;r Sverige. Det aktuella f&#xF6;rslaget syftar till att konsolidera tidigare resultat i syfte att f&#xF6;rbereda en ny fas med en utvidgning av projektet till en stor del av landet. Tree Aid  den mest l&#xE4;mpade organisationen f&#xF6;r att genomf&#xF6;ra ett projekt av detta slag, organisationen har en gedigen erfarenhet inom omr&#xE5;det decentralisering inom skogssektorn samt inom sm&#xE5;f&#xF6;retagande inom skogssektorn. F&#xF6;r n&#xE4;rvarande finns det inga andra icke-statliga organisationer som genomf&#xF6;r ett projekt av detta slag i skogsbruket. Tidigare resultat som har  uppn&#xE5;tts har varit tillfredsst&#xE4;llande. Utv&#xE4;rderingen av fas 1 var positiv och resultaten har inkorporerats i denna fas 2. De indikationer som ambassaden f&#xE5;tt fr&#xE5;n Tree Aids partners och regeringen &#xE4;r tillfredst&#xE4;llande.

Enligt beslut taget i juni 2016 skulle insatsens totala budgeten uppg&#xE5; till 18 miljoner kronor och finansieras enbart av Sida. Enligt kompletterande beslut om avtals&#xE4;ndring i november 2017 &#xF6;kas den totala budgeten med 10 miljoner kronor till 28 miljoner kronor. Det finansiella tillskottet avses att anv&#xE4;ndas till att dels utveckla st&#xF6;det till v&#xE4;rdekedjeutveckling inklusive sm&#xE5;f&#xF6;retagande med s&#xE4;rskilt fokus p&#xE5; kvinnor, samt en ambiti&#xF6;sare ansats i f&#xF6;rberedandet av den s k uppskalning till att omfatta ett st&#xF6;rre antal kommuner. En viss del av budgeten kanaliseras vidare fr&#xE5;n Tree Aid till tredje part som Tree Aid i sin tur ing&#xE5;r avtal med.</narrative>
   <narrative xml:lang="EN">Support to Britain based NGO with office in Burkina Faso for project  aiming at supporting decentralzation in the forestry sector in        Burkina Faso</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Tree Aid</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Tree Aid</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-07-01" type="1"></activity-date>
  <activity-date iso-date="2016-07-01" type="2"></activity-date>
  <activity-date iso-date="2019-11-30" type="3"></activity-date>
  <activity-date iso-date="2019-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="31210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry policy and administrative management</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">701221.2937532869</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1872001.872001872</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">701221.293753287</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1872001.872001872</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-01"></transaction-date>
   <value currency="USD" value-date="2016-07-01">2571144.743762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">701221.2937532869</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">468000.468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">1404001.4040014038</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The final narrative report shows that the project has achieved its objectifs by consolidating the results from the previous phase and, particularly, prepared the scaling-up of the local forest management model to a larger number of rural muncipalities(communes) in Burkina Faso.The most important results have been obtained in the thematic area of local forest governance. The governance model developed by Tree Aid is seen by the key actors in the forestry sector as a good foundation that deserves to be scaled up.
The report shows that results have been achieved also in the areas of local business development - mainly through &quot;village tree enterprises&quot; - and in forest silviculture. However, results in these two areas are weaker than in the governance area. It will therefore be recommended that the scaling-up phase 2019-2023 puts more emphasis on these two areas.
1. Knowledge for 2580 actors at local and central level improved on the new texts and laws in terms decentralized management and local governance of forests.
Eight (08) communal sessions on forest governance processes were organised, one session per commune, with 482 local councillors attending.
Three (3) training sessions per municipality were organized on the following topics: i) the environment code, ii) land law and iii) pastoralism for the benefit of local community. A total of 24 awareness sessions for 898 beneficiaries, including 152 women.
An information workshop on laws and texts related to local forest governance reached 32 officers from the Directorate General of Water and Forests;
Information and awareness-raising radio programmes were organized in Po (4),&#xA0;S&#xE9;gu&#xE9;n&#xE9;ga (1) and&#xA0;Ouahigouya (1);
The network of municipalities has carried out the following activities:
&#xA0;- Conference of the network of municipalities on the local governance of forest resources on the 1st of June 2017
&#xA0;- Exchange visit to Yako on good forest governance practices with participation of 30 people including eight (8) mayors, nine (9) MTAs and eight (8) representatives of management structures.
&#xA0;- Training on advocacy for eight (8) mayors who are members of the network of communes.&#xA0;&#xA0;
&#xA0;- Elaboration and adoption of the memorandum of understanding of the network of communes for the local governance of forest resources in accordance with decree N&#xB0;2017-/PRES/PM/MATD/MINEFID.
Local commissions of the eight (8) communes have drawn up their specific annual programmes of activities;
The GAGF and the Focal Point under the coordination of TREE AID have developed a &quot;practical manual&quot; for the use of municipalities, a &apos;&apos;good governance guide&apos;&apos; for training institutions and stakeholders;
The mayors, MTAs and accountants of the eight (8) municipalities as well as members of the focal point were trained on fundraising techniques. A total of 29 people attended the session, including six (6) women.
2. 15 Chartes and 13 equitable and sustainable forest management plans implemented by rural communities of 8 municipalities that negotiate forest management concessions with local authorities and the forest service. 
The support of two specialists (one national and one international) who were recruited to assist TREE AID and its partners in the preparation of forest maps, resulting in the updating of forest boundaries covering a total area of 22,827.52 ha and 14 maps that were published and printed in three different formats in 42 copies.
To meet the need to harmonize local agreements with land charters, 13 agreements were reviewed in the field with the support of a specialist, validated and adopted by the municipal councils of the municipalities concerned. These charters have been printed in 250 copies and distributed within the municipalities and all have been implemented.
With the technical support of specialists, the review of the development and management plans of forests (DMPF) was carried out.
Draft classification decrees have been proposed for all forests except those in buffer zones.
Eight (8) communal strategies for decentralized management and local governance for the period 2018 to 2021 were developed with the support of the steering committee (composed of representatives of the CELD, GAGTF, STDs and civil society representatives) set up in each commune. All eight (8) municipalities were able to validate these strategies in the municipal council.
The boundaries of the forests for two (2) communal forest massifs in the L&#xE2;-Toden municipality were marked out with the help of 203 men and 37 women.
In the municipality of Gomponsom, 196 large and 196 small reinforced concrete pillars were installed in the forest massifs of Tollia and Tanyend&#xE9; with the participation of 66 people, including 15 women.
The municipality of L&#xE2;-Toden has acquired and installed 10 additional plates and the municipality of Nob&#xE9;r&#xE9; 25 plates.
Support to the eight (8) communes for the establishment of Rural Land Services. Three sessions were held for 62 beneficiaries, including seven (7) women from the eight (8) communes.
The general assemblies for the establishment of local commissions were attended by 3,207 people (930 women and 2,277 men).
By the HILF (High Intensity Labour Force) method, 281 km of access and perimeter roads were built by the communities in three municipalities.
Reforestation was carried out in the commune of Fada (13,520 plants), Diapangou (3500 plants), and on its own initiative La-Toden (41 plants) and S&#xE9;gu&#xE9;n&#xE9;ga (10,235 plants), with an overall survival rate of 55%.
The restoration of 40 ha of degraded land in the two communal forests of Sima and T&#xE9;onsgo (S&#xE9;gu&#xE9;n&#xE9;ga commune) was carried out with the participation of 190 people (35 women and 155 men).
3. Organizational and entrepreneurial capacities of 52 forest management entities and 258 groups of forest enterprises strengthened to derive sustainable profits of the management and use of forests 
The activities to set up Village Tree Enterprises, hold business training sesions, analyse value chains, strengthening value chains, providing pproduction &amp; processing equipment, build relations between producers, set up links to buyers etc are too many to list in this document.
4. Favorable conditions created allowing an up-scaling of the forest governance model developed by the project
A long sequence of activities were carried out in order to prepare for the scaling up of the forest governance model, involving a broad range of stake-holders (communities, small-scale business representatives, communil councils, regional bodies, extension services, government agencies, the national communal organisation etc). Two partners were involved in the planning for the new up-scaling project: SNV (specialized on value chain development) and UNCDF (specialist on micro-finance).
As a result, a detailed plan for expansion into 17 new communes was prepared and described in a Project Document that was validated by stakeholders and presented to Sida.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51200043" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
