<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12340A0101-BFA-15134</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP COSED: Social Cohesion, Security and Rule of Law</narrative>
   <narrative xml:lang="SV">UNDP COSED: Social Cohesion, Security and Rule of Law</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Project name:   UNDP COSED: Social Cohesion, Security and Rule of Law

Agreement partner and implementer: UNDP

Implementation period: 1 June 2020- 30 June 2021 

Amount of financial support by Sida: 50 000 000 SEK

Background: 
The judiciary sector in Burkina Faso is plagued by chronic inefficiency, high levels of corruption, recurrent strikes and high levels of inaccessibility.
Furthermore, Burkina Faso has experienced a dramatic deterioration of the security situation during the last few years, with wide ramifications on societal functioning.
The consequences of the security context, with its numerous attacks on civilians and armed forces, include an extremely rapidly escalating displacement crisis. The deteriorating security has an impact on social cohesion, as the attacks have had both ethnic and religious connotations, connotations which have been instrumentalised by different factions.

The weaknesses of the judiciary sector combined with the security context have wide repercussions on the respect of human rights in Burkina Faso.
In order to respond to the challenges described above UNDP (United Nations Development Programme) has designed a programme with three components focusing on rule of law, the security sector and on activities aiming to strengthen social cohesion. Sweden would focus its support to the first two components. 

The programme is in line with the first pillar of the Prevention and Peacebuilding Assessment (PPBA) on Security and Rule of Law. The PPBA was undertaken jointly in 2019 by the World Bank, the UN and the EU. The programme is also in line with Burkina Faso&apos;s National Plan for Economic and Social Development (PNDES). 
The total budget of the programme is approximately 16 million USD for a programme period of 2,5 years (2019-2021). Sweden&apos;s contribution would be 50 million SEK for an activity period of 12 months.

The intended impact of the programme is the following: &quot;Improve the effectiveness of institutions by 2021, so that the populations of Burkina Faso, especially those most exposed to the risks of conflict and insecurity, live in peace and security under the rule of law. It aims to make burkinab&#xE8; communities, particularly women, the actors and beneficiaries of human rights, justice, security, accountability and social cohesion.&quot;

The programme has three components and each of those have a certain number of expected results: 

1) Justice and human rights
- The capacity of the justice system to fight impunity is strengthened
- The population has better access to justice
- Human rights are better respected and monitoring and reporting of human rights violations is better ensured.

2) Security
- National stakeholders are capable of implementing and ensuring the monitoring and evaluation of security policies and strategies
- Security forces, while respecting human rights, is more effective in carrying out its missions
- Confidence between the population and the security forces has improved.

3) Social cohesion
- Mining companies respect the provisions of the mining code relating to their responsibilities in terms of social and environmental issues, and repair of environmental damage caused by mining is more efficient
- Farmers and herders respect the routes of the transhumance tracks
- Traditional and modern mechanisms for conflict prevention and management are more operational, inclusive and work in synergy in the form of an integrated infrastructure for peace
- The population adopt a tolerant religious practice
- Public institutions (the National Parliament and the Higher State Control and Anti-Corruption Authority) and civil society are able to contribute to social cohesion through the control of accountability.</narrative>
   <narrative xml:lang="SV">Projektnamn:  UNDP COSED: Social Cohesion, Security and Rule of Law
Avtalspartner och genomf&#xF6;rande: UNDP

Implementeringsperiod: 1 juni 2020- 30 juni 2021 

Finansiellt st&#xF6;d fr&#xE5;n Sida: 50 000 000 SEK

Bakgrund:
R&#xE4;ttsv&#xE4;sendet i Burkina Faso pl&#xE5;gas av kronisk ineffektivitet, h&#xF6;ga niv&#xE5;er av korruption, &#xE5;terkommande strejker och h&#xF6;ga niv&#xE5;er av otillg&#xE4;nglighet.
Dessutom har Burkina Faso upplevt en dramatisk f&#xF6;rs&#xE4;mring av s&#xE4;kerhetssituationen under de senaste &#xE5;ren, med stora konsekvenser f&#xF6;r samh&#xE4;llsfunktionen.
Konsekvenserna av s&#xE4;kerhetskontexten, med dess m&#xE5;nga attacker mot civila och v&#xE4;pnade styrkor, inkluderar en snabbt &#xF6;kande flyktingkris. Den f&#xF6;rs&#xE4;mrade s&#xE4;kerheten p&#xE5;verkar den sociala sammanh&#xE5;llningen, eftersom attackerna har haft b&#xE5;de etniska och religi&#xF6;sa konnotationer, konnotationer som har instrumentaliserats av olika fraktioner.

R&#xE4;ttssektorns svagheter i kombination med s&#xE4;kerhetsf&#xF6;rh&#xE5;llandena har stora &#xE5;terverkningar p&#xE5; respekten f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna i Burkina Faso.
F&#xF6;r att svara p&#xE5; de utmaningar som beskrivs ovan har UNDP (FN: s utvecklingsprogram) utformat ett program med tre komponenter som fokuserar p&#xE5; att st&#xE4;rka r&#xE4;ttsstatens principer, s&#xE4;kerhetssektorn och p&#xE5; aktiviteter som syftar till att st&#xE4;rka den sociala sammanh&#xE5;llningen. Sverige fokuserar sitt st&#xF6;d till de tv&#xE5; f&#xF6;rsta komponenterna.

Programmet &#xE4;r i linje med den f&#xF6;rsta pelaren i f&#xF6;rebyggande och fredsbyggande bed&#xF6;mningen (PPBA) om s&#xE4;kerhet och r&#xE4;ttsstat. PPBA genomf&#xF6;rdes gemensamt 2019 av V&#xE4;rldsbanken, FN och EU. Programmet &#xE4;r ocks&#xE5; i linje med Burkina Fasos nationella plan f&#xF6;r ekonomisk och social utveckling (PNDES).

Programmets totala budget &#xE4;r cirka 16 miljoner USD f&#xF6;r en programperiod p&#xE5; 2,5 &#xE5;r (2019-2021). Sveriges bidrag &#xE4;r 50 miljoner SEK f&#xF6;r en aktivitetsperiod p&#xE5; 12 m&#xE5;nader.

Programmets avsedda &#xF6;vergripande m&#xE5;l &#xE4;r f&#xF6;ljande: &quot;F&#xF6;rb&#xE4;ttra institutionernas effektivitet fram till 2021, s&#xE5; att befolkningen i Burkina Faso, s&#xE4;rskilt de som &#xE4;r mest utsatta f&#xF6;r riskerna f&#xF6;r konflikter och os&#xE4;kerhet, lever i fred och s&#xE4;kerhet under r&#xE4;ttsstatens principer. Det syftar till att g&#xF6;ra burkinier, s&#xE4;rskilt kvinnor, till akt&#xF6;rerna och f&#xF6;rm&#xE5;nstagarna av m&#xE4;nskliga r&#xE4;ttigheter, r&#xE4;ttvisa, s&#xE4;kerhet, ansvar och social sammanh&#xE5;llning. &quot;

Programmet har tre komponenter och var och en av dem har ett visst antal f&#xF6;rv&#xE4;ntade resultat:

1) R&#xE4;ttssektorn och m&#xE4;nskliga r&#xE4;ttigheter
- R&#xE4;ttssystemets f&#xF6;rm&#xE5;ga att bek&#xE4;mpa straffrihet st&#xE4;rks
- Befolkningen har b&#xE4;ttre tillg&#xE5;ng till r&#xE4;ttvisa
- M&#xE4;nskliga r&#xE4;ttigheter respekteras mer och &#xF6;vervakning och rapportering av kr&#xE4;nkningar av m&#xE4;nskliga r&#xE4;ttigheter st&#xE4;rks.

2) S&#xE4;kerhetsektorn
- Nationella intressenter kan genomf&#xF6;ra och s&#xE4;kerst&#xE4;lla &#xF6;vervakning och utv&#xE4;rdering av s&#xE4;kerhetspolicyer och strategier
- S&#xE4;kerhetsstyrkorna, medan de respekterar m&#xE4;nskliga r&#xE4;ttigheter, &#xE4;r mer effektiva i att utf&#xF6;ra sina uppdrag
- F&#xF6;rtroendet mellan befolkningen och s&#xE4;kerhetsstyrkorna har f&#xF6;rb&#xE4;ttrats.

3) Social sammanh&#xE5;llning
- Gruvf&#xF6;retag respekterar best&#xE4;mmelserna i lagstiftningen n&#xE4;r det g&#xE4;ller  deras ansvar i fr&#xE5;ga om sociala och milj&#xF6;m&#xE4;ssiga fr&#xE5;gor, och ers&#xE4;ttning av milj&#xF6;skador orsakade av gruvdrift &#xE4;r effektivare
- Jordbrukare och boskapssk&#xF6;tare respekterar vandringsv&#xE4;garna
- Traditionella och moderna mekanismer f&#xF6;r f&#xF6;rebyggande och hantering av konflikter &#xE4;r mer operativa, inkluderande och fungerar i synergi som en integrerad infrastruktur f&#xF6;r fred
- Befolkningen antar en tolerant religi&#xF6;s praxis
- Offentliga institutioner (nationella parlamentet och myndigheten f&#xF6;r h&#xF6;gre kontroll och antikorruption) och det civila samh&#xE4;llet kan bidra till social sammanh&#xE5;llning genom ansvarsutkr&#xE4;vande</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intended impact of the programme is the following:
&quot;Improve the effectiveness of institutions by 2021, so that the populations of Burkina Faso, especially those most exposed to the risks of conflict and insecurity, live in peace and security under the rule of law. It aims to make burkinab&#xE8; communities, particularly women, the actors and beneficiaries of human rights, justice, security, accountability and social cohesion.&quot;
The programme has three components and each of those have a certain number of expected results:&#xA0;
1) Justice and human rights
- The capacity of the justice system to fight impunity is strengthened
- The population has better access to justice
- Human rights are better respected and monitoring and reporting of human rights violations is better ensured.
2) Security
- National stakeholders are capable of implementing and ensuring the monitoring and evaluation of security policies and strategies
- The FDS, while respecting human rights, is more effective in carrying out its missions
- Confidence between the population and the security forces has improved.
3) Social cohesion
- Mining companies respect the provisions of the mining code relating to their responsibilities in terms of social and environmental issues, and repair of environmental damage caused by mining is more efficient
- Farmers and herders respect the routes of the transhumance tracks
- Traditional and modern mechanisms for conflict prevention and management are more operational, inclusive and work in synergy in the form of an integrated infrastructure for peace
- The population adopt a tolerant religious practice
- Public institutions (the National Parliament and the Higher State Control and Anti-Corruption Authority) and civil society are able to contribute to social cohesion through the control of accountability.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-06" type="1"></activity-date>
  <activity-date iso-date="2020-07-06" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15134" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Judicial affairs</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5429058.4926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5829612.097611025</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3381175.0166143943</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-6e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5429058.492676199</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5829612.097611025</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3381175.016614395</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-06"></transaction-date>
   <value currency="USD" value-date="2020-07-06">14006970.911104</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">5429058.4926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">5829612.097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12340_AMENDMENTN1SWEDEN-UNDPCOSED.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sweden embassy and UNDP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12340_AgreementSweden-UNDP-SignedSweden_.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sweden embassy and UNDP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12340_DecisionUNDPCosedsigned.pdf">
   <title>
    <narrative xml:lang="SV">DECISION Embassy of Sweden UNDP to support COSED</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Three unexpected results were achieved.The first one is related to national reconciliation and social cohesion which have become national priorities, the second one is related to the modification of the status of the national commission of human rights which now takes over the activities of the national mechanism of fight against torture but especially the establishment of a working group for the prevention of conflicts, abuses/atrocities and reports on allegations of violations of human rights and the third unexpected result is the plea to the ministry for the consideration of lawyers in the trial of alleged terrorists.
National reconciliation and national cohesion as an emergent theme
National reconciliation and social cohesion are mentioned in speeches in Burkina Faso. Since January a minister has been appointed specially for national reconciliation and social cohesion. He was received by UNDP for a hearing. It must develop a national strategy for national reconciliation and national cohesion which should be adopted before the end of the year. The first lesson to be learned is that the new program submitted by the UNDP for the continuation of the Program must be flexible in order to integrate the major orientations or axes of the new strategy. The vision of UNDP and COSED stakeholders who have identified national reconciliation and social cohesion as a component to be taken into account should be recognized.Today, many partners are developing projects on this theme.
New mission for the National&#xA0;Human Rights Commission and&#xA0;the establishment of a group of services
COSED&apos;s partner is the National Human Rights Commission. Following allegations of human rights violations in the eastern region, a team from the Commission investigated and produced a report. This has strengthened the mission of the Commission, which has seen its powers further enhanced by a new decree of April 20, 2021. This decree adds the mission of reading against torture to the commission. The second very important element is the establishment of a group of services to victims, and a group of prevention of conflicts, abuses and atrocities. The establishment of these groups and the addition of the consideration of torture in the mission of the commission are unexpected results that have occurred since the support of COSED. The commission even observed cases of human rights violations during the elections.
Advocacy for the inclusion of lawyers in the trial of suspected terrorists
The UNDP is a member of the justice and human rights sectoral framework. It was noted during the discussions that the 917 alleged terrorists will be tried without the assistance of a lawyer because the Code of Criminal Procedure does not provide for the appointment of a lawyer for the defense of defendants prosecuted for acts of terrorism before the specialized court for the trial of this type of case, unlike those prosecuted before the criminal divisions of the courts of appeal, who benefit from this appointment.Due to the extreme seriousness of the offences on the one hand and the heavy penalties incurred on the other, the question arises as to whether it would not be desirable for the&#xA0;suspected terrorists&#xA0;to be assisted by lawyers to ensure their defense. Meetings have been held with the Ministry of Justice, which seems to be in favor of providing lawyers for suspected terrorists, but claims that it does not have the budget to pay the lawyers&apos; fees. It creates another problem of financing the lawyers&apos; fees.
1. Rule of law (justice and human rights) 
&#xA0;The Programme gives support at institutionnal level to the Conseil Superieur de la Magistratire (CSM).&#xA0;21 technicians and 37 magistrates of the CSM know the use of autonomous management software careers of magistrates.The CS? is able to digitize and upload 202 magistrates&apos; files, relating to 292, total number of files magistrates put online. At the current stage, 100% of magistrates&apos; files are now posted for a efficient and transparent management magistrates&apos; careers members of the CSM. 
In addition, material, cars, equipments,&#xA0; IT sofware have been provied the Ministry of Justice.&#xA0; 12 members of the Technical Inspection of the Judicial Services have improved their knowledge control techniques, which will help improve operation and performance courts in criminal matters. At the level of the legal aid commission, including 11 women and 05 focal points from the detention and correction centers, improved their&#xA0; knowledge in legal assistance, which will help to increase the access rate of local populations with legal aid, particularly the most poorer people internally displaced persons and detainees.
Outcome 1.1: The capacities of the judicial system to fight against impunity are strengthened
Deadlines for issuing documents judicial proceedings will be reduced due to equipment acquired for the benefit of services of the Ministry of Justice, of the Courts of Appeal of Bobo-Dioulasso and Ouagadougou, as well that the Courts of First Instance of these two cities.
 65 magistrates and clerks from the economic and financial centers of Bobo-Dioulasso and Ouagadougou including 08 women and 76 magistrates and clerks of the terrorist pole including 10 women acquired better knowledge for handling crime files economic and financial crimes and terrorism-related crimes. Indeed, these magistrates and clerks have benefited from a series of training which enabled them to strengthen their knowledge of following themes: - cabinet management, - investigation, investigation and judgment techniques, - investigation and judgment of specific offenses. Added to this is the improvement of the means of investigation of the economic and financial centers and terrorist thanks to the acquisition of three vehicles intended to facilitate the mobility of training firms.
Outcome 1.2: The populations have better access to justice
Support given by the Programme to the tribunal (Ouagadougou, Bobo-Dioulasso and Fada NGourma) to 70 magistrates including 08 women made contribute toplan and&#xA0; hold a criminal hearing in the city of Tenkodogo by the Court of Appeal by Fada-NGourma. As key results: eight civil court hearings and correctional in 08 municipalities namely Gourcy, Tougouri, Bondokuy, Tch&#xE9;riba, Korsimoro and Batie, Satiri, Dan reporting to the First instance Tribunal&#xA0; of 05 regions: North, Center-North, Mouhoun, South-West, Hauts-Bassins. During these mobile hearings:&#xA0; Two hundred and sixty (260) civil cases processed, i.e. one average of fifty-two (52) files by hearing;&#xA0; Twelve (12) files correctional officers treated, i.e. a average of four (04) files by audience;&#xA0; Four hundred and ten (410) certificates of Burkinab&#xE8; nationality were issued, i.e. an average of eighty-two (82) certificates nationality by audience.
 Outcome&#xA0;1.3: Human rights are better respected and the monitoring and reporting of rights violations humans are better insured
After allegations of muders in east regions by the legal forces, The COSED gives support to CNDH to lead missions establishing the facts and documentation of claims of human rights violation continued terrorist attacks in municipalities of Yirgou from 2019, then in Tanwalbougou in 2020. A national protection system human rights defenders has been set up.
2. Security
In partnership with UNMAS, more 2,100 security guards from areas most affected by insecurity (Sahel, North, Center-North, Boucle du Mouhoun and Sahel) have acquired knowledge practices on improvised explosive devices.&#xA0;154 Security forces including 07 women acquired better knowledge at even improve their ability to conduct inquiries into fight against terrorism, the money laundering and better understand and manage scenes of terrorist attacks.
Outcome 2.1: SDS, while respecting human rights, are more effective in fulfilling their missions
&#xA0;The capabilities of the security forces have been reinforced for better grip in charge of gender-based violence in driving of their missions through two steps. The 1st stage allowed 229 security forces broadly including 29 women (Water and forests, customs, police, gendarmerie, prison security guards) improve their understanding of GBV. A 2nd step consisted of improve the abilities of the 1st actors (92 police and gendarmes including 38 women) when charge of victims of GBV. Almost a hundred forces of internal security have improved their knowledge about taking account of DH in procedures judicial proceedings and the prevention of violent extremism in a kind approach.
Outcome 2.2: Confidence between the population and the SDF is improved.
A dialogue between Populations and Defense forces has been facilitated.&#xA0;Contributions from populations during sessions extension will help enrich sectoral strategies and specific to come Civilian control capacities are improved through the implementation place of 03 dialogue frameworks between security forces and CSOs in the regions Cascades, Hauts-Bassins and Center-North. Each frame of dialogue brings together representatives CSOs, women&apos;s organizations, youth organizations, authorities of the local authority, elected officials of the authorities administrative, security forces, Traditional / religious leaders
Outcome 2.3: National actors are able to implement and ensure the monitoring and evaluation of security policies and strategies
About 100 CSO representatives saw their enhanced knowledge of judicial complaints mechanisms to their disposition in case of violation of their rights by the security forces. Members of local initiatives safety (ILS) and Communal Coordination of Security (CCS) in the Boucle du Mouhoun and in the South-West have acquired better knowledge in community policing to better play their role in the securing property and people in their regions.
&#xA0;The strategy for implementing the national security policy has been developed and validated under the supervision of the National Defense Scheme Following a series of conferences public, local populations have a better knowledge of national security policy and of their responsibilities for his efficiency.
 3. Social cohesion and reconciliation
UNDP meets the Ministry nin charge of social cohesion in order to have a better understanding of his mission in order to contrinute in this sector through COSED. It was an opportunity to present and share the results achived by the Prpgramme.
Outcome 3.4: Traditional and modern conflict prevention and management mechanisms are more operational, inclusive
52 members of the structures Muslims, Catholics, Protestants and traditional leaders have a better knowledge of the freedom of belief, dispositions constitutional and discourse religious in Burkina Faso. These knowledge will be used by these religious guides for sensitations of populations on the freedom of belief, peace&#xA0;to improve peaceful religious social cohesion.
Outcome 3.5: The populations adopt a tolerant religious practice
The victims and members of their families, civil society, political class and the population have received information for a better understanding of transitional justice process through the broadcast of a program on RTB on &quot;The traditional mechanisms of crisis management in Burkina Faso&quot;. This show, picked up by other media will strengthen the understanding the process of transitional justice by populations.
Outcome 3.6: Social cohesion is strengthened by the more effective action of ONAPREGECC branches and structures of intercession and mediation. 
&#xA0;120 members of the branches of ONAPREGECC in four regions (Center-Nord, Sahel, Boucle du Mouhoun and the East) have improved their knowledge of the techniques of prevention and resolution of community conflicts. Through elsewhere, COSED has strengthened deployment capacities of the Observatory by the endowment equipment (generators, projection equipment and sound system) which will allow to extend the prevention message conflicts and raise awareness populations.
ONAFAR benefited from tools (speech monitoring grid) and a reinforcement in monitoring equipment religious speeches (radios, TV, smartphones) to improve monitoring and control of religious discourse. Also, thanks to the program, are they religious ridge granted on the development of a code of good practice, the in place of a awareness of the different laws in the media and the establishment of a periodic meeting between religious on the one hand and between the State and religious on the other hand to promote mutual understanding and live together.
In addition, 12 ONAFAR focal points have been installed in the regions of the Boucle du Mouhoun, du Sud-Ouest and Cascades in order to strengthen intra and interreligious, speech tracking religious and tolerance.35 members of monitoring structures and control of religious discourse have improved their knowledge about the control of religious speeches and sermons. These acquired knowledge allowed to lead 03 missions in regions aiming to improve regulation of religious discourse and strengthening of social cohesion following the findings of drift in the sermons and religious speeches.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12340" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060103" currency="SEK" strategy-amount="1660000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Burkina Faso 2018-2022</sida:title>
    <sida:titleSV>Burkina Faso 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
