<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12310A0101-BFA-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FAO resilience rapid respons Burkina Faso 2018-2020</narrative>
   <narrative xml:lang="SV">FAO resilience rapid respons Burkina Faso 2018-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Project name: &quot;R&#xE9;ponse d&#x2019;urgence et appui &#xE0; l&#x2019;am&#xE9;lioration de la r&#xE9;silience des populations vuln&#xE9;rables dans les zones &#xE0; risque du Burkina Faso 2018-2020&quot; (&quot;Urgent response aiming at strengthening the resilience of vulnerabe households in risk zones in Burkina Faso 2018-2020&quot;)

Agreement partner and implementor: Food and Agriculture Organization (FAO), United Nations

Implementation period: 1 June 2018 - 31 May 2020

Amount of financial support by Sida: 79 000 000 SEK

Background:

In Burkina Faso, poor rainfall distributions in recent years have reduced the area of ??cereal crops and the income generated by agriculture. Large production deficits are recorded every year in some parts of the country, particularly the northern regions. The production of natural grazing is becoming weaker from year to year, causing animal feeding difficulties for livestock, especially during the period of March to June of each year.

Thus, the analysis of crop production in recent years shows an instability of food availability and nutrition in the whole country.

The 2017/2018 crop year was marked by prolonged pockets of drought, Fall Armyworm attacks in all parts of the country and grain-eating birds attacks in the Sahel, East and Boucle du Mouhoun regions.

The joint SAP-GTP mission in October 2017 counted 83 municipalities at risk. Thus, the current crop year 2017-2018 cereal production was estimated to have decreased with 11.65% compared to the last five years.

It is against this backdrop that the Government of Burkina Faso has developed a Plan of Emergency and Support to Vulnerable Populations for the year 2018. In addition to this, a Plan of Emergency and 2018 Resilience Initiative for Burkina Faso was developed by the UN System and its humanitarian partners in Burkina Faso.

The project will reach 10,000 poor and very poor households (according to the HEA classification) in the coverage regions, all of whom will benefit from the unconditional cash transfer during the lean season. In addition to unconditional cash transfer, 4100 self-selected households will have the opportunity to enroll in the &#xAB;Cash for Work&quot; activities (i.e. rehabilitation of communal infrastructures) during the mitigation and recovery period. Moreover, according to their main livelihoods, all households (HH) will receive productive assets: 2800 HH cereal production, 2500 HH small livestock restocking (sheep, goats, poultry, pigs depending on the choice), 1900 HH with livestock feed coupons  and 2500 HH for market gardening coupled with nutritious gardens to strengthen their resilience. All targeted households (10 000) will also benefit from a nutritional education/sensitization programme.

The beneficiaries of the project will be identified on the already existing database relating to the socio-economic situation and the mapping of the various stakeholders.

Among the targeted beneficiaries, special emphasis will be placed on women and young people in order to take into account their specific needs.

Development objective: 

The resilience of vulnerable pastoralists and agro-pastoralists to climate and economic shocks is improved.

Specific objectives:

1 Vulnerable households improve their access to food and livelihoods.

2 The livelihoods of vulnerable agro-sylvo-pastoral households in the provinces heavily affected by the crisis in Burkina Faso is reconstituted.

3 The nutritional condition of vulnerable households in provinces heavily affected by the crisis in Burkina Faso is improved.</narrative>
   <narrative xml:lang="SV">Projektnamn: &quot;R&#xE9;ponse d&apos;urgence et appui &#xE0; l&apos;am&#xE9;lioration de la r&#xE9;silience des populations vuln&#xE9;rables dans les zones &#xE0; risque du Burkina Faso 2018-2020&quot; (&quot;Akut svar f&#xF6;r att st&#xE4;rka most&#xE5;ndskraften hos utsatta hush&#xE5;lli riskzoner i Burkina Faso 2018-2020&quot; )

Avtalspartner och genomf&#xF6;rare: Food and Agriculture Organization (FAO), FN

Genomf&#xF6;randeperiod: 1 juni 2018 - 31 maj 2020

Finansiellt st&#xF6;d fr&#xE5;n Sida: 79 000 000 SEK

Bakgrund:

I Burkina Faso har den geografiskt och tidsm&#xE4;ssigt oj&#xE4;mnt spridda nederb&#xF6;rden under de senaste &#xE5;ren minskat den uppodllade arealen och den inkomst som genereras av jordbruket. Stora produktionsunderskott registreras varje &#xE5;r i delar av landet, s&#xE4;rskilt de norra regionerna. Foderproduktionen fr&#xE5;n naturliga betesmarker blir ocks&#xE5; svagare fr&#xE5;n &#xE5;r till &#xE5;r, vilket medf&#xF6;r problem f&#xF6;r boskap, s&#xE4;rskilt under perioden mars till juni.

Tillg&#xE5;ngen p&#xE5; mat och n&#xE4;ring har d&#xE4;rmed blivit instabil i hela landet.

Odlingss&#xE4;songen 2017/2018 pr&#xE4;glades av l&#xE5;ngvariga fickor av torka samt attacker av insekts i hela landet, och av fr&#xF6;&#xE4;tande f&#xE5;glar angriper i Sahel, i &#xF6;ster och den v&#xE4;stra regionen Boucle du Mouhoun.

Det gemensamma SAP-GTP-uppdraget i oktober 2017 klassade 83 kommuner i riskzonen. Det visades att sk&#xF6;rden 2017-2018 minskade med 12% j&#xE4;mf&#xF6;rt med de senaste fem &#xE5;ren.

Mot den bakgrunden har Burkina Fasos regering formulerat en n&#xF6;dplan f&#xF6;r st&#xF6;d till utsatta befolkningar f&#xF6;r &#xE5;r 2018. Ut&#xF6;ver detta togs fram en plan inom 2018 Resilience Initiative f&#xF6;r Burkina Faso av FN: s system och dess humanit&#xE4;ra partners i Burkina Faso.

Projektet kommer att n&#xE5; 10 000 fattiga och mycket fattiga hush&#xE5;ll (enligt HEA-klassificeringen) i det t&#xE4;ckta omr&#xE5;det, vilka alla kommer att dra nytta av &#xF6;verf&#xF6;ringen av &quot;unconditional cash&quot; under &quot;the lean season&quot;, dvs m&#xE5;naderna f&#xF6;re sk&#xF6;rd. F&#xF6;rutom &quot;unconditional cash&quot; kommer 4100 hush&#xE5;ll ha m&#xF6;jlighet att anm&#xE4;la sig till aktiviteterna &quot;Cash for Work&quot; (dvs. rehabilitering av kommunala infrastrukturer) under h&#xF6;st och torrperiod. Dessutom kommer hush&#xE5;llens (HH) egna produktiva kapacitet att st&#xE4;rkas genom utdelning av &quot;produktions-kits&quot;:   2800 kits f&#xF6;r spannm&#xE5;lsproduktion, 2500 kits f&#xF6;r uppf&#xF6;dning av boskap (f&#xE5;r, getter, fj&#xE4;derf&#xE4;, grisar beroende p&#xE5; valet), 1900 HH f&#xE5;r  djurfoderkuponger och 2500 HH f&#xE5;r st&#xF6;d i gr&#xF6;nsaksodling f&#xF6;r att st&#xE4;rka nutrition och motst&#xE5;ndskraft. Alla hush&#xE5;ll i m&#xE5;lgruppen (10 000) kommer ocks&#xE5; att dra nytta av utbildning i nutrition.

Mottagarna (hush&#xE5;llen) kommer att identifieras i den existerande databasen &#xF6;ver s&#xE5;rbara hush&#xE5;ll.

Bland mottagarna kommer s&#xE4;rskild tonvikt l&#xE4;ggas p&#xE5; kvinnor och unga och deras specifika behov.

Utvecklingsm&#xE5;l:

De s&#xE5;rbara pastoralisternas och agro-pastoralisternas motst&#xE5;ndskraft mot klimat och ekonomiska chocker f&#xF6;rb&#xE4;ttras.

Specifika m&#xE5;l:

1 S&#xE5;rbara hush&#xE5;ll f&#xF6;rb&#xE4;ttrar sin tillg&#xE5;ng till mat och f&#xF6;rs&#xF6;rjning.

2 Egenf&#xF6;rs&#xF6;rjningen hos s&#xE5;rbara agro-sylvo-pastorala hush&#xE5;ll i de provinser som drabbats h&#xE5;rt av krisen i Burkina Faso har &#xE5;terst&#xE4;llts.

3 De s&#xE5;rbara hush&#xE5;llens nutrition i provinser som drabbats h&#xE5;rt av krisen i Burkina Faso har f&#xF6;rb&#xE4;ttrats.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Utvecklingsm&#xE5;l
Motst&#xE5;ndskraften mot klimatchocker och ekonomiska chocker hos s&#xE5;rbara boskapssk&#xF6;tare och agro-pastoralister har f&#xF6;rb&#xE4;ttrats
Specifika m&#xE5;l
1 S&#xE5;rbara hush&#xE5;ll har f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till mat och f&#xF6;rs&#xF6;rjning
2 F&#xF6;rs&#xF6;rjningsf&#xF6;rm&#xE5;gan hos s&#xE5;rbara agro-sylvo-pastorala hush&#xE5;ll i krisdrabbade provinser har &#xE5;terst&#xE4;llts
3 De s&#xE5;rbara hush&#xE5;llens n&#xE4;ringsstatus i krisdrabbade provinser i Burkina Faso har f&#xF6;rb&#xE4;ttrats</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">Food and Agricultural Organisation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-15" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5753475.098959772</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">8354572.277625609</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514870.191211441</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5753475.098959772</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">8354572.277625609</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514870.191211439</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">21748135.874067</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">5753475.098959772</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">3066868.304444844</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">5287703.973180765</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">6514870.191211441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/12310_DecisiononcontributionFAO180521.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE decision 20180521</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/12310_DecisionFAO12310Projetd&apos;urgenceamendmentno120191209.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE decision amendment no 1 20191209</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/12310_AMB-BF-DEV-2020-015FAO12310beslutavtalsandringnr220201006.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE decision amendment no 2 20201006</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/12310_AgreementUrgenceFAOsign180524.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE agreement 20180524</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/12310_AgreementFAO12310Projetd&apos;urgenceamendmentno1signed20191209.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE agreement amendment no 1 20191209</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/12310_FAO12310agreementamendmentno220201007.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE agreement amendment no 2 20201007</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">- The report was delivered on time. - It is clear, well structured on the basis of the Results framework and easy to read. - Comments on last year&apos;s report regarding the need for more analysis and presenation of results have been taken into account. - It&apos;s positive to note that in spite of the deteriorated security situation, the great majority of the activities have been carried according to plan. - The project is on a good track and results seems likely to be achieved during 2020. - Increased collaboration with community organisations and rescheduling of activities have been the major mitigating measures against the worsening security situation. - With the contribution focusing to some extent on &quot;nexus&quot; activities (building resilience in vulnerable households through bridging between humanitarian and development support), it has been necessary to carefully coordinate activities with humanitarian actors, particularly the WFP. This seems to have been well done. - The contribution will most likely provide an important experience for the future formulation of &quot;nexus&quot; projects (projects dealing with both humanitarian and development issues, particularly in a contect of insecurity). - Coordination seems to have been efficient with other actors, much thanks to the coordination role of the government agency CT-CRSA, in charge of food security coordination in the regions. - The expansion from targeting 10,000 vulnerable households to 18,700 households (including 5,400 households of IDPs) seems to have been handled efficiently. - The delay of certain activities from 2019 to 2020 meant that households got support 4 to 10 months later than planned. This has prolonged suffering but coping mechanims seems to have worked well and there seems to have been no dramatic negative consequences. - Surveys among the targeted households show, on a positive note, that in 2019 households used indonditional cash support as well as cash for work for investments to a higher degree than in 2018. In other words, they seem to become more resilient. - It&apos;s also positive that the improved seeds distributed to vegetable gardens - mainly managed by women - have resulted in approximately 30% higher yield.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="12310" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060103" currency="SEK" strategy-amount="1500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Burkina Faso 2018-2022</title>
    <titleSV>Burkina Faso 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
