<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15249A0101-BFA-31140</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Value-addition in Agriculture from small dams in Burkina Faso (ProValAB 2)</narrative>
   <narrative xml:lang="SV">V&#xE4;rdeskapande nyttjande av sm&#xE5; dammar i Burkina Faso (ProValAB 2)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall goal expected from the submitted project (ProValAB2) is &quot;The living conditions of households in the project intervention area have improved by exploiting water from small dams through the development of promising value chains.

The achievement of this overall goal is dependent on three (3)  outcomes which are: i) users put in place good governance for the sustainable management of infrastructures, water resources and developed lands; ii) farmers increase quantitatively and qualitatively their agricultural, forestry/tree, pastoral and fish farming production; iii) producers and other players in value chains improve their economic and social performance.

Expected outputs or tangible changes are: 1) Agricultural and fish production capacities and means have improved, 2) Water resources and developed agricultural land are better managed, 3) Agricultural production and productivity have increased, 4) The quantity of fish caught/produced/processed has increased, 5) Producers ensure good post-harvest management of their products and increase the quantities sold, 6) Stakeholders have better access to the market, 7) Product supply has improved, 8) Access to credit has improved, 9) Women&apos;s economic status and social role have improved.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att uppn&#xE5; ett mer effektivt och r&#xE4;ttvist nyttjande av existerande regnvattendammar f&#xF6;r jordbruks&#xE4;ndam&#xE5;l i Burkina Faso.</narrative>
   <narrative xml:lang="EN">The project aims to assure an improved agricultural valorization of hydraulic infrastructure already in place in Burkina Faso.</narrative>
  </description>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Agence Comptable Centrale du Tresor</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Government of Burkina Faso</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-01" type="2"></activity-date>
  <activity-date iso-date="2025-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="31140" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural water resources</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.3" vocabulary="3">
   <narrative xml:lang="EN">15.3 - By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land degradation-neutral world.</narrative>
   <narrative xml:lang="SV">15.3 - Till 2030 bek&#xE4;mpa &#xF6;kenspridning, &#xE5;terst&#xE4;lla f&#xF6;rst&#xF6;rd mark och jord, inklusive mark som drabbats av &#xF6;kenspridning, torka och &#xF6;versv&#xE4;mningar, samt str&#xE4;va efter att uppn&#xE5; en v&#xE4;rld utan nettof&#xF6;rst&#xF6;ring av mark.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2331844.83904441</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">6762350.0332287885</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">5013466.403945481</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2331844.83904441</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">6762350.033228788</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">5013466.403945481</value>
  </planned-disbursement>
  <capital-spend percentage="30"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="USD" value-date="2021-12-01">14107661.276218</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">2331844.83904441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/15249_AgreementregardingContribution15249_ProValAB2_Sign211125English.pdf">
   <title>
    <narrative xml:lang="EN">Agreement ProValAB2_Contribution 15249</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/15249_DecisionofContribution15249ProValAB2.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution ProValAB2 15249</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/15249_FinalSignedDecisiononContribution15249_20211118.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution ProValAB2_15249</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="15249" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060103" currency="SEK" strategy-amount="1660000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Burkina Faso 2018-2022</sida:title>
    <sida:titleSV>Burkina Faso 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
