<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10954A0101-BFA-15152</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to National Assembly Burkina Faso 2018-2020</narrative>
   <narrative xml:lang="SV">Support to National Assembly Burkina Faso 2018-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Burkina Faso&#x2019;s parlament har ans&#xF6;kt om 36 MSEK fr&#xE5;n Sida f&#xF6;r att finansiera programmet &#x201D;PROCAB&#x201D; under perioden 2018 &#x2013; 2020, p&#xE5; nationell niv&#xE5;.
Huvudsyftet med insatsen &#xE4;r att utveckla det burkinska parlamentet till en stark institution som bidrar till att f&#xF6;rdjupa demokratin, fr&#xE4;mja god samh&#xE4;llsstyrning och social sammanh&#xE5;llning. Programmet best&#xE5;r av tre delar:
1)	St&#xE4;rkt parlamentariskt ledarskap och ansvarighet f&#xF6;r genomf&#xF6;randet av parlamentets handlingsplan och vision.
2)	F&#xF6;rb&#xE4;ttrat genomf&#xF6;rande av parlamentets olika uppdrag och dess samverkan med civilsamh&#xE4;lle och medborgare.
3)	St&#xE4;rkt politisk vilka och ansvarighet inom parlamentet vad g&#xE4;ller genderfr&#xE5;gor och fr&#xE4;mjandet av kvinnors roll i politiken.
De huvudsakliga aktiviteterna omfattar kapacitetsutveckling f&#xF6;r parlamentsledam&#xF6;ter inom omr&#xE5;dena administration och IT,  tidsplanering och prioritering, beslutsprocesser, balansera arbetsliv och familj, utbildning i j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor med mera. Andra aktiviteter omfattar utformandet av en plan f&#xF6;r personalfr&#xE5;gor, formulerande och genomf&#xF6;rande av manualer f&#xF6;r parlamentariska procedurer, administration, finanser och r&#xE4;kenskaper, intern revision, utformandet av en l&#xE5;ngsiktig kommunikationsplan, uppr&#xE4;ttande av ett bibliotek. 
Ytterligare aktiviteter g&#xE4;ller utformandet av en guide f&#xF6;r analys och f&#xF6;r&#xE4;ndring av lagar, utformandet av nya lagar och formandet av individuella utvecklingsplaner f&#xF6;r ledam&#xF6;ter och administrativ personal. 
En organisationsanalys av oppositionspartierna och dess gemensamma strukturer ska genomf&#xF6;ras i syfte att f&#xF6;rb&#xE4;ttra dess funktion. Synergier mellan olika granskningsfunktioner ska analyseras och utvecklas (den statliga revisionen, den statliga kontroll- och antikorruptionsinstansen ASCE-LC m fl) och en enhet f&#xF6;r budgetanalys och -kontroll byggas upp. Vidare ska en j&#xE4;mst&#xE4;lldhetsenhet inr&#xE4;ttas och j&#xE4;mst&#xE4;lldhetslagen revideras. De direkta m&#xE5;lgrupperna f&#xF6;r insatserna &#xE4;r de folkvalda och parlamentets administrativa personal. Indirekt v&#xE4;ntas landet som helhet gynnas av insatserna.

Ansvaret f&#xF6;r att Genomf&#xF6;ra PROCAB vilar pa den kanadensiska organisationen Palamentariskt Center. Parlamentscentret i n&#xE4;ra samarbete med ANBF &#xE4;r fullt ansvarigt f&#xF6;r genomf&#xF6;randet av PROCAB och f&#xF6;rvaltningen av de ekonomiska bidragen. Parlamentscentret har ett avtal med en lokal organisation, Yons Associates, som representerar dem i Burkina Faso. Fonder kommer att &#xF6;verf&#xF6;ras fr&#xE5;n Parlamentcentret till Yons Associates. Yons Associates har ett avtal med Burkina Fasos parlamentet men inga pengar kommer att &#xF6;verf&#xF6;ras till parlamentet.

Total budget uppg&#xE5;r till 148 MSEK och det svenska bidraget &#xE4;r 36 MSEK. Parlamentet bidrar sj&#xE4;lv med 78 MSEK och &#xF6;vrig finansiering kommer fr&#xE5;n EU och Schweiz.</narrative>
   <narrative xml:lang="EN">The Burkina Faso National Assembly has applied to Sida for funding of 36 millions SEK to carry out their &quot;PROCAB&quot; program in the national territory during the period 2018-2020. 
The intervention will be implemented during the years 2018 to 2020. The ultimate goal of this initiative is to make the National Assembly of Burkina Faso a strong institution contributing to strengthening good governance, democracy and social cohesion of the country. The program has the following three components:
1-Strengthening the leadership and accountability of the various Assembly actors in implementing the strategic plan and its driving vision;
2-Improved Assembly performance in the conduct of its various missions and in its work with CSOs and citizens;
3-Strengthening the political will and the accountability of the Assembly in the area of gender equality and the advancement of women in political life.
The main activities are capacity strengthening of the MPs in computer knowledge and management, implementing MP training plans on diverse themes like time management and priorities, decision making, balancing family life-work life, gender, etc. Other activities concern the formulation of a human resources developement plan, the formualtion and implementation of a manual of procedures, including administration, finance and accounting, the design and implementation of an internal audit charter and methodological guide, the developement and implementation of a multi-year communication plan, and the creation of a library.
A guide for the analysis and amendment of legislation will be formulated. Information and training workshops for MPs will be organised along with the formulation and implementation of individual coaching plans for the MPs and administrative staff.  An organizational audit for the opposition party will be done. Synergies will be sought between the audit institutions (State Audit Office, Supreme State Control and Anti-Corruption Authority-ASCE-LC) and a unit for budget analysis and control, which is to be set up. A gender unit will also be set up.

The direct beneficiaries will be MPs and the administrative staff. The indirect beneficiaries will be the entire population.

The implementation of the PROCAB will be managed by the canadian Parliamentary Centre. The Parliamentary Centre in close collaboration with the ANBF is fully responsible for the implementation of the PROCAB and the management of PTFs&apos; financial contributions. The Parliamentary Center will have a contract with a local organisation, Yons Associates, in charge to represent them. Funds will be transfered from the Parliamentary Center to Yons Associates. Yons Associates will have a contract with the Parliament but nos funds will be transfered to the Parliament.

The intervention&#x2019;s total budget is 147,604,000 SEK , out of which Sweden funding is 36 millions SEK, the Organisation&#x2019;s own funding is approximately 79,950,600 SEK and the remaining is contributed by EU and Swiss during 2018-2020.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">By the end of the intervention the parliament vision is that &quot;In 2020, the ultimate goal of this initiative is to make the National Assembly of Burkina Faso a strong institution contributing to strengthening good governance, democracy and social cohesion of the country.&quot; Specifically strengthened, the parliamentary controles the governemental action and improve women representation in the parliament.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Parliamentary Centre</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Parliamentary Centre</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-08" type="1"></activity-date>
  <activity-date iso-date="2018-06-08" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15152" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legislatures and political parties</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1692065.271417845</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">868649.358828192</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503455</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1692065.271417845</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">868649.3588281918</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-08"></transaction-date>
   <value currency="USD" value-date="2018-06-08">4142502.071251</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">1380834.0237503452</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1692065.271417845</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">868649.358828192</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/agreement-su--de---centre-parlementaire.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/annexe-i-de-l-agreement---paf-du-procab.pdf">
   <title>
    <narrative xml:lang="FR">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/10954_2017_015supporttoassemblynationalBF.pdf">
   <title>
    <narrative xml:lang="SV">Decision of Sweden Embassy to support National Assembly of Burkina Faso</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/decision-on-contribution_signed.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project initially planned to run for 32 months (June 8, 2018 to December 30, 2020) was executed, with the agreement of the partners, over a period of four (04) years (June 8, 2018 to December 31, 2021) due to the late start of the activities (6 months later) and the
impacts of the Covid 19 pandemic. Out of a total of two hundred and forty-six (246) activities, we note that as of October 31, 2021, the overall completion rate of activities is 64.22%. The main results obtained that we consider important to highlight are the
following:
PROCAB supported a diagnostic study on the current control mechanisms of the National Assembly, which made it possible to identify the various control procedures and tools and to propose innovative mechanisms. 
Thus, a guide for the evaluation of public policies and a manual of procedures for the work of the Finance and Budget Committee were also developed for the benefit of deputies. 
Other tools have been developed for the parliamentary administration, including a human resources development plan for optimal personnel management. A policy and a guide for the distribution of official documents have also been developed for a supervised
and secure management of these documents. The NA has been equipped with monitoring and evaluation software to improve the planning, programming and
monitoring of activities and the evaluation of the institution&apos;s performance. The National Assembly has been provided with materials and equipment contributing to the digitization process. The National Assembly has adopted a zero paper policy to minimize
the printing of documents and protect the environment.
The implementation of the monitoring-evaluation system of the performance of the National Assembly continued through the equipping of the Coordination and Monitoring-Evaluation Unit with a monitoring-evaluation software and the reinforcement of the capacities of the actors involved in the system for the appropriation of this tool.
As part of the strengthening of human capital at the National Assembly, the skills of the deputies were developed in order to carry out their duties effectively. Three (03) sessions of appropriation of the developed guides were organized and reached successively one hundred and twenty-eight (128) deputies. Twenty-four (24) training themes were developed, notably on management and leadership, which allowed for the mobilization
of three hundred and eighty-eight (388) MPs.
The capacities of the members of the parliamentary administration were also strengthened in order to enable them to effectively accompany the MPs in the
accomplishment of their missions. To this end, six (06) training sessions were organized for one hundred and two (102) staff members for the appropriation of the budget analysis guide, the monitoring and evaluation software, the Human Resources Development Plan
and the animation of the National Assembly website.
The implementation of the monitoring-evaluation system of the performance of the National Assembly continued through the equipping of the Coordination and Monitoring-Evaluation Unit with a monitoring-evaluation software and the reinforcement of the capacities of the actors involved in the system for the appropriation of this tool.
As part of the strengthening of human capital at the National Assembly, the skills of the deputies were developed in order to carry out their duties effectively. Three (03) sessions of appropriation of the developed guides were organized and reached successively one hundred and twenty-eight (128) deputies. Twenty-four (24) training themes were developed, notably on management and leadership, which allowed for the mobilization of three hundred and eighty-eight (388) MPs.
The capacities of the members of the parliamentary administration were also strengthened in order to enable them to effectively accompany the MPs in the
accomplishment of their missions. To this end, six (06) training sessions were organized
for one hundred and two (102) staff members for the appropriation of the budget analysis guide, the monitoring and evaluation software, the Human Resources Development Plan and the animation of the National Assembly website.
The capacities of elected officials have been strengthened specifically in terms of monitoring government action, through the implementation of several actions that have allowed, among other things, to reflect on various major development themes.
PROCAB has supported four (04) general commissions in carrying out six (06) information and hearing missions. These missions concerned economic and financial governance, youth employment, environmental protection and sustainable development.
The exercise of citizen control of government action under the impetus of twelve (12) deputies was carried out in four (04) regions with the support of PROCAB. Thus, workshops were organized in eight (08) provinces. Five hundred and sixty-eight (568)
citizens (360 men and 208 women) were mobilized.
Inter-community dialogues were organized in four (04) regions through interactive radio broadcasts on &quot;the cohabitation of farmers and livestock breeders&quot; in the perspective of social cohesion under the impetus of twenty-two (22) deputies and twenty-four (24) provincial directors in charge of agriculture and livestock. The debates were conducted in the national languages and were broadcast live on community radio stations because
of COVID 19.
The capacities of the deputies were strengthened in order to master the law review process. 
PROCAB has supported the holding of dialogues between MPs and citizens. Drawing on the experience of PADEB, PROCAB has also conducted awareness and advocacy activities on &quot;social exclusion of women for alleged witchcraft&quot;. In the three (03) provinces concerned, the action has enabled the mobilization of four hundred and thirty (430) citizens, including local leaders (291 men and 139 women) around this theme.
A national forum on &quot;Social cohesion and living together, inter-community dialogue and religions&quot; was organized in the Central region and gathered two hundred and ninety (290) participants from the thirteen (13) regions of the country.
The Leader of the Political Opposition (CFOP) has benefited from multiform institutional support from PROCAB. Thus, an organizational audit of the institution was conducted. A parking lot and a security post were built for the CFOP. The institution has been provided with rolling stock, computer equipment and office furniture.
In addition, management tools have been developed through the elaboration of an institutional communication plan and the creation of a website. Finally, four (04) training sessions were organized for forty-eight (48) political leaders of the Opposition and thirty six (36) communication officers of political parties members of the CFOP.
Finally, in order to consolidate the working relationship between the National Assembly and the media, the capacities of one hundred and twenty-three (123) journalists and media professionals of the Journalists&apos; Initiative network for the treatment of parliamentary information were reinforced.
Within the framework of gender promotion, PROCAB&apos;s actions have focused on improving the legal framework for women&apos;s participation in politics as well as on women&apos;s representation in political life and in the decision-making process of the
National Assembly. Several major activities were carried out including the holding of eight (08) advocacy sessions with eight (08) ministerial departments in
order to facilitate the taking into account of gender in the sectoral budgets of the 2020 fiscal year, which mobilized six (06) deputies and seventy-nine (79) officials of the public administration; the production of five (05) television programs on the participation of women in political
life in Burkina Faso, which mobilized nine (09) deputies and four (04) civil society actors. These programs were broadcasted on four (04) television channels (RTB, BF1, Burkina Info, 3TV);
The realization of eight (08) interactive radio programs on women&apos;s participation in politics in Burkina Faso were carried out and mobilized eleven (11) deputies and six (06) actors of the civil society. 
The organization of five (5) awareness-raising meetings between women parliamentarians and women leaders at the local level on the issues of women&apos;s political participation. They concerned five (05) regions and mobilized four hundred and thirty one (431) participants including four hundred and twelve (412) women leaders of the majority and the political opposition present at the National Assembly; 
the production of a documentary film on &quot;women&apos;s leadership in Burkina Faso from 1960 to the present day&quot; to raise awareness among the general public on women&apos;s involvement in politics. Two (02) other documentary films were also made respectively on &quot;the social exclusion of women for allegations of witchcraft&quot; and on &quot;all other forms of exclusion of women in Burkina Faso&quot; as part of the sensitization on social cohesion, living
together and the prevention of radicalization.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10954" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060103" currency="SEK" strategy-amount="1660000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Burkina Faso 2018-2022</sida:title>
    <sida:titleSV>Burkina Faso 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
