<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11406A0102-BFA-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Beog-Puuto &quot;Farms of the future&quot; Burkina Faso 2018-2023</narrative>
   <narrative xml:lang="SV">Beog-Puuto &quot;Framtidens farmer&quot; Burkina Faso 2018-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The over-all objective is expressed as follows:   

&quot;Contribute to a sustainable increase of the agrosylvopastoral productivity and thereby strengthening the resilience to climate change of 50,000 households in four regions in Burkina Faso&quot;

Specific objective no 1: Make small-scale farmers less vulnerable to climate change by the restoration of watershed areas.
Specific objective no 2: Create conditions for sustainable agriculture by&#xA0;wide dissemination&#xA0;of good practices and knowledge.
Specific objective no 3: Put in place sustainable (farmer-to-farmer) extension services for support to production and maketing.

Expected impacts:
- A dynamic with a positive systems change in the Burkinab&#xE8; small-scale agriculture through which farmers create larger units and apply more productive techniques
- Increased agricultural productivity and strengthened resilience for 50,000 households
- 30% of the land in the target area restored
- Reduction of the lean period to 3 months
- 60% of the youth have developed an economically viable agroforestry system
- 40% of the decision makers in local organizations&apos; management bodies are women</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Projektet &quot;Beog-Puuto&quot; (Framtidens farmer&quot;) syftar till &#xE5;tervinning av eroderad &#xF6;vergiven &#xE5;kermark, h&#xF6;jd produktivitet i familjejordbruket och &#xF6;kad motst&#xE5;ndskraft hos 50.000 s&#xE5;rbara hush&#xE5;ll i torra omr&#xE5;den i norra och &#xF6;stra Burkina. Effekterna f&#xF6;rv&#xE4;ntas bli h&#xF6;jd produktivitet i familjejordbruket genom en positiv systemf&#xF6;r&#xE4;ndring, b&#xE4;ttre motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar, h&#xF6;gre inkomster, f&#xF6;rb&#xE4;ttrad situation f&#xF6;r kvinnor och st&#xE4;rkta incitament f&#xF6;r unga m&#xE4;n att v&#xE4;gra delta i v&#xE5;ldsam extremism.

Den icke-statliga organisationen SOS Sahel International France f&#xF6;rvaltar 199 miljoner kr i st&#xF6;d under perioden 15 december 2018 - 31 december 2023 f&#xF6;r att genomf&#xF6;ra projektet i samarbete med likaledes icke-statliga SOS Sahel International Burkina Faso och Terre Verte samt programmet The Great Green Wall (La Grande Muraille Verte) som sorterar under milj&#xF6;ministeriet i Burkina Faso. Samarbete sker &#xE4;ven med jordbruksministeriet, 30 kommuner och ett antal lokala organisationer. 

Projektet avser att dels &#xE5;tervinna eroderad jordbruksmark och h&#xF6;ja produktiviteten f&#xF6;r grupper om ca 30-60 familjejordbrukare som helt sj&#xE4;lva beslutat att sl&#xE5; ihop sina sm&#xE5; &#xE5;krar till en st&#xF6;rre enhet om 100-150 hektar, dels l&#xE5;ngsiktigt f&#xF6;rb&#xE4;ttra marktillst&#xE5;ndet, st&#xE4;rka den biologiska m&#xE5;ngfalden och h&#xF6;ja produktiviteten i familjejordbruket genom agroekologiska metoder, bred till&#xE4;mpning av traditionella markv&#xE5;rdstekniker i kombination med en initial pl&#xF6;jning och gemensamma metoder f&#xF6;r tillvaratagande av regnvatten, kompostering mm.

Markv&#xE5;rdstekniken Za&#xEF;, som anv&#xE4;nts av den prisbel&#xF6;nade (Right Livelihood Award) bonden Yacouba Sawadogo till&#xE4;mpas systematiskt.

Dessutom skapas kollektiva brukningsenheter genom dels sm&#xE5; vattenf&#xF6;rd&#xE4;mningar f&#xF6;r risodlingar, dels gr&#xF6;nsaks- och frukttr&#xE4;dg&#xE5;rdar. V&#xE4;rdekedjor st&#xE4;rks, i synnerhet f&#xF6;r kvinnliga jordbrukare och sm&#xE5;f&#xF6;retagare. Kvinnor spelar en central roll i jordbruket i Burkina Faso och j&#xE4;mst&#xE4;lldhet prioriteras i projektet.

Aktiviteterna ska p&#xE5;g&#xE5; till 31 december 2023 medan giltighetstiden f&#xF6;r avtalet mellan Sida och SOSSIF str&#xE4;cker sig till 30 september 2024.</narrative>
   <narrative xml:lang="EN">The project &quot;Beog-Puuto&quot; (&#x201C;Farms of the future&#x201D;) aims at restoring eroded abandoned farmland, increasing productivity in family farms and strengthen resilience of 50,000 vulnerable households in dry areas in northern and eastern Burkina Faso. The impact is expected to be increased productivity in family farms through a positive system change, stronger resilience of vulnerable households to climate change, higher income, improved situation for women and strengthened incentives to young men to refuse violent extremism.

The non-governmental organization SOS Sahel International France manages 198 million SEK Swedish funds for the period 15 December 2018 - 31 December 2023 to carry out the project in cooperation with SOS Sahel International Burkina Faso, the small NGO Terre Verte and the programme the Great Green Wall  (La Grande Muraille Verte) of the Ministry of the Environment in Burkina Faso. Cooperation is also on-going with the Ministry of Agriculture, 30 rural municipalities and a number of local organizations. 

The project aims to (i) recover eroded farmland and increase productivity for groups of about 30-60 family farmers who have decided to merge their small farm plots into larger a unit of 100-150 hectares, and to (ii) sustainably improve the soil status and increase productivity in family farms through agroecological methods, a broad application of traditional water &amp; soil conservation techniques combined with an initial ploughing and techniques for managing rainwater, composting etc. 

The soil &amp; water conservation technique Za&#xEF; is implemented systematically.

Collective production units are created through small water dams for rice production and vegetable and fruit gardens. Value chains are supported, particularly for female farmers and entrepreneurs. Women has a key role in agriculture in Burkina Faso and gender equality is prioritised in the project. 

The validity of the agreement between Sida and SOSSIF will expire on 30 September 2024.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Ernst &amp; Young</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">SOS Sahel International France</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-15" type="1"></activity-date>
  <activity-date iso-date="2018-12-15" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.3" vocabulary="3">
   <narrative xml:lang="EN">15.3 - By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land degradation-neutral world.</narrative>
   <narrative xml:lang="SV">15.3 - Till 2030 bek&#xE4;mpa &#xF6;kenspridning, &#xE5;terst&#xE4;lla f&#xF6;rst&#xF6;rd mark och jord, inklusive mark som drabbats av &#xF6;kenspridning, torka och &#xF6;versv&#xE4;mningar, samt str&#xE4;va efter att uppn&#xE5; en v&#xE4;rld utan nettof&#xF6;rst&#xF6;ring av mark.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">22390.570966275</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">17590.1495162709</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">48883.9790600333</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">102685.9354778533</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">69955.3451713323</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">84678.2637083328</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">22390.570966275</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">17590.1495162709</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">48883.9790600334</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">102685.9354778533</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">69955.3451713322</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">84678.2637083328</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-15"></transaction-date>
   <value currency="USD" value-date="2018-12-15">345208.505937</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">22390.570966275</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">17590.1495162709</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">31462.7662675326</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">17421.2127925008</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/11406_BeslutinsatsBEOG-PUUTOBurkinaFaso20181219.pdf">
   <title>
    <narrative xml:lang="EN">11406 Beog Puuto (&quot;Farms of the future&quot;) decision on contribution 20181218</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/beog-puuto-11406-agreement-sign---20181218.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/11406_Beog-Puuto11406agreementsign&#xE9;20181218.pdf">
   <title>
    <narrative xml:lang="EN">11406 Beog Puuto (&quot;Farms of the future&quot;) agreement 20181218</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/decision-contribution-11406-beog-puuto-burkina-faso-20181219.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">So far, the contribution&apos;s main results are as follows:    

&#xA4; A number of important studies were finalised:

- The baseline study for the preparation of a Monitoring &amp; Evaluation Manual
- Identification of geographical areas for establishment of micro-dams (mainly for rice production)
- Studies allowing for service centers for farmers
- Studies preparing for support to income-generating activities for women
- A gender strategy and action plan
- Environmental impact studies
- A manual for administrative and financial&#xA0;procedures

&#xA4; One agroecology pilot farm installed in Tougo (with an initial 98 hectares farmland) and preparatory studies carried for one more agroecology pilot farm

&#xA4; Soil conservation measures by farmers on their own farmland (outside pilot farms):

- 2572 hectares of stone ridges along contour curbs to collect rain water and soil particles
- 3974 hectares of &quot;za&#xEF;&quot; (concentration of nutrients and water to the plants)
- 339 hectares of &quot;half-moons&quot; (half moon-shaped holes/ridges to collect rainwater and soil particles on the farmland)
- 2114 hectares with protected natural regeneration of tree seedlings on farmland

&#xA4; Reclaiming of 4000 hectares of abandoned eroded farmland by ploughing, seeding and planting

&#xA4; Installation of 148 hectares of small dams for rice production

&#xA4; 23 hectares of vegetable and fruit gardens managed by women

&#xA4; 10 communes were supported in preparing their development plans with integration of agricultural and environmental actions

&#xA4; The installation of a number of agro-sylvo-pastoral service centers for farmers was prepared by a feasibility study

&#xA4; Negotiations are on-going with research institutions regarding independent analysis and documentation of results in the project

&#xA4; Communication/information in order to spread results and influence policies has been initiated, particularly regarding the agroecology pilot farms, since these already show strong results in terms of biodiversity boost, carbon sequestration and a spectacular productivity increase (300%)

One indirect result is the massive boost in biodiversity in surrounding&#xA0;areas of the agroecology pilot farms, but also elsewhere where abandoned eroded farmland has been regained and vegetated.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11406" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060103" currency="SEK" strategy-amount="1660000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Burkina Faso 2018-2022</sida:title>
    <sida:titleSV>Burkina Faso 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
