<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12310A0101-BFA-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FAO resilience rapid respons Burkina Faso 2018-2021</narrative>
   <narrative xml:lang="SV">FAO resilience rapid respons Burkina Faso 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Project name: &quot;R&#xE9;ponse d&#x2019;urgence et appui &#xE0; l&#x2019;am&#xE9;lioration de la r&#xE9;silience des populations vuln&#xE9;rables dans les zones &#xE0; risque du Burkina Faso 2018-2021&quot; (&quot;Urgent response aiming at strengthening the resilience of vulnerabe households in risk zones in Burkina Faso 2018-2020&quot;). The FAO project code is OSRO/BKF/801/SWE.

Agreement partner and implementor: Food and Agriculture Organization (FAO), United Nations

Implementation period: 1 June 2018 - 31 December 2021

Amount of financial support by Sida: 189 000 000 SEK

Background:

In Burkina Faso, poor rainfall distributions in recent years have reduced the area of cereal crops and the income generated by agriculture. Large production deficits are recorded every year in some parts of the country, particularly the northern regions. The production of natural grazing is becoming weaker from year to year, causing animal feeding difficulties for livestock, especially during the period of March to June of each year.

Thus, the analysis of crop production in recent years shows an instability of food availability and nutrition in the whole country.

The 2017/2018 crop year was marked by prolonged pockets of drought, Armyworm attacks in all parts of the country and grain-eating birds attacks in the Sahel, East and Boucle du Mouhoun regions.

The joint SAP-GTP mission in October 2017 counted 83 municipalities at risk. Thus, the current crop year 2017-2018 cereal production was estimated to have decreased with 12% compared to the average for the last five years.

It is against this backdrop that the Government of Burkina Faso developed a Plan of Emergency and Support to Vulnerable Populations for the year 2018. In addition to this, a Plan of Emergency and 2018 Resilience Initiative for Burkina Faso was developed by the UN System and its humanitarian partners in Burkina Faso.

The project reaches 28,000 poor and very poor households (according to the HEA classification) in the coverage regions, all of whom will benefit from the unconditional cash transfer during the lean season. In addition to unconditional cash transfer, 4100 self-selected households will have the opportunity to enroll in the &#xAB;Cash for Work&quot; activities (i.e. rehabilitation of communal infrastructures) during the mitigation and recovery period. Moreover, according to their main livelihoods, all households (HH) will receive productive assets: 2800 HH cereal production, 2500 HH small livestock restocking (sheep, goats, poultry, pigs depending on the choice), 1900 HH with livestock feed coupons  and 2500 HH for market gardening coupled with nutritious gardens to strengthen their resilience. All targeted households (10 000) will also benefit from a nutritional education/sensitization programme.

The beneficiaries of the project will be identified on the already existing database relating to the socio-economic situation and the mapping of the various stakeholders.

Among the targeted beneficiaries, special emphasis will be placed on women and young people in order to take into account their specific needs.

Development objective: The resilience of vulnerable pastoralists and agro-pastoralists to climate and economic shocks is improved.

Specific objectives:
1 Vulnerable households improve their access to food and livelihoods.
2 The livelihoods of vulnerable agro-sylvo-pastoral households in the provinces heavily affected by the crisis in Burkina Faso is reconstituted.
3 The nutritional condition of vulnerable households in provinces heavily affected by the crisis in Burkina Faso is improved.

The initial agreement had an activity period from 1 June 2018 to 31 May 2020 and a budget of 79 million SEK. The agreement was amended at end 2019 with a budget increase up to 129 million SEK. A second amendment was made at end 2020 with an extension of the activity period to 31 December 2021 and a budget increase up to the total of 189 million SEK. The amendments are justified by the dramatic increase of need for support to the local population due the worsened security situation and the increase of the number of internally displaced people to more than one million.</narrative>
   <narrative xml:lang="SV">Projektnamn: &quot;R&#xE9;ponse d&apos;urgence et appui &#xE0; l&apos;am&#xE9;lioration de la r&#xE9;silience des populations vuln&#xE9;rables dans les zones &#xE0; risque du Burkina Faso 2018-2021&quot; (&quot;Akut svar f&#xF6;r att st&#xE4;rka most&#xE5;ndskraften hos utsatta hush&#xE5;ll i riskzoner i Burkina Faso 2018-2021&quot;). FAO:s projektkod &#xE4;r OSRO/BKF/801/SWE.

Avtalspartner och genomf&#xF6;rare: Food and Agriculture Organization (FAO), FN

Genomf&#xF6;randeperiod: 1 juni 2018 - 31 december 2021

Finansiellt st&#xF6;d fr&#xE5;n Sida: 189 000 000 SEK

Bakgrund:

I Burkina Faso har den i tid och rum oj&#xE4;mnt spridda nederb&#xF6;rden under de senaste &#xE5;ren minskat den odlade arealen och den inkomst som genereras av jordbruket. Stora produktionsunderskott registreras varje &#xE5;r i delar av landet, s&#xE4;rskilt i de norra regionerna. Foderproduktionen fr&#xE5;n naturliga betesmarker blir ocks&#xE5; svagare fr&#xE5;n &#xE5;r till &#xE5;r, vilket medf&#xF6;r problem f&#xF6;r boskap, s&#xE4;rskilt under perioden mars till juni. Tillg&#xE5;ngen p&#xE5; mat har d&#xE4;rmed blivit instabil i hela landet.

Odlingss&#xE4;songen 2017/2018 pr&#xE4;glades av l&#xE5;ngvariga fickor av torka samt attacker av insekter i hela landet, och av fr&#xF6;&#xE4;tande f&#xE5;glar i stora omr&#xE5;den.

Det gemensamma SAP-GTP-uppdraget i oktober 2017 klassade 83 kommuner i riskzonen f&#xF6;r matos&#xE4;kerhet och visade att sk&#xF6;rden 2017-2018 minskade med 12% j&#xE4;mf&#xF6;rt med genomsnittet f&#xF6;r de senaste fem &#xE5;ren.

Mot den bakgrunden formulerade Burkina Fasos regering en n&#xF6;dplan f&#xF6;r st&#xF6;d till utsatta befolkningar f&#xF6;r &#xE5;r 2018. Ut&#xF6;ver detta togs planen &#x201D;2018 Resilience Initiative for Burkina Faso&#x201D; fram av FN: s system och dess humanit&#xE4;ra partners i Burkina Faso.

Det aktuella FAO-projektet bist&#xE5;r ca 28000 fattiga och mycket fattiga hush&#xE5;ll (enligt HEA-klassificeringen) i det t&#xE4;ckta omr&#xE5;det, vilka alla kommer att dra nytta av &#xF6;verf&#xF6;ringen av &quot;unconditional cash&quot; under de sv&#xE5;ra m&#xE5;naderna f&#xF6;re sk&#xF6;rd. F&#xF6;rutom &quot;unconditional cash&quot; kommer 4100 hush&#xE5;ll ha m&#xF6;jlighet att anm&#xE4;la sig till aktiviteterna &quot;Cash for Work&quot; (dvs. rehabilitering av kommunala infrastrukturer) under h&#xF6;st och torrperiod. Dessutom kommer hush&#xE5;llens egna produktiva kapacitet att st&#xE4;rkas genom utdelning av &quot;produktions-kits&quot;:   2800 kits f&#xF6;r spannm&#xE5;lsproduktion, 2500 kits f&#xF6;r uppf&#xF6;dning av boskap (f&#xE5;r, getter, fj&#xE4;derf&#xE4;, grisar beroende p&#xE5; valet), 1900 hush&#xE5;ll f&#xE5;r  djurfoderkuponger och 2500 hush&#xE5;ll f&#xE5;r st&#xF6;d i gr&#xF6;nsaksodling f&#xF6;r att st&#xE4;rka nutrition och motst&#xE5;ndskraft. Alla hush&#xE5;ll i m&#xE5;lgruppen kommer ocks&#xE5; att dra nytta av utbildning i nutrition.

Mottagarna (hush&#xE5;llen) kommer att identifieras i den existerande databasen &#xF6;ver s&#xE5;rbara hush&#xE5;ll.

Bland mottagarna kommer s&#xE4;rskild tonvikt l&#xE4;ggas p&#xE5; kvinnor och unga och deras specifika behov.

Utvecklingsm&#xE5;l: De s&#xE5;rbara pastoralisternas och agro-pastoralisternas motst&#xE5;ndskraft mot klimat och ekonomiska chocker f&#xF6;rb&#xE4;ttras.

Specifika m&#xE5;l:
1 S&#xE5;rbara hush&#xE5;ll f&#xF6;rb&#xE4;ttrar sin tillg&#xE5;ng till mat och f&#xF6;rs&#xF6;rjning.
2 Egenf&#xF6;rs&#xF6;rjningen hos s&#xE5;rbara agro-sylvo-pastorala hush&#xE5;ll i de provinser som drabbats h&#xE5;rt av krisen i Burkina Faso har &#xE5;terst&#xE4;llts.
3 De s&#xE5;rbara hush&#xE5;llens nutrition i provinser som drabbats h&#xE5;rt av krisen i Burkina Faso har f&#xF6;rb&#xE4;ttrats.
Det initiala avtalet mellan ambassaden och FAO str&#xE4;ckte sig fram till 31 maj 2020 f&#xF6;r en budget om 79 miljoner kr. H&#xF6;sten 2019 &#xF6;kades budgeten till 129 miljoner kr. H&#xF6;sten 2020 &#xF6;kades den ytterligare till 189 miljoner kr och aktivitetsperioden f&#xF6;rl&#xE4;ngdes till 31 december 2021. Sk&#xE4;let till budget&#xF6;kningen var det dramatiskt &#xF6;kade behovet av st&#xF6;d till befolkningen i norra landet pga den tilltagande s&#xE4;kerhetskrisen och den stora &#xF6;kningen av internflyktingar (drygt en miljon under h&#xF6;sten 2020).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Utvecklingsm&#xE5;l
Motst&#xE5;ndskraften mot klimatchocker och ekonomiska chocker hos s&#xE5;rbara boskapssk&#xF6;tare och agro-pastoralister har f&#xF6;rb&#xE4;ttrats
Specifika m&#xE5;l
1 S&#xE5;rbara hush&#xE5;ll har f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till mat och f&#xF6;rs&#xF6;rjning
2 F&#xF6;rs&#xF6;rjningsf&#xF6;rm&#xE5;gan hos s&#xE5;rbara agro-sylvo-pastorala hush&#xE5;ll i krisdrabbade provinser har &#xE5;terst&#xE4;llts
3 De s&#xE5;rbara hush&#xE5;llens n&#xE4;ringsstatus i krisdrabbade provinser i Burkina Faso har f&#xF6;rb&#xE4;ttrats</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">Food and Agricultural Organisation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-15" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5753475.098959772</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">8354572.277625609</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514870.191211441</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5753475.098959772</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">8354572.277625608</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514870.191211441</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-15"></transaction-date>
   <value currency="USD" value-date="2018-05-15">21748135.874067</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">5753475.098959772</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">3066868.304444844</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">5287703.973180765</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">6514870.191211441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12310_DecisiononcontributionFAO180521.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE decision 20180521</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12310_DecisionFAO12310Projetd&apos;urgenceamendmentno120191209.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE decision amendment no 1 20191209</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12310_AMB-BF-DEV-2020-015FAO12310beslutavtalsandringnr220201006.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE decision amendment no 2 20201006</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12310_AgreementUrgenceFAOsign180524.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE agreement 20180524</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12310_AgreementFAO12310Projetd&apos;urgenceamendmentno1signed20191209.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE agreement amendment no 1 20191209</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12310_FAO12310agreementamendmentno220201007.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE agreement amendment no 2 20201007</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">REGARDING THE NARRATIVE ANNUAL REPORT 2020 The main results during 2020 were as follows: RESULT 1 (Vulnerable households have improved their access to food and production means) : - 8700 households were added to the target group - 12 MSEK were distributed as inconditional cash to IDPs and host families - 1.7 MSEK were paid out as cash for work - Soil conservation work was carried out on approximately 860 hectares, rice fields established on 105 ha and 218 compost piles were established. - 4 &quot;Post distribution minitoring studies&quot; (PDMs) were carried out and presented interesting results: &#xA0; &#xA0; &#xA0;* The variety of consumed food has increased &#xA0; &#xA0; &#xA0;* Food security has improved &#xA0; &#xA0; &#xA0;* Inconditional cash was used mostly for (i) food, (ii) purchase of animals, (iii) Schools/education, (iv) rent or building materiel and (v) agricultural inputs &#xA0; &#xA0; &#xA0; * in 2/3 of the households the male head decides on how to use the cash &#xA0; &#xA0; &#xA0;* 95% of the distributed cash is used for the nuclear family RESULT 2 (The agro-sylvo-pastoral capital of vulnerable households is reconsituted) : - 5000 households received 750 tons of animal fodder - 646 tons of fodder was put into &quot;fodder banks&quot; - 8164 cattle and 16357 sheep and goat were vaccinated (66% of the target) -870 ha of vegetable and non-timber forest products sites were rehabilitated - 140 tons of fertilizer, 6488 kg of sorgho seeds, 14000 kg of bean seeds and 1178 kg of millet seeds were distributed to households - 19 sites for rice production were installed with a total area of 500 hectares - 140 kg of Moringa seeds, 140 kg of babobab seeds, 56 kg of tomate seeds and 210 kg of onion seeds were distributed to households - 2800 households were trained on production with improved cereal varieties and 500 female head of households were trained on production, protection and conservation of ni&#xE9;b&#xE9; beans RESULT 3 (The nutritional situation of vulnerable households has improved) - Training has been done for 20 000 households No unexpected results were noted. GENERAL COMMENTS A general comment on the FAO reporting is that most of the content is descriptions of activities, numbers relating to activities and direct results from the PDMs. In the reporting, the analysis is practically absent. It would have been valuable to read an analysis of gender aspects, on the sustainability of the actions, on how the conflict has influenced activities, how the contribution could possibly reduce the conflict risk and how well the contribution methodology could serve as a model for futur &quot;nexus&quot; or &quot;triple-nexus&quot; interventions. An email was sent to FAO with such comments on 20210505. No reply received as yet. However, some of these questions will be raised at the Annual Review meeting at the end of July 2021 and during the field visit in conjunction to the meeting. FAO apparently sees the project as an interesting model for a nexus approach. However, the sustainabiity of its actions raises a question mark. A &quot;one-off&quot; support to vulnerable households through handing out of inputs combined with short training sessions, will it have a lasting effect on the resilience of these households? This is one of the issues that should be analysed by the final evaluation planned for at end 2021. It seems important that the Embassy takes part in the evaluation, both by contributing to its terms of reference and by recruiting a consultant that joins the team recruited by FAO. Another issue that should be analysed is whether a project like this could contribute more activley to a triple-nexus approach, by not only linking humanitarian support to development also preventing conflict.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12310" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060103" currency="SEK" strategy-amount="1660000000.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Burkina Faso 2018-2022</sida:title>
    <sida:titleSV>Burkina Faso 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
