<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12310A0101-BFA-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FAO resilience rapid respons Burkina Faso 2018-2022</narrative>
   <narrative xml:lang="SV">FAO resilience rapid respons Burkina Faso 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Project name: &quot;R&#xE9;ponse d&#x2019;urgence et appui &#xE0; l&#x2019;am&#xE9;lioration de la r&#xE9;silience des populations vuln&#xE9;rables dans les zones &#xE0; risque du Burkina Faso 2018-2021&quot; (&quot;Urgent response aiming at strengthening the resilience of vulnerabe households in risk zones in Burkina Faso 2018-2020&quot;). The FAO project code is OSRO/BKF/801/SWE.

Agreement partner and implementor: Food and Agriculture Organization (FAO), United Nations

In Burkina Faso, poor rainfall distributions in recent years have reduced the area of cereal crops and the income generated by agriculture
The joint SAP-GTP mission in October 2017 counted 83 municipalities at risk. Thus, the current crop year 2017-2018 cereal production was estimated to have decreased with 12% compared to the average for the last five years.

The project reaches 28,000 poor and very poor households (according to the HEA classification) in the coverage regions, all of whom will benefit from the unconditional cash transfer during the lean season. In addition to unconditional cash transfer, 4100 self-selected households will have the opportunity to enroll in the &#xAB;Cash for Work&quot; activities (i.e. rehabilitation of communal infrastructures) during the mitigation and recovery period. Moreover, according to their main livelihoods, all households (HH) will receive productive assets: 2800 HH cereal production, 2500 HH small livestock restocking (sheep, goats, poultry, pigs depending on the choice), 1900 HH with livestock feed coupons  and 2500 HH for market gardening coupled with nutritious gardens to strengthen their resilience. All targeted households (10 000) will also benefit from a nutritional education/sensitization programme.

Among the targeted beneficiaries, special emphasis will be placed on women and young people in order to take into account their specific needs.

Development objective: The resilience of vulnerable pastoralists and agro-pastoralists to climate and economic shocks is improved.
The initial agreement had an activity period from 1 June 2018 to 31 May 2020 and a budget of 79 million SEK. The agreement was amended at end 2019 with a budget increase up to 129 million SEK. A second amendment was made at end 2020 with an extension of the activity period to 31 December 2021 and a budget increase up to the total of 189 million SEK. The amendments are justified by the dramatic increase of need for support to the local population due the worsened security situation and the increase of the number of internally displaced people to more than one million.</narrative>
   <narrative xml:lang="SV">Projektnamn: &quot;R&#xE9;ponse d&apos;urgence et appui &#xE0; l&apos;am&#xE9;lioration de la r&#xE9;silience des populations vuln&#xE9;rables dans les zones &#xE0; risque du Burkina Faso 2018-2021&quot; (&quot;Akut svar f&#xF6;r att st&#xE4;rka most&#xE5;ndskraften hos utsatta hush&#xE5;ll i riskzoner i Burkina Faso 2018-2021&quot;). FAO:s projektkod &#xE4;r OSRO/BKF/801/SWE.

Avtalspartner och genomf&#xF6;rare: Food and Agriculture Organization (FAO), FN

I Burkina Faso har den i tid och rum oj&#xE4;mnt spridda nederb&#xF6;rden under de senaste &#xE5;ren minskat den odlade arealen och den inkomst som genereras av jordbruket. 
Det gemensamma SAP-GTP-uppdraget i oktober 2017 klassade 83 kommuner i riskzonen f&#xF6;r matos&#xE4;kerhet och visade att sk&#xF6;rden 2017-2018 minskade med 12% j&#xE4;mf&#xF6;rt med genomsnittet f&#xF6;r de senaste fem &#xE5;ren.

Det aktuella FAO-projektet bist&#xE5;r ca 28000 fattiga och mycket fattiga hush&#xE5;ll (enligt HEA-klassificeringen) i det t&#xE4;ckta omr&#xE5;det, vilka alla kommer att dra nytta av &#xF6;verf&#xF6;ringen av &quot;unconditional cash&quot; under de sv&#xE5;ra m&#xE5;naderna f&#xF6;re sk&#xF6;rd. F&#xF6;rutom &quot;unconditional cash&quot; kommer 4100 hush&#xE5;ll ha m&#xF6;jlighet att anm&#xE4;la sig till aktiviteterna &quot;Cash for Work&quot; (dvs. rehabilitering av kommunala infrastrukturer) under h&#xF6;st och torrperiod. Dessutom kommer hush&#xE5;llens egna produktiva kapacitet att st&#xE4;rkas genom utdelning av &quot;produktions-kits&quot;:   2800 kits f&#xF6;r spannm&#xE5;lsproduktion, 2500 kits f&#xF6;r uppf&#xF6;dning av boskap (f&#xE5;r, getter, fj&#xE4;derf&#xE4;, grisar beroende p&#xE5; valet), 1900 hush&#xE5;ll f&#xE5;r  djurfoderkuponger och 2500 hush&#xE5;ll f&#xE5;r st&#xF6;d i gr&#xF6;nsaksodling f&#xF6;r att st&#xE4;rka nutrition och motst&#xE5;ndskraft. Alla hush&#xE5;ll i m&#xE5;lgruppen kommer ocks&#xE5; att dra nytta av utbildning i nutrition.

Utvecklingsm&#xE5;l: De s&#xE5;rbara pastoralisternas och agro-pastoralisternas motst&#xE5;ndskraft mot klimat och ekonomiska chocker f&#xF6;rb&#xE4;ttras.
Det initiala avtalet mellan ambassaden och FAO str&#xE4;ckte sig fram till 31 maj 2020 f&#xF6;r en budget om 79 miljoner kr. H&#xF6;sten 2019 &#xF6;kades budgeten till 129 miljoner kr. H&#xF6;sten 2020 &#xF6;kades den ytterligare till 189 miljoner kr och aktivitetsperioden f&#xF6;rl&#xE4;ngdes till 31 december 2021. Sk&#xE4;let till budget&#xF6;kningen var det dramatiskt &#xF6;kade behovet av st&#xF6;d till befolkningen i norra landet pga den tilltagande s&#xE4;kerhetskrisen och den stora &#xF6;kningen av internflyktingar (drygt en miljon under h&#xF6;sten 2020).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Utvecklingsm&#xE5;l

Motst&#xE5;ndskraften mot klimatchocker och ekonomiska chocker hos s&#xE5;rbara boskapssk&#xF6;tare och agro-pastoralister har f&#xF6;rb&#xE4;ttrats.

Specifika m&#xE5;l:
1. S&#xE5;rbara hush&#xE5;ll har f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till mat och f&#xF6;rs&#xF6;rjning
2. F&#xF6;rs&#xF6;rjningsf&#xF6;rm&#xE5;gan hos s&#xE5;rbara agro-sylvo-pastorala hush&#xE5;ll i krisdrabbade provinser har &#xE5;terst&#xE4;llts
3. De s&#xE5;rbara hush&#xE5;llens n&#xE4;ringsstatus i krisdrabbade provinser i Burkina Faso har f&#xF6;rb&#xE4;ttrats</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-15" type="1"></activity-date>
  <activity-date iso-date="2018-05-15" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5753475.098959772</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">8354572.277625609</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514870.191211441</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3206286.653686064</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5753475.098959772</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">8354572.277625609</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514870.19121144</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3206286.6536860634</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-15"></transaction-date>
   <value currency="USD" value-date="2018-05-15">24912547.178495</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">5753475.098959772</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">3066868.304444844</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">5287703.973180765</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">6514870.191211441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">3206286.653686064</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12310_DecisiononcontributionFAO180521.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE decision 20180521</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12310_DecisionFAO12310Projetd&apos;urgenceamendmentno120191209.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE decision amendment no 1 20191209</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12310_AMB-BF-DEV-2020-015FAO12310beslutavtalsandringnr220201006.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE decision amendment no 2 20201006</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12310_AgreementUrgenceFAOsign180524.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE agreement 20180524</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12310_AgreementFAO12310Projetd&apos;urgenceamendmentno1signed20191209.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE agreement amendment no 1 20191209</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/12310_FAO12310agreementamendmentno220201007.pdf">
   <title>
    <narrative xml:lang="EN">12310 FAO OSRO/BKF/801/SWE agreement amendment no 2 20201007</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results 1: Vulnerable households improved their access to food and means of production  

Activities included unconditional cash support to 11 500 new vulnerable households (both host and IDP families), cash for work support to 4 736 households, participation in the joint State-Partner market monitoring mission and following report on the functionality of markets to protect livelihoods and written ToRs for four (4) post-distribution monitoring studies. 

Result 2: The agro-sylvo-pastoral production capital of vulnerable households in the provinces heavily affected by the crisis is restored

Activities included distribution of animal feed and veterinary services and vaccinations to vulnerable households, support for production of animal feed, mowing and conservation of natural feed, construction of hay lofts, production of vegetable gardens and supply of food production kits for improved access and valorisation of food products.

Result 3: The nutritional situation of vulnerable households in the provinces heavily affected by the crisis in Burkina Faso is improved

Distribution material on good nutritional and food hygiene practices and provide information, education and communication actions on the causes and good practices to prevent malnutrition of children and pregnant women.

Some effects of the project are:

- The support for the production of feed for livestock provides the opportunity to have available feed for animals at the appropriate time, but also to strengthen the productive capacities of households.
- The provision of organic fertilizer created better quality of the soil, which enabled the crops to better resist the various pockets of drought. Beneficiaries have now started to use organic fertilizer as a method for improved soil quality.
- Supporting women for chickpea production contributes to the empowerment of young women. The production will valuable support for improving the nutritional status of households, but also provide very important income to women for the well-being of the whole family.
- The support in improved rice seeds and mineral fertilizer has been of great benefit to the beneficiaries who hope to harvest will both cover the rice needs of host/IDP families, but also generate a surplus for sale, in order to improve their income.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12310" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060103" currency="SEK" strategy-amount="1660000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Burkina Faso 2018-2022</sida:title>
    <sida:titleSV>Burkina Faso 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
