<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5120005601-BFA-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Common Gender Fond 2016-2018</narrative>
   <narrative xml:lang="SV">Gemensamma j&#xE4;mst&#xE4;lldhetsfonden 2016-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &quot;gemensamma gender-fonden 2016-2018&quot; (Fonds Commun Genre 2016-2018) &#xE4;r ett program som samfinansieras av Danmark, Schwiez, &#xD6;sterrike, UNICEF och UNFPA, och som syftar till att st&#xE4;rka kvinnors sociala, politiska och ekonomiska r&#xE4;ttigheter i Burkina Faso. Programmet &#xE4;r utvecklat i enlighet med Burkina Fasos nationella policy f&#xF6;r j&#xE4;mst&#xE4;lldhet samt FNs konvention mot alla former av diskriminering mot kvinnor (CEDAW). Gemensamma genderfonden (&quot;Fonds Commun Genre&quot;, FCG) initierades 2005 i enlighet med Paris-deklarationen och en stark ambition att koordinera och samordna det gemensamma givarst&#xF6;det till st&#xE4;rkt j&#xE4;mst&#xE4;lldhet i Burkina Faso. Ursprungligen bidrog 9 givare till fonden och i dagsl&#xE4;get &#xE5;terst&#xE5;r fem givare - Danmark, Schweiz, Unicef, UNFPA och &#xD6;sterrike. Sverige och Holland avslutade sitt st&#xF6;d till genderfonden pga de b&#xE5;da l&#xE4;ndernas tidigare utfasningsplaner. Anledningen f&#xF6;r &#xF6;vriga som drog sig ur fonden var att deras strategier flyttade fokus till mainstreaming av j&#xE4;mst&#xE4;lldhet inom alla sektorer och ej l&#xE4;ngre till&#xE4;t direktst&#xF6;d i denna form. Under insatsens tidigare programfas 2012-2014 bidrog Sverige med 3 MSEK och viktiga resultat bestod av st&#xF6;d till genomf&#xF6;randet av genderkvotering vid politiska val p&#xE5; nationell och lokal niv&#xE5;, samt &#xF6;kad tillg&#xE5;ng till utbildning f&#xF6;r flickor, formella landr&#xE4;ttigheter f&#xF6;r kvinnor, samt motverkad diskriminering och minskat k&#xF6;nsbaserat v&#xE5;ld i de omr&#xE5;den d&#xE4;r programmet genomf&#xF6;rdes.

Det nationella Diakonia-kontoret i Ouagadougou utg&#xF6;r den centrala avtals- och samarbetsparten f&#xF6;r programfasen 2016-2018. Urvalet av genomf&#xF6;rande partners med sina respektive projekt g&#xF6;rs av programmets styrkommitt&#xE9; p&#xE5; basis av v&#xE4;l etablerade avtalade kriterier. Alla genomf&#xF6;rande parter har underavtal med Diakonia som uppr&#xE4;ttas i enlighet med Sveriges krav p&#xE5; hantering av bist&#xE5;ndsmedel, inklusive godk&#xE4;nda rutiner f&#xF6;r finansiell uppf&#xF6;ljning och kontroll. Bland de nationella och lokala genomf&#xF6;rande parterna finns ministerier och offentliga institutioner, civila samh&#xE4;llsorganisationer och akt&#xF6;rer fr&#xE5;n privata sektorn. Det svenska f&#xF6;reslagna bidraget syftar till att skapa en kontinuitet och konsolidera redan uppn&#xE5;dda resultat, och att samtidigt st&#xE4;rka kvinnors ekonomiska r&#xE4;ttigheter via projekt som syftar till att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r kvinnliga f&#xF6;retagare inom den privata sektorn samt att st&#xE4;rka kvinnliga f&#xF6;retags produktivitet.</narrative>
   <narrative xml:lang="EN">The initial &quot;Fonds Commun Genre&quot; programme, called FCG (i.e. the Common Gender Fund) was created in 2005 with the aim to strengthen the capacity and synergy of donors&apos; efforts in respect of the Paris Declaration and the effectiveness of support to gender equality in Burkina Faso. It is an innovative instrument for an efficient donor coordination, enabling aligned strategic initiatives, the pooling of funds and a coordinated dialogue with central national and civil society actors in the area of gender equality in Burkina Faso. Through a previous phase of this programme, during 2012-2014, Sweden contributed 3MSEK and important results consisted of a strengthened network of CSO promoting strengthened women&apos;s rights at national and local levels, women&apos;s increased access to juridical assistance and economic resources, as well as input to a new legislation against gender-based violence and a proposition for a more efficient law for gender quota during political elections.The contribution &quot;Common Gender Fond 2016-2018&quot; (Fonds Commun Genre 2016-2018) is a programme co-financed by Denmark, Switzerland, Sweden, UNICEF and UNFPA, that is corresponding to Burkina Faso&apos;s national policy for gender equality and the UN Convention for the Elimination of all forms of Discrimination Against Women (CEDAW) and aiming at strengthening women&apos;s social, political and economic rights in Burkina Faso. The national office of Diakonia in Ouagadougou is the central cooperation partner responsible for the programme phase for 2016-2018. Amongst the implementing partners are ministries, public institutions, civil society organisations (CSO) and actors of the private sector. All implementing partners of the programme have sub-contracts with Diakonia, that have been elaborated and agreed according to the norms and standards agreed at a central level between Sida and Diakonia, including routines and procedures for financial management and control.With a total budget of approximately 43 MSEK donor&apos;s support, the Swedish proposed contribution for the programme phase of 2016-2018 of 25 MSEK will serve to enhance continuity and sustainability of the results acheives so far, while at the same time supporting new initiatives for women&apos;s economic emancipation with focus on improved conditions for female entrepreneurship. Out of this Swedish contribution to the gender fond for 2016-2018, 20% will finance on-going CSO projects that are already agreed in the programme, whereas the remaining 80% will constitute a special support to enhance conditions for women&apos;s economic emancipation. The principal objectives of the on-going CSO projects, as outlined in the actions plans that are attached to the Agreement, are to strengthen mechanisms at national and local levels against gender-based violence and discrimination, to enhance girls&apos; access to education, and to strengthen women&apos;s political participation and influence.  Three new projects that are to be implemented within the strategic axe &quot;women&apos;s economic emancipation&quot; have been proposed by Diakonia to the members of the fund through the mechanism of &quot;co-optation&quot;. The first project is to be implemented by the Ministry for Commerce, Industry and Artcraft and aims at improving the conditions for women entrepreneurs by means of mainstreaming of gender equality in the private sector. The second project within the area of women&apos;s economic emancipation will be implemented by an association of women entrepreneurs with the ambition to improve these entrepreneurs productivity in the textile industry more specifically. A third project will assist the Ministry for Gender Equality to strenghten its role in promoting and coordinating initiatives for gender equality throughout various sectors and in relation to economic actors in particular.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main objective of this development intervention is to improve gender equality and empower women and girls politically, socially and economically.&#xA0; More specifically, the intervention will i) contribute to strengthening the integration of gender in priority development sectors, ii) reinforce civil society contributions to strengthen girls&apos; and women&#x2019;s rights and to counteract gender-based violence, and iii)s upport the development of female entrepreneurship and thereby women&#x2019;s economic empowerment in Burkina Faso.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-06-20" type="1"></activity-date>
  <activity-date iso-date="2016-06-20" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1638001.638001638</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1638001.638001638</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-06-20"></transaction-date>
   <value currency="USD" value-date="2016-06-20">2804885.175013</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">1168702.1562554783</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">585000.585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">585000.585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">468000.468000468</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/annex-ii_agreement_general-conditions_agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/annex-iv_1_agreement_joint-protocol_amendement1_pfc-2015-2017_fcg.pdf">
   <title>
    <narrative xml:lang="FR">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/decision-on-contribution_51200056.pdf">
   <title>
    <narrative xml:lang="SV">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Under result area 1, a comparison to the year 2017 when the number of reported
violence was 1642, in 2018 (consolidation phase) 22 cases were reported. More than 75%
of the population in the intervention areas are more aware of GBV, which has allowed
them to report cases of violence. In the families beneficiaries to the project the GBV rate
has decreased by 82% in 2018 through the family dialogue approach and the awareness
sessions. This is an expected result even though the very large decrease is unexpected.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51200056" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
