<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11847A0101-BFA-31220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Weoog Paani &quot;New forest&quot; in Burkina Faso 2019-2024</narrative>
   <narrative xml:lang="SV">Weoog Paani &quot;Ny skog&quot; i Burkina Faso 2019-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The development objective is &quot;Sustainable improvement of the living conditions of the rural population in the target zones through improved governance of forest resources, investments in the forests and the valorization of non-timber forest products while contributing to the achievement of the Sustainable Development Goals&quot; (&quot;Am&#xE9;lioration durable des conditions de vie des populations rurales de la zone dintervention du projet &#xE0; travers la promotion de la gouvernance locale des ressources foresti&#xE8;res, les investissements dans les for&#xEA;ts et la valorisation des PFNLs et ce dans loptique de la r&#xE9;alisation des Objectifs du D&#xE9;veloppement Durable&quot;).

The specific objectives refer to improved local forest governance, improved sylviculture and increased income for vulnerable households and are formulated as follows:

1. Promote an enabling environment for local governance of forest resources in 25 municipalities in 5 regions
2. Strengthen the regeneration, preservation and production capacities of forest areas
3. Increase the incomes of actors through the improved economic importance of forest resources</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Projektet Weoog Paani (&#x201D;Ny skog&#x201D;) i Burkina Faso syftar till att st&#xF6;dja till&#xE4;mpningen i st&#xF6;rre skala (25 landsbygdskommuner) av den modell f&#xF6;r lokal skogsf&#xF6;rvaltning som den icke-statliga organisationen (NGO) Tree Aid utvecklat och testat i 8 landsbygdskommuner i Burkina Faso. Modellen inneh&#xE5;ller fr&#xE4;mst f&#xF6;ljande steg:

- Kartl&#xE4;ggning av resurser genom skogsinventering och markkartering
- Socio-ekonomiska enk&#xE4;ter
- Utarbetande av skogsbruksplaner med deltagande av intressenter (byf&#xF6;reningar, lokala sm&#xE5;f&#xF6;retag, kommunrepresentanter etc)
- F&#xF6;rnyelse av skog, st&#xE4;rkt biologisk m&#xE5;ngfald och &#xF6;kad skogstillv&#xE4;xt tillsammans med lokala organisationer, byorganisationer, statliga skogsr&#xE5;dgivare och skogsforskare
- Anl&#xE4;ggande av mikrovattenf&#xF6;rd&#xE4;mningar i skogarna i avsikt att &#xF6;ka CO2-upptag, st&#xE4;rka biologisk m&#xE5;ngfald och &#xF6;ka skogsprodutionen
- Marknadsstudier f&#xF6;r att identifiera v&#xE4;rdekedjor (produkter) med ekonomisk potential och med relevans f&#xF6;r s&#xE5;rbara hush&#xE5;ll
- St&#xE4;rkande av v&#xE4;rdekedjor (produktion - f&#xF6;r&#xE4;dling - marknadsf&#xF6;ring)
- St&#xF6;d till lokala sm&#xE5;f&#xF6;retag och fr&#xE4;mjande av h&#xE5;llbara mikrofinansl&#xF6;sningar f&#xF6;r dessa

Kvinnor och ungdomar ges ett s&#xE4;rskilt fokus. Utbildning av s&#xE5;v&#xE4;l lokala grupper, sm&#xE5;f&#xF6;retagare som representanter f&#xF6;r kommun respektive stat &#xE4;r en viktig del av projektet. Statliga akt&#xF6;rer deltar dels genom milj&#xF6;ministeriets ordf&#xF6;randeskap i projektets styrkommitt&#xE9;, dels genom att statliga (fr&#xE4;mst skogliga) r&#xE5;dgivningsorgan agerar enligt sina mandat och normala roller.

Projektet genomf&#xF6;rs av ett konsortium av tre organisationer:
- Tree Aid - en internationell icke vinstdrivande NGO med s&#xE4;te i England och specialiserad p&#xE5; lokal skogsf&#xF6;rvaltning. Tree Aid &#xE4;r ambassadens avtalspartner.
- SNV - en internationell NGO med stor erfarenhet av privatsektorutveckling (inkl v&#xE4;rdekedjor) inom jordbruk i Afrika
- United Nations Capital Development Fund (UNCDF) - ett FN-organ med l&#xE5;ng bakgrund inom mikrofinans i Burkina Faso
Dessutom p&#xE5;g&#xE5;r ett n&#xE4;ra samarbete med milj&#xF6;ministeriet i Ouagadougou samt skogsmyndighetens r&#xE5;dgivningsorganisation i f&#xE4;lt.

Projektets aktivitetsperiod l&#xF6;per fr&#xE5;n 1 juni 2019 till 31 maj 2021. Sverige bidrar - s&#xE5;som ensam givare - med 79 miljoner kr, varav 1 miljon kr hanteras direkt av ambassaden f&#xF6;r revisioner, utv&#xE4;rdering och uppf&#xF6;ljning.
Ambassaden och Tree Aid avser att f&#xF6;rl&#xE4;nga avtalet med ytterligare tre &#xE5;r, dvs till 31 maj 2024, med bibeh&#xE5;llen &#xE5;rlig volym p&#xE5; budgeten.</narrative>
   <narrative xml:lang="EN">The project Weoog Paani (&#x201C;New forest&#x201D;) in Burkina Faso aims at implementing at a large scale (25 rural communes/municipalities) the local forest management model that the non-governmental organization Tree Aid has developed and tested in 8 rural communes in Burkina Faso. The model contains the following main steps:

- Mapping of resources through forest inventories and land maps
- Socio-economic surveys
- Preparation of forest management plans together with local stakeholders (NGO, community organizations, local small enterprises, commune representatives etc)
- Forest regeneration, strengthened biological diversity and improved forest production together with village organisations, forest extension services and forest researchers
- Establishment of micro water dams in the forests in order to increase CO2 sequestration, increase biological diversity and increase forest production
- Market studies to identify value chains with economic potential and relevance for vulnerable households
- Strengthening of value chains (production - processing - marketing)
- Support to local small enterprises och promotion of sustainable micro finance solutions

The Project particularly focuses on women and youth. Capacity building of local groups, small businesses and representatives of communes and government services is an important part of the Project. The government takes responsibility for the Project by the Ministry of Environment&apos;s chairmanship of the Project Steering Committee and by the role of its extension services at regional and local level.

The Project is implemented by a Consortium of three organizations: 
- Tree Aid - an international non-profit NGO with its head office in the United Kingdom and specialized on local forest governance
- SNV - an international NGO with broad experience in Africa of private sector &amp; value chain development in agriculture
- The United Nations Capital Development Fund (UNCDF) - a UN organization with a long background within micro-finance in Burkina Faso

The Project&apos;s activity period will last from 1 June 2019 to 31 May 2021. Sweden is the sole donor and provides a budget of 79 million SEK, of which 1 million SEK will be handled by the Embassy i Ouagadougou for audits, follow-up and evaluation.
The Embassy and Tree Aid intend to sign an agreement amendment extending the project with 3 years to 31 May 2024 with approximately the same annual budget amount.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Tree Aid</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Tree Aid</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-01" type="1"></activity-date>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="31220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry development</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="15.3" vocabulary="3">
   <narrative xml:lang="EN">15.3 - By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land degradation-neutral world.</narrative>
   <narrative xml:lang="SV">15.3 - Till 2030 bek&#xE4;mpa &#xF6;kenspridning, &#xE5;terst&#xE4;lla f&#xF6;rst&#xF6;rd mark och jord, inklusive mark som drabbats av &#xF6;kenspridning, torka och &#xF6;versv&#xE4;mningar, samt str&#xE4;va efter att uppn&#xE5; en v&#xE4;rld utan nettof&#xF6;rst&#xF6;ring av mark.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2432343.827663152</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2714529.2463381</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2098660.355139969</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2914806.0488055125</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3964136.226375497</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2432343.827663152</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2714529.2463381006</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2098660.355139969</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2914806.0488055125</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3964136.226375498</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-01"></transaction-date>
   <value currency="USD" value-date="2019-06-01">13219259.932951</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">2432343.827663152</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">2714529.2463381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">2098660.355139969</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/11847_11847GLRFDecisiononcontribution.pdf">
   <title>
    <narrative xml:lang="EN">11847 Weoog Paani - GLRF (&quot;New forests&quot;) decision 20190605</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/11847-glrf-agreement-signed-20190614.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/11847_11847GLRFagreementsigned20190614.pdf">
   <title>
    <narrative xml:lang="EN">11847 Weoog Paani - GLRF (&quot;New forests&quot;) agreement 20190614</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/11847-glrf-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Progress has been good in all three components of the project: (i) governance, (ii) forest quality and (iii) non-timber forest products (NTFP) value chains &amp; business development.

Regarding the internal collaboration between the 3 consortium members - an initial worry at the embassy - it seems to be working well.

At the Annual Review meeting on 18 May 2021, the need for reliable M&amp;E information in general but particularly on the biodiversity aspect was highlighted. In June-July 2021, the Embassy initiated a discussion with CIFOR-ICRAF and SLU regarding a possible support to Weoog Paani (and other contributions) to strengthen the monitoring &amp; evaluation on biodiversity.

The project started its activities in June 2019, why it&apos;s still rather early to expect important results. However, below is listed the key results achieved and activities undertaken during 2020:

- Soil improvements on 894 ha (involving 21 672 people)

- Construction of 145 &quot;boulis&quot; (traditional small rainwater dams) in the forests

- Construction of 53 558 improved mud stoves in over 20 000 rural households

- Plantation of 739 200 tree plants around boulis and elsewhere in the forests

- Revision of the Project Document

- 20 studies (preparation of 21 forest management plans, feasability studies for &quot;boulis&quot;, study on soil neutrality, assessment of carbon sequestration in 13 forests, studies on NTFPs, identification of financial needs of small forest village enterprises, study on existing management procedures in small village forest enterprises)

- Base line study on 4 selected NTFP value chains

- Support to set-up of small village forest enterprises and support to 35 of these

- Support to an overall organisation of NTFP producers (20 meetings)

- 4 regional training workshops on the functioning of value chain clusters (groups of actors in same area)

- Support to selection of focal points for value chains and training of these focal points

- Training on certification methods for forests

- Certification of karit&#xE9;/shea products from 2 units

- 4 feasability studies for processing units

- Training workshop for microfinance partners on forestry and NTPs

- Support to set-up of savings groups and support to 11 814 members of small village forest enterprises

- Preparation of digitalisation of the karit&#xE9;/shea value chain

- Training of microfinance institutions on local savings

There are no important unexpected results to report, apart possibly the seemingly quick effect on biodiversity by the 145 &quot;bullies&quot; (small traditional water dams) that have been (subjectively) reported to have increased insect numbers and attracted mammals such as elephants.

The increasing insecurity in Burkina Faso has had only minor effects on the activities. One of the communes (Barsalogho) and some forests with difficult access have been replaced in others. The remedy to insecurity in certain areas has been mainly to work through local actors, a strategy used also by other partners (SOS Sahel, FAO).

COVID19 has had a very small effect on the contribution.

An aspect that has not been sufficiently analysed is how the contribution may affect conflict prevention, in other words the &quot;triple nexus&quot;. It seems obvious that increased income has a preventive effect on conflict but more analysis is needed.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11847" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060103" currency="SEK" strategy-amount="1660000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Burkina Faso 2018-2022</sida:title>
    <sida:titleSV>Burkina Faso 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
