<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-03722-287-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Parkland NPP now and in the future</narrative>
   <narrative xml:lang="SV">Parkland NPP nu och i framtiden</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Agroforestry parklands are the main source of food, fodder and fuel for subsistence farming communities in the Sudano-Sahel - one of the most food insecure regions in the world. This land use system integrates crop and livestock production in agricultural lands with a significant tree cover. The total annual output (as food, fodder and tree products) of these system is referred to as Net Primary Production (NPP). Recent analyses show that the demand for NPP in the region is rapidly increasing while the supply remains nearly constant. In this project we will study factors controlling NPP with the aim to enable optimization of land management and production capacity.Our project, building on an experienced multidisciplinary group with the ambition to employ a PhD student from Burkina Faso, will provide novel agro-ecological knowledge critical to parkland management. We will i)quantify NPP supply of the three main parkland components; crops, trees and grasses, and relate it to several controlling factors, ii)develop a system for national scale NPP monitoring using free and high resolution satellite data, iii)build scenarios of future NPP supply and demand guided by our NPP assessments, population projections, climate scenarios and land stakeholder dialogues, iv)interact with land users and policy actors in workshops for evaluating feasibility of scenarios, hurdles and ways forward, and v)disseminate results through posters, YouTube-films and flyers in local languages.</narrative>
   <narrative xml:lang="SV">I de v&#xE4;stafrikanska torromr&#xE5;dena &#xE4;r majoriteten av befolkningen direkt beroende av de resurser som produceras i s&#xE5; kallade parklands. Jordbrukssystem k&#xE4;nnetecknas av att gr&#xF6;dor odlas under relativt t&#xE4;tt tr&#xE4;dt&#xE4;cke. Med j&#xE4;mna mellanrum l&#xE4;ggs f&#xE4;lten i tr&#xE4;da f&#xF6;r att jorden inte ska utarmas p&#xE5; n&#xE4;rings&#xE4;mnen och blir d&#xE5; betesmark f&#xF6;r boskap. Fr&#xE5;n parklands f&#xE5;r befolkningen en rad livsn&#xF6;dv&#xE4;ndiga resurser; gr&#xF6;dor, frukt och n&#xF6;tter, djurbete och virke. Den sammanlagda biomassan som produceras i dessa landskap under en viss tidsperiod &#xE4;r dess prim&#xE4;rproduktion (p&#xE5; engelska net primary production, NPP), d.v.s. den biologiska process d&#xE4;r v&#xE4;xter omvandlar oorganiska &#xE4;mnen till kolhydrater genom fotosyntes.Sudano-Sahel upplever i nul&#xE4;get en av jordens kraftigaste befolknings&#xF6;kningar, samtidigt som omr&#xE5;det b&#xE5;de &#xE4;r s&#xE4;rskilt k&#xE4;nsligt och utsatt f&#xF6;r klimatf&#xF6;r&#xE4;ndringar. Den h&#xF6;ga k&#xE4;nsligheten beror p&#xE5; att jordbruket &#xE4;r starkt beroende av regelbundna regn d&#xE5; konstbevattning &#xE4;r mycket s&#xE4;llsynt. En rad rapporter visar nu att kombinationen av ett &#xF6;kat behov av prim&#xE4;rproduktion, som resulterar fr&#xE5;n befolknings&#xF6;kningen, och &#xE4;ndrade regnm&#xF6;nster i en snar framtid kommer leda till ett kraftigt underskott av prim&#xE4;rproduktion. Det finns allts&#xE5; stora fr&#xE5;getecken kring huruvida dessa landskap kan bidra med en h&#xE5;llbar produktion av naturresurser, och d&#xE4;rmed f&#xF6;da den v&#xE4;xande befolkningen.Det finns dock stora kunskapsluckor n&#xE4;r det g&#xE4;ller prim&#xE4;rproduktionen i parklands. I nul&#xE4;get vet vi inte hur mycket landskapens olika komponenter, d.v.s. gr&#xF6;dor, tr&#xE4;d och gr&#xE4;s, producerar. Vi vet heller inte hur parklands-typer i olika klimatzoner skiljer sig g&#xE4;llande m&#xE4;ngd prim&#xE4;rproduktion. Det finns ocks&#xE5; stora kunskapsluckor kring de faktorer (t.ex. marksk&#xF6;tsel, djurh&#xE5;llning, val av gr&#xF6;dor och regnm&#xF6;nster) som p&#xE5;verkar prim&#xE4;rproduktionen. Bristen p&#xE5; grundl&#xE4;ggande kunskap leder till att det &#xE4;r mycket sv&#xE5;rt att utveckla metoder och strategier f&#xF6;r att optimera utformningen, st&#xF6;det och sk&#xF6;tseln av dessa jordbrukslandskap med syfte att maximera prim&#xE4;rproduktionen.F&#xF6;rutom en &#xF6;kad kunskapsniv&#xE5; s&#xE5; finns det ocks&#xE5; ett stort behov av f&#xF6;rb&#xE4;ttrade metoder f&#xF6;r att kvantifiera landskapens prim&#xE4;rproduktion. Vanligtvis anv&#xE4;nds l&#xE5;guppl&#xF6;sta satellitdata (500-1000 m) n&#xE4;r prim&#xE4;rproduktion &#xF6;vervakas p&#xE5; landskapsniv&#xE5;. Detaljgraden i denna information &#xE4;r l&#xE5;g i f&#xF6;rh&#xE5;llande till jordbruksf&#xE4;ltens storlek, vilken minskar dess praktiska anv&#xE4;ndbarhet. I det h&#xE4;r sammanhanget &#xE4;r det nya europeiska satellit-systemet Sentinel, med betydligt h&#xF6;gre uppl&#xF6;sning (10 m), mycket intressant. Ett system som med h&#xF6;g detaljgrad kan &#xF6;vervaka prim&#xE4;rproduktion kan bidra till en rad applikationer f&#xF6;r att s&#xE4;kerst&#xE4;lla kvantifieringen av landskapens produktionskapacitet. Det skulle t.ex. kunna identifiera omr&#xE5;den med akut brist p&#xE5; naturresurser, eller omr&#xE5;den d&#xE4;r l&#xE5;ngsiktiga &#xE5;tg&#xE4;rder kr&#xE4;vs f&#xF6;r att f&#xF6;rb&#xE4;ttra landskapets f&#xF6;rm&#xE5;ga till prim&#xE4;rproduktion.Detta projekt kommer studera produktionskapaciteten hos dessa jordbrukssystem och de faktorer som p&#xE5;verkar den f&#xF6;r att f&#xF6;rst&#xE5; hur de kan komma att p&#xE5;verkas av klimatf&#xF6;r&#xE4;ndringar och en v&#xE4;xande befolkning. V&#xE5;rt multidisciplin&#xE4;ra forskarlag kommer kombinera en rad unika metoder f&#xF6;r att g&#xF6;ra f&#xE4;ltm&#xE4;tningar av prim&#xE4;rproduktion hos tr&#xE4;d, gr&#xF6;dor och gr&#xE4;s, samt samla in information om b&#xF6;ndernas markanv&#xE4;ndning. F&#xE4;ltarbetet kommer utf&#xF6;ras i tre studieomr&#xE5;den placerade i olika klimatzoner f&#xF6;r att vi ska kunna studera skillnader mellan parkland-typer och skapa kunskap som &#xE4;r relevant f&#xF6;r hela regionen. F&#xF6;rutom att utg&#xF6;ra grunden f&#xF6;r analysen kommer f&#xE4;ltm&#xE4;tningar anv&#xE4;ndas till att kalibrera en satellitbaserad metod som g&#xF6;r det m&#xF6;jligt att kartera prim&#xE4;rproduktion p&#xE5; nationell skala i Burkina Faso. Scenarier baserade p&#xE5; v&#xE5;ra resultat i kombination med befolkningsprognoser och klimatscenarier kommer att tas fram och anv&#xE4;ndas i deltagande-workshops p&#xE5; lokal och nationell niv&#xE5;. Projektet kommer leverera vetenskapliga alster samt praktiska och policyrelaterade produkter (&#xF6;versatta informationsblad, filmer etc). Sammanfattningsvis kommer projektet bidra till en kraftigt f&#xF6;rb&#xE4;ttrad f&#xF6;rst&#xE5;else av detta viktiga jordbrukssystem, etablera diskussioner med markbrukare och tj&#xE4;nstefolk p&#xE5; relevanta ministerier, samt att utveckla ett mer detaljerat, relevant och kostnadseffektvt system f&#xF6;r att &#xF6;vervaka f&#xF6;r&#xE4;ndringar i landskapets prim&#xE4;rproduktion.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">179231.4851045379</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">146584.5793022574</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">135726.462316905</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">494199.9217527386</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">179231.4851045379</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">146584.5793022574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">101794.1952506596</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
