<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5120004404-BFA-31140</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 ProValAB/Agricultural valorization of small dams in Burkina Faso</narrative>
   <narrative xml:lang="SV">COVID-19 Valorisering av dammar Burkina Faso</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
The project aims to assure an improved agricultural valorization of hydraulic infrastructure already in place in Burkina Faso. The project aims at both rehabilitating 17 to 20 of Burkina Faso&apos;s many water dams and improve the use of the dams. The overall expected objective of the project is: &quot;Households sustainable development of food security/nutritional security and increase of their incomes by exploiting water from small dams through the development of beneficial value chains&quot;.

The specific objectives are :
 &#x2022; users put in place good governance for the sustainable management of infrastructures, water resources and developed lands;
&#x2022; farmers increase quantitatively and qualitatively their agricultural, forestry, pastoral and fishery production (ASPF) ;
&#x2022; producers and other players in value chains improve their economic and social performance.

The project runs in its totality over 5 years, where a first phase (2017-2020) is financed in collaboration between the Government of Burkina Faso and Sweden. Sweden contributes XX million SEK.

The contribution is is in line with the following goal of the strategy for Sweden&apos;s development cooperation in Burkina Faso  &quot;... to help boost incomes and improve security among the poor, especially among
women and girls, by promoting environmentally sustainable increases in productivity in
the natural resource management sectors.&quot; Further, the contribution is of a vital importance for Burkina Faso&apos;s capacity to adapt to climate change.

The project contributes to at least eight of the seventeen sustainable goals stated by the United Nation in 2015 and signed both by Sweden and Burkina Faso. It is also in coherence with several public policy objectives of Burkina Faso such as the National Plan for Economic and Social Development (NPESD) adopted in 2016 and the development strategy SCADD. It is further in line with the National Adaptation Program of Action on Climate Change (NAPA). ProValAB falls within the framework of the implementation of the National Water Policy by considering the National Program for Integrated Water Resources Management and the National Hydro Development.

In Burkina Faso around 85% of the population gain their living from natural resources, agriculture, livestock and silviculture. This is more so in the rural areas where the incomes are very low, however these livelihood activities still contributes to around 40% of the Gross Domestic Budget (GDP). The most limiting factor to increase the productivity of natural resources is the access to water. With climate change the rainfall have become more irregular and more intense once it occurs, which means that the risk of soil erosion increases, that the topsoil disappears and the possibility to keep the humidity in the soil diminish. The dams allow farmers to produce an important supplement of vegetables and fruits, which in addition will increase their cash income and make them more market-oriented. It should also improve nutrition and health status of the farmers&apos; families.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att uppn&#xE5; ett mer effektivt och r&#xE4;ttvist nyttjande av existerande regnvattendammar f&#xF6;r jordbruks&#xE4;ndam&#xE5;l i Burkina Faso. De specifika m&#xE5;len &#xE4;r:

1) Anv&#xE4;ndarna skapar system f&#xF6;r god och h&#xE5;llbar f&#xF6;rvaltning av dammarna, vattenresursen och odlingsmarken;
2) Odlarna &#xF6;kar sin kvantitativa respektive kvalitativa produktion fr&#xE5;n tr&#xE4;d, jordbruk, husdjur och fiskodling;
3) Producenter och andra v&#xE4;rdekedjeakt&#xF6;rer f&#xF6;rb&#xE4;ttrar sitt ekonomiska och sociala upptr&#xE4;dande.

Projektet l&#xF6;per &#xF6;ver 5 &#xE5;r under vilka fas 1 (2017-2020) samfinansieras av Burkina Faso och Sverige. Sverige avser bidra med 79 000 000 miljoner kronor.

Projektet &#xF6;verensst&#xE4;mmer med minst &#xE5;tta av de sjutton h&#xE5;llbara utvecklingsm&#xE5;l som fastst&#xE4;lldes av FN 2015 och som undertecknats av b&#xE5;de Sverige och Burkina Faso. Projektet &#xF6;verensst&#xE4;mmer ocks&#xE5; med den nationella planen f&#xF6;r ekonomisk och social utveckling (NPESD), utvecklingsstrategin SCADD,  den nationella planen f&#xF6;r adaptering till klimatf&#xF6;r&#xE4;ndringarna (PANA) och landets prioriteringar inom resiliens f&#xF6;r livsmedelss&#xE4;kerhet och nutrition antagen 2015.

I Burkina Faso lever omkring 85% av befolkningen, fr&#xE4;mst p&#xE5; landsbygden, av naturresurser, jordbruk, boskap och skogsbruk. Inkomsterna &#xE4;r mycket l&#xE5;ga, men trots detta bidrar dessa f&#xF6;rs&#xF6;rjningsaktiviteter till cirka 40% av BNP. Den mest begr&#xE4;nsande faktorn att &#xF6;ka produktiviteten av naturresurser &#xE4;r tillg&#xE5;ngen till vatten. Med klimatf&#xF6;r&#xE4;ndringen har nederb&#xF6;rden blivit mer oregelbundet och mer intensiv n&#xE4;r det intr&#xE4;ffar, vilket inneb&#xE4;r att risken f&#xF6;r jorderosion &#xF6;kar, att &#xF6;versta jordlagret f&#xF6;rsvinner och m&#xF6;jligheten att h&#xE5;lla fuktigheten i jorden minskar. Dammarna till&#xE5;ter jordbrukare att producera ett viktigt tillskott av gr&#xF6;nsaker och frukter, vilket dessutom kommer att &#xF6;ka sina kontantinkomster och g&#xF6;ra dem mer marknadsinriktade. Det kommer att leda till att f&#xF6;rb&#xE4;ttra b&#xF6;ndernas hush&#xE5;ll n&#xE4;rings- och h&#xE4;lsotillst&#xE5;nd.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is: &quot;Households improve their food/nutritional security sustainably and increase their incomes by exploiting water from small dams through the development of value chains&quot;.

The specific objectives are:

&#x2022; users put in place good governance for the sustainable management of infrastructures, water resources and developed lands. This specific objective will be achieved through (a) development of infrastructures to support value chains, (b) improved management of dams, water and developed lands;

&#x2022; farmers increase quantitatively and qualitatively their Agro-Sylvo-Pastoral and Forest (ASPF) production. This specific objective will be achieved through (a) increased agricultural production and productivity, (b) modernization of fish farming and fisheries, (c) capacity building of producers on post-harvest and commercial techniques;

&#x2022; producers and other players in value chains improve their economic and social performance. This specific objective will be achieved through (a) integration of producers into value chains, (b) development of products processing, (c) better partnership between the players and the Financial Institutions / Microfinance Institutions, (d) Women&apos;s Empowerment, (e) improvement of the health and nutritional quality of households.</narrative>
  </description>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Agence Comptable Centrale du Tresor</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Government of Burkina Faso</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-15" type="1"></activity-date>
  <activity-date iso-date="2017-11-15" type="2"></activity-date>
  <activity-date iso-date="2022-04-30" type="3"></activity-date>
  <activity-date iso-date="2022-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="31140" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural water resources</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.8" vocabulary="3">
   <narrative xml:lang="EN">15.8 - By 2020, introduce measures to prevent the introduction and significantly reduce the impact of invasive alien species on land and water ecosystems and control or eradicate the priority species.</narrative>
   <narrative xml:lang="SV">15.8 - Senast 2020 inf&#xF6;ra &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rhindra inf&#xF6;rseln av invasiva fr&#xE4;mmande arter och avsev&#xE4;rt minska deras p&#xE5;verkan p&#xE5; land- och vattenekosystem samt kontrollera eller utrota prioriterade arter.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="6.6" vocabulary="3">
   <narrative xml:lang="EN">6.6 - By 2020, protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes.</narrative>
   <narrative xml:lang="SV">6.6 - Senast 2020 skydda och &#xE5;terst&#xE4;lla de vattenrelaterade ekosystemen, d&#xE4;ribland berg, skogar, v&#xE5;tmarker, floder, akviferer och sj&#xF6;ar.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3278376.4633720745</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1660289.5859799993</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1808427.0540638226</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-3415359.5121780597</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3278376.4633720745</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1660289.5859799995</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1808427.0540638226</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-3415359.512178059</value>
  </planned-disbursement>
  <capital-spend percentage="20"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-15"></transaction-date>
   <value currency="USD" value-date="2017-11-15">3803471.393471</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">3278376.4633720745</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">1660289.5859799993</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1808427.0540638226</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">-3415349.931793539</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">-9.5885459782</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_ACCORDSpecif_ProValABFRENCHSign_141117.pdf">
   <title>
    <narrative xml:lang="FR">Accord sp&#xE9;cifique contribution 51200044</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_AMENDEment2ENGLishtoProValABSigned_201214.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment 2 to Contribution 51200044 ProValAB</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/specific-agreement-provalab-engl-signed_20171114.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_ProValABAmendementno1VFrancaisSignedmai2020(Fr).pdf">
   <title>
    <narrative xml:lang="FR">Amendement 1 &#xE0; l&apos;accord ProValAB</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_Amendement3_2ProValABparLettreMINEFID_210614.pdf">
   <title>
    <narrative xml:lang="EN">Amendement 3 to Contribution 51200044_ProValAB by MINEFID letter</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_Amendement3_1ProValABparLettreAmbSued_210601.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 3_1 to 51200044 ProValAB by Sweden Embassy letter</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_ProVaLabFR9juin_Amendementnr1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment1 to ProValAB Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_DecisiononAmendment1Fev2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on ProValAB amendment 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_BF-17-2020DecisAmendment2ProValAB_201130.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment 2 ProValAB</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_DecisiononcontributionProValAB_51200044_171110.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution ProValAB 51200044</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_SpecificAGREEMENTProValABENGLSigned_20171114.pdf">
   <title>
    <narrative xml:lang="EN">Specific agreement ProValAB 2017</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_DecisionProValAB20_21annualauditE&amp;Y_BF-12-2021.pdf">
   <title>
    <narrative xml:lang="EN">Decision for Call-off 51200044 ProValAB 2020&amp;2021 annual audit</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/51200044_DecisionNIRASProValAB6MonthsTAExtension_BF16-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on NIRAS 6 month extension</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/burkina-faso/decision-on-contribution--11079-bon.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Examples of the results expected that have been achieved, during the implementation.
From 2018 to 2021, most of the planned activities have been undertaken and the project has shown good results.
The most important operational results obtained:
- Regarding development of water and developed land it is noted that :
*provision of 199 tons of Burkina Phosphate to the producers of the intervention sites; acquisition and endowment of 11 tillers from 11 cooperatives; installation of 07 fish pens
in 07 bodies of water.
* To support the post-popularization of agricultural production techniques and tools through farmers&apos; field schools, agricultural and mechanical inputs have been made available to beneficiaries to improve agricultural production and productivity.
Depending on the results, this improvement is indeed observed in the extension or demonstration plots.
- Regarding the sustainable management of infrastructure, the results achieved are:
* implementation of 13 environmental and social management plans, training of producers on the management / protection of banks and compensatory actions for reforestation;
* rehabilitation of 2 dams; rehabilitation of 2 additional structures: a spillway and a protection dyke; rehabilitation / development of 101 ha of old irrigated perimeters, 50 ha of new irrigated perimeters, 23 ha of market gardens; Development of 8 cattle passageways and construction of 14 positive pastoral boreholes;
* implementation of measures to protect the banks against silting up of water bodies in 5
sites.
- The implementation of management plans makes it possible to mitigate the environmental impacts induced by the actions of the project. The reconstruction of dams and additional structures will make it possible to mobilize large quantities of water and the development and rehabilitation of irrigated perimeters and market gardens will make arable land available to producers. As an immediate result, these actions aim to improve the capacities and means of agricultural and fishery production.
Regarding the economic development of agricultural products, the overall
results are: training of 45 women on tomato processing in 3 sites was implemented, installation of 8 onion storage units, training of 65 women in rice parboiling techniques for the benefit of 5 sites, establishment of partnership agreements between 2 farmers&apos; organizations and microfinance.
Brief analysis of satisfactions and dissatisfactions:
In terms of satisfaction and considering the level, the achieved results, the project implementation was efficient. It is more efficient because it was built on the use of preexisting structures and other resources (equipment, expertise, etc.).
Concerning beneficiaries, the various trainings constitute acquired technical know-how that some of them will continue to put into practice.
The satisfactory results achieved by the project are due to its good institutional organization, which made it possible to ensure effective and inclusive participation in the project implementation.
Other satisfactions are the good practices resulting from ProValAB
experiences:
- Sustainable infrastructure management component: Establishment of a functional and efficient 
steering committee for infrastructure studies. Whilst the practice is quite common in the structures of implementation of Minister of agriculture projects, the process was successful due to the composition of the committee, the presence of influential people/ leaders, the work methodology used, and the role played by ProValAB at different stages of the process.
- The water and land development component: The broad adherence of beneficiaries to farmer
field schools as a fruit of a participatory approach to involve producers in the different stages of setting up activities: Identification of sectors and crops, identification of the location of fields, organization for cropping operations, empowerment, monitoring and surveillance, motivation, adapted methodology for women, etc.
The successful organization of training and awareness sessions: ProValAB has been successful starting from the analysis of the development process to the organizing these sessions.
Two essential principles have played a role: ensuring the credibility of the service provider by paying attention to their recruitment; then, involving the producer organizations in the process, including in the choice of themes and training venues, the training packages adapted to the audience such as women, youth, different water user groups.
Partnership management: Successful involvement of mayors in the governance of dam infrastructure: 2 experiments were particularly successful: the banks protection and the delimitation of the buffer zones of the water reservoirs. ProValAB success is essentially due to the involvement of the mayors in the initiative and the implication of the Water Agencies, the Water Users Committees, the Technical Services and other projects intervening in area.
In terms of dissatisfaction:
- The fact that the security risk did not allow full implementation of the project at municipalities, communities and decentralized technical services level.
- Some main activities like, promotion of seeds and the stocking of the enclosures, construction and rehabilitation of dams were delayed.
- The funds proposed to the water banks protection are insufficient and do not allow several sites to be considered.
- The great delay in the implementation of environmental and social management plans and the failure to consider the protection of biological diversity in the project activities.
Achieved results in relation to the objectives of the intervention: The final reports and reviews have shown that more than 80% of the initial objectives of the project have been achieved. The institutional framework in place (project management unit supported by the inter-ministerial monitoring committee) enabled the implementation of activities within a reasonable time frame. The remaining activities have been integrated into the new contribution 1249 following this project.
As a reminder, Contribution 51200044 was initially designed for 5 years but funding from Sida was agreed for only 3 years (2018-2020) due to administrative reasons mainly the overlap of Sweden&apos;s strategies. The negotiations (government and Embassy) resulted in a new agreement (contribution 15249) which is the second phase of ProValAB and would cover the period 2021-2024. This new contribution intended to strengthen the results of the intervention and to implement the operational plan for development of promising value chains, to increase the income of beneficiary households, to better orient the intervention, continue initiated actions of water control and mobilization.
The project was designed based on the theory of change approach.
According to the project expected effects (intermediate changes) it appears that:
- Regarding the quantities of agro-sylvo-pastoral and fishery production, all forecasts were met and even exceeded in terms of fish production. The rate of increase in the volume of fish marketed is 42% against a target of 10%.
- According to the surveys among groups of fishermen, they state that the volume of fish caught increased between 2018 and 2021. Although this increase depends on several factors, the project&apos;s contribution to the achievement of this result can be judged in the capacity building of fishermen in training in fishing and fish farming, in the valuation of equipment in fishing materials, the stocking of water bodies.
- Regarding the competitiveness of agricultural and fishery products, which has improved. It is noted that: the rate of increase in the volume of agricultural products marketed is satisfactory compared to the expected target.
- Women sold fewer agricultural products than men because agricultural production is not the main secondary activity for women. They are more active in petty trading activities.
- Training for beneficiaries on topics relating to the marketing of agricultural products was provided by the project, which allowed to strengthen the capacity of producers in the marketing of agricultural products.
All the results are linked to actions carried out with technical partners as well as the beneficiaries (capacity building, fish farming, setting the catch period, etc.) who have certainly helped to improve catches and achieve this result.
- More than half of the producers in the intervention sites surveyed believe that postharvest losses have decreased compared to the beginning of ProValAB.
- The Proportion of households that increased their income from farming is 80.3% against a target of 70%. According to the ProValAB, this is mainly income from sales of crops, livestock, milk, poultry ...
- Regarding the environment and the climate, the aim was to carry out compensatory reforestation measures, training residents on environmental protection.
- Gender was also considered in the implementation of activities: There are gender sensitive activities that have manifested themselves through the participation of women in capacity building actions in training or in the provision of infrastructure and materials.
-Taking &quot;Human Rights&quot; into account was also a requirement in the project, with service providers for the execution of the works: no use of children or minors on work sites.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51200044" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060103" currency="SEK" strategy-amount="1660000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Burkina Faso 2018-2022</sida:title>
    <sida:titleSV>Burkina Faso 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
