<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="FR" xmlns:akvo="http://akvo.org/iati-activities" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-27195046-11336</iati-identifier>
  <reporting-org ref="NL-KVK-27195046" secondary-reporter="0" type="15">
   <narrative xml:lang="FR">VNG International</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Projet d&apos;appui &#xE0; la gestion Fonci&#xE8;re Locale au B&#xE9;nin</narrative>
  </title>
  <description akvo:type="6" type="1">
   <narrative xml:lang="FR">Depuis Ao&#xFB;t  2013, un nouvel arsenal juridique (Le Code Foncier et Domanial - CFD et ses d&#xE9;crets d&apos;application) aborde la question fonci&#xE8;re dans sa globalit&#xE9; et cr&#xE9;e aussi un nouveau cadre institutionnel avec principalement la mise en place de l&apos;Agence Nationale du Domaine et du foncier (ANDF). Dans ce cadre, avec le consortium VNG International-LID Management, les communes de Dogbo et de Klou&#xE9;kanm&#xEA; renforc&#xE9;es par l&apos;ANCB, ont soumis et obtenu de l&apos;Ambassade Royale des Pays-Bas au B&#xE9;nin, une subvention de financement en vue d&apos;une exp&#xE9;rimentation de la gestion fonci&#xE8;re au niveau local. Ainsi, depuis le 1er janvier 2015, la VNG International a mis en route le Projet d&apos;appui &#xE0; la gestion Fonci&#xE8;re Locale (PFL). Il est bas&#xE9; &#xE0; Lokossa et couvre essentiellement les communes de Dogbo et de Klou&#xE9;kanm&#xEA; en vue de l&apos;op&#xE9;rationalisation du nouveau cadre juridique foncier. Ce projet implique aussi l&apos;ANCB en vue de soutenir le dialogue national sur les pr&#xE9;occupations issues de la mise en &#x153;uvre du projet et pour valoriser des bonnes pratiques issues de la capitalisation des exp&#xE9;riences empiriques de terrain.</narrative>
  </description>
  <description akvo:type="5" type="1">
   <narrative xml:lang="FR">Depuis le 14 ao&#xFB;t 2013, la loi portant Code Foncier et Domanial (CFD) a instaur&#xE9; au B&#xE9;nin, un nouvel arsenal juridique et cr&#xE9;&#xE9; un nouveau cadre institutionnel avec principalement la mise en place de l&apos;Agence Nationale du Domaine et du Foncier (ANDF). La mise en &#x153;uvre du CFD demande un investissement important, &#xE0; la fois sur les plans institutionnel et op&#xE9;rationnel. Au niveau local, les acteurs &#xE9;prouvent le besoin d&apos;un accompagnement de proximit&#xE9; pour une appropriation des nouveaux dispositifs. Dans ce cadre, le consortium VNG International-LID Management avec les communes de Dogbo et de Klou&#xE9;kanm&#xE8; renforc&#xE9;es par l&apos;ANCB, ont soumis et obtenu de l&apos;Ambassade du Royaume des Pays-Bas pr&#xE8;s le B&#xE9;nin, une subvention de financement de 4.4 millions d&apos;euros soit environs 3 milliards de FCFA en vue d&apos;une exp&#xE9;rimentation de la gestion fonci&#xE8;re au niveau local sur la p&#xE9;riode 2015-2018. Ainsi, depuis janvier 2015, la VNG International a mis en route le Projet d&apos;appui &#xE0; la gestion Fonci&#xE8;re Locale (PFL). Pour ce faire, elle a mis en place une &#xE9;quipe de coordination (Equipe d&apos;Appui Technique - EAT bas&#xE9;e &#xE0; Lokossa et un expert foncier au niveau de l&apos;ANCB) en vue de l&apos;accompagnement op&#xE9;rationnel du projet. Le projet intervient essentiellement dans les communes de Dogbo et de Klou&#xE9;kanm&#xE8; et s&apos;emploie aux c&#xF4;t&#xE9;s desdites communes &#xE0; mettre en place les organes locaux de gestion fonci&#xE8;re ainsi qu&apos;&#xE0; &#xE9;laborer/actualiser et faciliter la gestion d&apos;outils de s&#xE9;curisation fonci&#xE8;re. L&apos;ANCB est charg&#xE9;e quant &#xE0; elle, de soutenir le dialogue national sur les pr&#xE9;occupations issues de la mise en &#x153;uvre du projet et la valorisation des bonnes pratiques issues de la capitalisation des exp&#xE9;riences empiriques de terrain.</narrative>
  </description>
  <description akvo:type="9" type="1">
   <narrative xml:lang="FR">En 2015 KIT a conduit une &#xE9;tude de r&#xE9;f&#xE9;rence dans 28 villages des 2 communes cibles (Dogbo et Klou&#xE9;kanm&#xEA;) et 14 villages t&#xE9;moins dans les communes limitrophes. Les principales tendances observ&#xE9;es sont r&#xE9;sum&#xE9;es dans le paragraphe ci-apr&#xE8;s.
Dans la majorit&#xE9; des m&#xE9;nages, c&#x2019;est un homme qui occupe le r&#xF4;le de chef de m&#xE9;nage. Les m&#xE9;nages sont compos&#xE9;s en moyenne de 11 membres. &#xC0; plus de 75%, il a &#xE9;t&#xE9; trouv&#xE9; que ce sont les hommes qui d&#xE9;cident de la location ou de la vente de la terre au niveau des m&#xE9;nages, avec peu de participation des enfants au niveau du m&#xE9;nage. Ce sont principalement les hommes qui d&#xE9;cident majoritairement des sp&#xE9;culations &#xE0; cultiver. Klou&#xE9;kamn&#xE8; se distingue avec la participation plus &#xE9;lev&#xE9;e des femmes, mais une participation presque nulle des jeunes du m&#xE9;nage. La r&#xE9;colte est majoritairement une activit&#xE9; r&#xE9;serv&#xE9;e aux femmes et aux filles des m&#xE9;nages, bien que les groupes de Klou&#xE9;kamn&#xE8; exhibent une participation mixte assez &#xE9;lev&#xE9;e (48.7% traitement, 28.4% interm&#xE9;diaire). Tous les m&#xE9;nages enqu&#xEA;t&#xE9;s sont propri&#xE9;taires d&#x2019;une certaine partie de la terre qu&#x2019;ils exploitent. Dans plus de la moiti&#xE9; des cas, les m&#xE9;nages enqu&#xEA;t&#xE9;s font la location de terre. Le cout moyen varie entre 50 000 et 90 000 CFA par hectare et les profits r&#xE9;alis&#xE9;s se situent entre 28 000 et 89 000 CFA par hectare &#x2013; un &#xE9;cart plus grand que pour les couts engendr&#xE9;s par la location de terre. Le mode de d&#x2019;acquisition de la parcelle la plus importante est de fa&#xE7;on pr&#xE9;dominante l&#x2019;h&#xE9;ritage et l&#x2019;achat de la terre en ligne avec le fait que tous les m&#xE9;nages enqu&#xEA;t&#xE9;s sont propri&#xE9;taire de terre. En g&#xE9;n&#xE9;ral c&#x2019;est le document de pr&#xE9;somption &#xE9;tabli sous seing priv&#xE9; qui est le plus fr&#xE9;quent (47.5%) suivi des documents &#xE9;tablis devant un officier public (30.0%). Tr&#xE8;s peu de certificat foncier rural ont &#xE9;t&#xE9; &#xE9;mis (6.8%). Le cout d&#x2019;acquisition du document varie beaucoup avec des couts minimums entre 500 et 5000 FCFA, mais pouvant aller jusqu&#x2019;&#xE0; 500 000 dans la commune de Lalo. En moyenne le prix pay&#xE9; est de 31,352 FCFA. 

Les documents attestant des droits sur la parcelle offrent peu de b&#xE9;n&#xE9;fices &#xE0; leurs propri&#xE9;taires et que ceux qui n&#x2019;ont pas de documents ne souffrent pas de discrimination &#xE0; grande &#xE9;chelle sur cette base. Cependant, les pourcentages demeurent faible &#x2013; mais d&#xE9;montre que le document peut avoir un certain degr&#xE9; d&#x2019;impact sur la participation &#xE0; un projet, l&#x2019;acc&#xE8;s &#xE0; un pr&#xEA;t bancaire et le r&#xE8;glement de litiges &#x2013; en ligne avec les hypoth&#xE8;ses du projet. Le type de conflit le plus pr&#xE9;sent est la contestation du droit de propri&#xE9;t&#xE9; suivi de la contestation de la limite de parcelle. Dans le cas de conflits sur les parcelles secondaires, le taux de r&#xE9;solution des conflits est plus faible: en moyenne dans 42.6% des cas.

L&apos;enqu&#xEA;te quantitative r&#xE9;alis&#xE9;e &#xE0; &#xE9;t&#xE9; compl&#xE9;t&#xE9;e par une enqu&#xEA;te qualitative qui a mis l&apos;accent sur la situation des groupes d&#xE9;favoris&#xE9;s. Il en ressort que dans les communes cibles, la situation des groupes d&#xE9;favoris&#xE9;s (Jeunes et femmes) est pr&#xE9;occupante en mati&#xE8;re d&apos;acc&#xE8;s &#xE0; la terre. Ces groupes n&apos;ont presque plus acc&#xE8;s &#xE0; la terre par h&#xE9;ritage et La pression fonci&#xE8;re fragilise leurs droits d&apos;usage.</narrative>
  </description>
  <description akvo:type="4" type="1">
   <narrative xml:lang="FR">Exp&#xE9;rimentation du Code Foncier et Domanial dans les Communes de Dogbo et Klou&#xE9;kanm&#xE8;</narrative>
  </description>
  <description akvo:type="8" type="2">
   <narrative xml:lang="FR">L&apos;objectif g&#xE9;n&#xE9;ral du projet est la Contribution &#xE0; l&apos;am&#xE9;lioration de la s&#xE9;curit&#xE9; fonci&#xE8;re  et &#xE0; une meilleure  jouissance des droits de terre, de logement et des biens pour la population b&#xE9;ninoise.
De mani&#xE8;re sp&#xE9;cifique il s&apos;agit de la Mise en &#x153;uvre du cadre institutionnel et des dispositifs du code foncier et domanial en vue de la gestion int&#xE9;gr&#xE9;e du foncier au niveau local</narrative>
  </description>
  <description akvo:type="10" type="1">
   <narrative xml:lang="FR">La finalit&#xE9; du projet est que dans les ann&#xE9;es &#xE0; venir, il y ait un syst&#xE8;me simple et efficace de gestion fonci&#xE8;re en place dans toutes les communes du B&#xE9;nin. La durabilit&#xE9; des actions du projet sera donc assur&#xE9;e &#xE0; travers: 
- le d&#xE9;veloppement de la gestion fonci&#xE8;re dans une approche participative. &#xE7;a veut dire que l&#x2019;institutionnalisation des activit&#xE9;s est partiellement la responsabilit&#xE9; de communes pilotes;
- La mise en &#xE9;chelle du syst&#xE8;me de gestion fonci&#xE8;re d&#xE9;velopp&#xE9; dans les 2 communes cibles qui sera assur&#xE9;e par le partenaire Association Nationale de Communes du B&#xE9;nin (ANCB) qui est impliqu&#xE9; dans le projet depuis sa conception;
- Le d&#xE9;veloppement d&apos;un syst&#xE8;me de feedback entre les communes pilotes et l&apos;ANCB;
- l&apos;animation d&apos;un dialogue permanent entre les bailleurs de fonds que investissent dans le secteur foncier pour surpasser le niveau de projets / programmes et aller vers une appropriation locale des approches et outils;
- l&#x2019;identification de bonnes pratiques de gestion fonci&#xE8;re au niveau communal et leur mise &#xE0; l&apos;&#xE9;chelle/valorisation par &#xE0; l&apos;ANCB ;
- L&apos;institutionnalisation progressive de la gestion fonci&#xE8;re communale &#xE0; travers la budg&#xE9;tisation des ressources n&#xE9;cessaires pour le fonctionnement des organes communaux de gestion fonci&#xE8;re.</narrative>
  </description>
  <description akvo:type="7" type="1">
   <narrative xml:lang="FR">Le plan du projet se r&#xE9;sume en quatre &#xE9;tapes interactives &#xE0; savoir: 
- Mettre en place  de mani&#xE8;re participative et inclusive les organes de gestion fonci&#xE8;re pr&#xE9;vus par le Code au niveau des deux communes et assurer leur fonctionnement;
- R&#xE9;aliser les outils de s&#xE9;curisation fonci&#xE8;re au communal (Plan Foncier Rural, PFR, &#xE9;tats de lieu);
- Accompagner la formalisation des transactions fonci&#xE8;res; 
- Donner du feedback aux d&#xE9;cideurs au niveau national sur la mise en &#x153;uvre du projet afin d&apos;alimenter le dialogue sur l&apos;op&#xE9;rationnalisation du Code Foncier et Domanial.</narrative>
  </description>
  <description akvo:type="3" type="3">
   <narrative xml:lang="FR">Les groupes cibles du projets se pr&#xE9;sentent comme suit:
- Mairie (Maires,Conseillers communaux et locaux)
- Administration Communale (SG, SDLP, SRFU, Service foncier)
- Organes de gestion fonci&#xE8;re (BCDF, CoGeF, SVGF)
- Pr&#xE9;fecture et Services d&#xE9;concentr&#xE9;s de l&#x2019;Etat en lien avec le foncier (CARDER, Imp&#xF4;ts, DDHU, etc.) 
- Tribunal de conciliation
- Organisations de la soci&#xE9;t&#xE9; civile (organisations paysannes, groupements de femmes, chefferie traditionnelle, &#x2026;etc.)
- Populations en g&#xE9;n&#xE9;ral, femmes jeunes et autres groupes d&#xE9;favoris&#xE9;s en particulier.</narrative>
  </description>
  <participating-org ref="BJ-IFU-6201408024805" role="4" type="22">
   <narrative xml:lang="FR">Association Nationale des Communes du B&#xE9;nin</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Dogbo</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Dogbo</narrative>
  </participating-org>
  <participating-org activity-id="NL-1-PPR-27008" ref="XM-DAC-7" role="1" type="10">
   <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
  </participating-org>
  <participating-org role="4" type="70">
   <narrative xml:lang="FR">Mangement</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-27195046" role="2" type="15">
   <narrative xml:lang="FR">VNG International</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-27195046" role="4" type="15">
   <narrative xml:lang="FR">VNG International</narrative>
  </participating-org>
  <other-identifier ref="4135" type="B9">
   <owner-org ref="NL-KVK-27327087">
    <narrative xml:lang="FR">Akvo Foundation</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-03-17" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="FR">VNG International</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="FR">SOSSOU Egy</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Coordonnateur National</narrative>
   </job-title>
   <telephone>(229)97974055</telephone>
   <email>esossou.pfl@gmail.com</email>
   <website>http://www.vng-international.nl</website>
   <mailing-address>
    <narrative xml:lang="FR">Lokossa, Quartier Ahouam&#xE8;</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="FR">VNG International</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="FR">Felix Braeckman</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Directeur du Projet</narrative>
   </job-title>
   <telephone>+31 70 373 83 69</telephone>
   <email>vng-international@vng.nl</email>
   <website>http://www.vng-international.nl/</website>
   <mailing-address>
    <narrative xml:lang="FR">VNG International
P.O. Box 30435
2500 GK The Hague
The Netherlands</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BJ" percentage="100"></recipient-country>
  <location>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.644809 1.719821</pos>
   </point>
  </location>
  <location>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.80126 1.782828</pos>
   </point>
  </location>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value akvo:label="Total" currency="EUR" value-date="2015-01-01">4930356</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-01"></transaction-date>
   <value currency="EUR" value-date="2016-12-01">660326</value>
   <provider-org provider-activity-id="NL-1-PPR-27008" ref="XM-DAC-7" type="10">
    <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org ref="NL-KVK-27195046" type="15">
    <narrative xml:lang="FR">VNG International</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">450792</value>
   <provider-org ref="XM-DAC-7" type="10">
    <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org ref="NL-KVK-27195046" type="15">
    <narrative xml:lang="FR">VNG International</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">450792</value>
   <provider-org ref="XM-DAC-7" type="10">
    <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org ref="NL-KVK-27195046" type="15">
    <narrative xml:lang="FR">VNG International</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2015-07-01"></transaction-date>
   <value currency="EUR" value-date="2015-07-01">450793</value>
   <provider-org ref="XM-DAC-7" type="10">
    <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org ref="NL-KVK-27195046" type="15">
    <narrative xml:lang="FR">VNG International</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2015-07-01"></transaction-date>
   <value currency="EUR" value-date="2015-07-01">450793</value>
   <provider-org ref="XM-DAC-7" type="10">
    <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org ref="NL-KVK-27195046" type="15">
    <narrative xml:lang="FR">VNG International</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">1599489</value>
   <provider-org ref="XM-DAC-7" type="10">
    <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org ref="NL-KVK-27195046" type="15">
    <narrative xml:lang="FR">VNG International</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">971575</value>
   <provider-org ref="XM-DAC-7" type="10">
    <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org ref="NL-KVK-27195046" type="15">
    <narrative xml:lang="FR">VNG International</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-01"></transaction-date>
   <value currency="EUR" value-date="2017-12-01">1870868</value>
   <provider-org ref="XM-DAC-7" type="10">
    <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org ref="NL-KVK-27195046" type="15">
    <narrative xml:lang="FR">VNG International</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">1211189</value>
   <provider-org ref="XM-DAC-7" type="10">
    <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org ref="NL-KVK-27195046" type="15">
    <narrative xml:lang="FR">VNG International</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">578824</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/4135/document/Fiche%20Noyau%20Villageois.pdf">
   <title>
    <narrative xml:lang="FR">Fiche d&apos;enqu&#xEA;te pour noyau villageois</narrative>
   </title>
   <category code="A08"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/4135/document/Accs%20des%20Femmes%20%20la%20terre.pdf">
   <title>
    <narrative xml:lang="FR">Note de capitalisation sur l&apos;acc&#xE8;s des femmes &#xE0; la terre dans le Couffo</narrative>
   </title>
   <category code="A08"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/4135/document/Accs%20des%20jeunes%20%20la%20terre.pdf">
   <title>
    <narrative xml:lang="FR">Note de capitalisation sur l&apos;acc&#xE8;s des jeunes &#xE0; la terre dans le couffo</narrative>
   </title>
   <category code="A08"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/4135/document/Cartographie%20participative_B2T48AM.pdf">
   <title>
    <narrative xml:lang="FR">Note de capitalisation sur la cartographie participative</narrative>
   </title>
   <category code="A08"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/4135/document/Choix%20des%20villages_njWOFHS.pdf">
   <title>
    <narrative xml:lang="FR">Note de capitalisation sur le choix des villages PFR</narrative>
   </title>
   <category code="A08"></category>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/17036/">
   <title>
    <narrative xml:lang="FR">Atelier d&apos;orientation des mod&#xE8;les op&#xE9;rationnels des services fonciers</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/16827/">
   <title>
    <narrative xml:lang="FR">Atelier de pr&#xE9; validation technique des outils et modalit&#xE9;s d&apos;adaptation</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/17611/">
   <title>
    <narrative xml:lang="FR">Atelier recyclage sur diagnostic foncier</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/15481/">
   <title>
    <narrative xml:lang="FR">Bornes de r&#xE9;f&#xE9;rence mises en place</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/15480/">
   <title>
    <narrative xml:lang="FR">EAT en formation</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/15475/">
   <title>
    <narrative xml:lang="FR">Formation EAT PFL sur Akvo RSR</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/16204/">
   <title>
    <narrative xml:lang="FR">Formation des acteurs cl&#xE9;s du PFL sur le genre et la gestion fonci&#xE8;re</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/15770/">
   <title>
    <narrative xml:lang="FR">Formation des g&#xE9;ometres pour les PFR</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/16890/">
   <title>
    <narrative xml:lang="FR">Harmonisation du processus de mise en oeuvre du CF D en p&#xE9;riode transitoirei</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/17037/">
   <title>
    <narrative xml:lang="FR">L&apos;ANCB &#xE9;change avec les d&#xE9;put&#xE9;s sur les dispositions du code foncier et domanial</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/15483/">
   <title>
    <narrative xml:lang="FR">Premi&#xE8;re session du Comit&#xE9; des partenaires du PFL</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/16205/">
   <title>
    <narrative xml:lang="FR">Recyclage des CoGeF sur le code foncier et domanial (CFD)</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/18072/">
   <title>
    <narrative xml:lang="FR">Restitution du DFV &#xE0; Davihou&#xE9; (Klou&#xE9;kanm&#xE8;)</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/18037/">
   <title>
    <narrative xml:lang="FR">Restitution du DFV &#xE0; K&#xE9;gb&#xE9;hou&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/15525/">
   <title>
    <narrative xml:lang="FR">S&#xE9;ance d&apos;harmonisation de la d&#xE9;marche d&apos;installation des SVGF</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/16931/">
   <title>
    <narrative xml:lang="FR">Validation des modalites d&apos;adaptation des pratiques au CFD</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/15680/">
   <title>
    <narrative xml:lang="FR">Validation des valeurs cibles des indicateurs du PFL</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/16213/">
   <title>
    <narrative xml:lang="FR">Validation du rapport de DIRO des services fonciers</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/16211/">
   <title>
    <narrative xml:lang="FR">Visite d&apos;une d&#xE9;l&#xE9;gation de l&apos;Union Europ&#xE9;enne au PFL</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/16221/">
   <title>
    <narrative xml:lang="FR">Visite de la DIrectrice Adjointe de la Coop&#xE9;ration des Pays Bas au PFL</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/16721/">
   <title>
    <narrative xml:lang="FR">AUDIENCES PUBLIQUES DES DEPUTES DANS LE COUFFO</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/16651/">
   <title>
    <narrative xml:lang="FR">Campagne d&apos;information et de sensibilisation sur le droit foncier des femmes</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/18411/">
   <title>
    <narrative xml:lang="FR">D&#xE9;marrages des enqu&#xEA;tes fonci&#xE8;res dans les premiers villages</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/18443/">
   <title>
    <narrative xml:lang="FR">D&#xE9;veloppement de synergie d&apos;actions &#xE0; Dogbo</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/18041/">
   <title>
    <narrative xml:lang="FR">Fin de la formation des g&#xE9;om&#xE8;tres sur le mat&#xE9;riel technique</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/18035/">
   <title>
    <narrative xml:lang="FR">Focus group avec les femmes de K&#xE9;gb&#xE9;hou&#xE9; sur leur acc&#xE8;s &#xE0; la terre</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/18038/">
   <title>
    <narrative xml:lang="FR">Formation des g&#xE9;om&#xE8;tres sur le mat&#xE9;riel technique de travail</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/15944/">
   <title>
    <narrative xml:lang="FR">Formation des radios locales sur le CFD : Les femmes fortement repr&#xE9;sent&#xE9;es</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/18442/">
   <title>
    <narrative xml:lang="FR">Formation des &#xE9;quipes de terrain sur la conduite des enqu&#xEA;tes fonci&#xE8;res</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/15943/">
   <title>
    <narrative xml:lang="FR">Les animatrices et animateurs des radios locales form&#xE9;s sur le CFD</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/15653/">
   <title>
    <narrative xml:lang="FR">Mise en place des SVGF : Immersion des &#xE9;quipes de facilitation sur le terrain</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/21348/">
   <title>
    <narrative xml:lang="FR">Remise d&apos;&#xE9;quipements aux Communes</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/18446/">
   <title>
    <narrative xml:lang="FR">Rencontre de d&#xE9;veloppement de synergie d&apos;actions &#xE0; Klou&#xE9;kanm&#xE8;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/17530/">
   <title>
    <narrative xml:lang="FR">Resolution conflits fonciers : les juges echangent</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/18036/">
   <title>
    <narrative xml:lang="FR">R&#xE9;alisation de la carte terroire du village ADIDVO dans le cadre du DFV</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/18445/">
   <title>
    <narrative xml:lang="FR">R&#xE9;solution des conflits fonciers: les OPJ sont renforc&#xE9;s sur le CFD</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/15524/">
   <title>
    <narrative xml:lang="FR">S&#xE9;ance d&apos;harmonisation de la d&#xE9;marche d&apos;installation des SVGF</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/15482/">
   <title>
    <narrative xml:lang="FR">Visite de terrain pour observer une borne de r&#xE9;f&#xE9;rence</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/4135/update/18447/">
   <title>
    <narrative xml:lang="FR">&#xC9;changes avec l&apos;IGN sur le contr&#xF4;le et la certification des PFR</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="IMAGE/JPEG" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/4135/Project_4135_current_image_2016-08-09_18.31.54.JPG">
   <title>
    <narrative xml:lang="FR">Le Projet d&apos;appui &#xE0; la gestion Fonci&#xE8;re Locale</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="https://www.facebook.com/AmbassadePaysBasBenin/">
   <title>
    <narrative xml:lang="FR">Project link</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="https://www.facebook.com/ProjetPFL/">
   <title>
    <narrative xml:lang="FR">Project link</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <related-activity ref="BJ-IFU-6201408024805-11336" type="2"></related-activity>
  <conditions attached="0"></conditions>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">OBJECTIF SPECIFIQUE: Mise en &#x153;uvre du cadre institutionnel et des dispositifs du code foncier et domanial en vue de la gestion int&#xE9;gr&#xE9;e du foncier au niveau local</narrative>
   </title>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des Hommes, femmes et jeunes de la population cible qui d&#xE9;clarent avoir une bonne connaissance des diff&#xE9;rents organes de gestion fonci&#xE8;re au niveau local</narrative>
    </title>
    <baseline value="0,7" year="2015">
     <comment>
      <narrative xml:lang="FR">(H 1,5%, F 0,5%, J 0%)</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="30"></target>
     <actual value="33.0">
      <comment>
       <narrative xml:lang="FR">05-02-2018: Ce r&#xE9;sultat est li&#xE9; a un niveau de connaissance limit&#xE9;e des organes de gestion fonci&#xE8;re (entre 1 et 3 organes identifi&#xE9;s sur 7). En 2015, il avait &#xE9;t&#xE9; conclu que la connaissance des organes de gestion &#xE9;tait marqu&#xE9;e par le syst&#xE8;me informel traditionnel ax&#xE9; sur le chef de village ou tout simplement le manque de connaissances.  Tout comme en 2015, aucun enqu&#xEA;t&#xE9; atteint le niveau de reconnaissance totale des organes de gestion fonci&#xE8;re. Tout de m&#xEA;me on note une am&#xE9;lioration avec un tiers des enqu&#xEA;t&#xE9;s, en moyenne, ayant identifi&#xE9; 1 &#xE0; 3 organes correctement. Dogbo &#xE0; le score le plus &#xE9;lev&#xE9; avec 55% des hommes avec une connaissance limit&#xE9;e, suivie de Klou&#xE9;kanm&#xE8; avec 43%. Des efforts restent donc &#xE0; fournir pour parvenir &#xE0; une connaissance absolue (entre 6 et 7 organes). L&apos;&#xE9;loignement du BCDF des populations et le non d&#xE9;marrage de la d&#xE9;livrance d&apos;actes fonciers par ce dernier au profit des populations ne facilitent pas sa connaissance.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50">
      <comment>
       <narrative xml:lang="FR">Au moins 75% pour les femmes</narrative>
      </comment>
     </target>
     <actual value="0"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des ayant droits sur les parcelles enr&#xE9;gistr&#xE9;es (PFR et plan d&apos;&#xE9;tats des lieux) qui demandent le Certificat de Propri&#xE9;t&#xE9; Fonci&#xE8;re</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Il s&apos;agit de rapporter le nombre de personne ayant demand&#xE9; le CPF au nombre de personnes enregistr&#xE9;es lors des enqu&#xEA;tes fonci&#xE8;res (PFR et &#xE9;tats des lieux). (cet indicateur d&#xE9;pend fortement des conditions qui seront fix&#xE9;es pour l&apos;obtention du CPF)</narrative>
    </description>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="25"></target>
     <actual value="0.0">
      <comment>
       <narrative xml:lang="FR">14-02-2018: Actuellement, les enqu&#xEA;tes fonci&#xE8;res sont quasiment achev&#xE9;es dans 8 villages. Dans ces villages 4894 parcelles ont &#xE9;t&#xE9; enregistr&#xE9;es environs pour une superficie totale qui avoisine 3800 ha.Ces parcelles feront l&apos;objet tr&#xE8;s prochainement de publicit&#xE9; et un appui pourra &#xEA;tre aux ayant-droits pour l&apos;expression de leurs demandes de Titre Foncier.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="0">
      <comment>
       <narrative xml:lang="FR">16-04-2019: Les plans fonciers ruraux sont r&#xE9;alis&#xE9;s dans tous les 34 villages retenus. plus de 28000 parcelles sont enregistr&#xE9;es mais le processus d&apos;obtention de titre foncier &#xE0; partir des PFR n&apos;est pas clarifi&#xE9;. N&#xE9;anmoins, une base de donn&#xE9;es locales a &#xE9;t&#xE9; constitu&#xE9;e dans les deux Communes et les donn&#xE9;es collect&#xE9;es sont transmises &#xE0; l&apos;ANDF pour leur int&#xE9;gration dans la base de donn&#xE9;es cadastrale en cours d&apos;&#xE9;laboration</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Niveau de performance des Communes en mati&#xE8;re d&apos;affectation de ressources pour le fonctionnement des CoGeF et SVGF</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="50">
      <comment>
       <narrative xml:lang="FR">Les Communes sont sensibilis&#xE9;es sur la n&#xE9;cessit&#xE9; d&apos;assurer le fonctionnement des organes de gestion fonci&#xE8;re. Des ressources sont pr&#xE9;vus pour les organes en 2017.</narrative>
      </comment>
     </target>
     <actual value="62.5">
      <comment>
       <narrative xml:lang="FR">01-02-2018: sur 2000000 pr&#xE9;vus &#xE0; Dogbo, environs 500000 ont &#xE9;t&#xE9; d&#xE9;caiss&#xE9;es soit 25%. A klou&#xE9;kanm&#xE8;, les 1000000 pr&#xE9;vus ont &#xE9;t&#xE9; totalement d&#xE9;caiss&#xE9;s. Par ailleurs on note une augmentation de la ligne budg&#xE9;taire pr&#xE9;vue pour le fonctionnement des organes de gestion fonci&#xE8;re dans les deux communes pour 2018.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="75"></target>
     <actual value="60.0">
      <comment>
       <narrative xml:lang="FR">16-04-2019: L&apos;appui des CoGeF aux SVGF reste faible et m&#xE9;rite d&apos;&#xEA;tre renforc&#xE9;. Les ressources de fonctionnement n&#xE9;cessaires ne sont pas encore en place et ralentissent leurs interventions. La gestion de l&apos;information fonci&#xE8;re au niveau local reste &#xE9;galement un &#xE9;l&#xE9;ment de d&#xE9;fi.</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">R2-3: Am&#xE9;lioration de la pr&#xE9;vention et de la r&#xE9;solution des conflits fonciers</narrative>
   </title>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des litiges r&#xE9;solus par rapport &#xE0; ceux port&#xE9;s devant les SVGF des villages s&#xE9;lectionn&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Il s&apos;agit de rapporter le nombre de litige r&#xE9;solus au nombre total de litige port&#xE9; devant la SVGF</narrative>
    </description>
    <baseline value="0" year="2015">
     <comment>
      <narrative xml:lang="FR">A d&#xE9;finir gr&#xE2;ce aux r&#xE9;sultats des diagnostics fonciers villageois que fourniront les PS</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="25"></target>
     <actual value="71.0">
      <comment>
       <narrative xml:lang="FR">07-02-2018: Depuis le d&#xE9;marrage des enqu&#xEA;tes fonci&#xE8;res dans les 8 premiers villages, 42 conflits ont &#xE9;t&#xE9; port&#xE9;s devant les SVGF de ces villages. Sur ces conflits, 30 ont &#xE9;t&#xE9; r&#xE9;solus soit un taux de 71%</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="71.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Aux cours des travaux, les conflits latents ont &#xE9;t&#xE9; mis &#xE0; jour et pot&#xE9; devant les SVGF. Une grande partie de ces conflits ont trouv&#xE9; de solution. La partie r&#xE9;sidfuelle a &#xE9;t&#xE9; transf&#xE9;r&#xE9;e vers les tribunaux de conciliation</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Proportion de r&#xE9;duction du nombre de conflits fonciers enregistr&#xE9;s par les tribunaux de premi&#xE8;re instance et provenant des deux communes d&apos;intervention</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Il faut rapporter le nombre de conflits enregistr&#xE9;s en ann&#xE9;e N+1 au nombre de conflits enregistr&#xE9;s en ann&#xE9;e N</narrative>
    </description>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="20"></target>
     <actual value="0">
      <comment>
       <narrative xml:lang="FR">10-01-2018: La premi&#xE8;re mesure pour cet indicateurs est pr&#xE9;vue pour 2017. Raison pour laquelle, les valeurs actuelles ne sont pas fournies.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="30"></target>
     <actual value="65.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: &quot;Entre 2016 et 2018, les conflits enregistr&#xE9;s au tribunal de premi&#xE8;re instance d&#x2019;Aplahou&#xE9; et qui sont relatifs aux villages d&#x2019;intervention dans la Commune de Klou&#xE9;kanm&#xE8; ont baiss&#xE9; de 61%.
Entre 2016 et 2018, les conflits enregistr&#xE9;s au tribunal de premi&#xE8;re instance de Lokossa et qui sont relatifs aux villages d&#x2019;intervention dans la Commune de Dogbo ont baiss&#xE9; de 69%.&quot;</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Proportion de r&#xE9;duction du nombre de conflits fonciers enregistr&#xE9;s par les tribunaux de conciliation des deux communes d&apos;intervention</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="20"></target>
     <actual value="0">
      <comment>
       <narrative xml:lang="FR">10-01-2018: La premi&#xE8;re mesure pour cet indicateurs est pr&#xE9;vue pour 2017. Raison pour laquelle, les valeurs actuelles ne sont pas fournies.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="30"></target>
     <actual value="0.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: &quot;Le d&#xE9;marrage des op&#xE9;rations fonci&#xE8;res entrain&#xE9; une augmentation des conciliations (devant le tribunaux de conciliation). Mais toutes les concilitations se soldent par un accord. En autre terme, ils sont aussi r&#xE9;gl&#xE9;s &#xE0; ce niveau et ne remontent pas vers le tribunal de premi&#xE8;re instance. Donc les op&#xE9;rations ont permis de mettre &#xE0; jour les conflits latents, mais ont aid&#xE9; &#xE0; les r&#xE9;soudre rapidement.
On doit conclure qu&apos;en r&#xE9;alit&#xE9; il s&apos;agit d&apos;un trend positif contribuant &#xE0; l&apos;objectif &quot;&quot;am&#xE9;lioration de la pr&#xE9;vention et la r&#xE9;solution des conflits fonciers&quot;&quot;. Le r&#xE9;sultat d&#xE9;dit indicateur est directement li&#xE9; &#xE0; l&apos;indicateur 2.3.3.&quot;</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="3">
   <title>
    <narrative xml:lang="FR">OBJECTIF GLOBAL: Contribution &#xE0; l&apos;am&#xE9;lioration de la s&#xE9;curit&#xE9; fonci&#xE8;re et &#xE0; une meilleure   jouissance des droits de terre, de logement et des biens pour la population b&#xE9;ninoise</narrative>
   </title>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des Hommes, femmes et jeunes de la population cible qui reconnaissent tirer davantage d&apos;int&#xE9;r&#xEA;ts  de l&apos;exploitation des terres gr&#xE2;ce &#xE0; la s&#xE9;curisation fonci&#xE8;re</narrative>
    </title>
    <baseline value="8" year="2015">
     <comment>
      <narrative xml:lang="FR">H 13%, F 09%, J 02%</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="15"></target>
     <actual value="43.0">
      <comment>
       <narrative xml:lang="FR">01-02-2018: (Hommes: 53,3%; Femmes: 37%; Jeunes: 35,5%). Grace aux campagnes d&apos;information et de communication sur le code et aux activit&#xE9;s des ONG recrut&#xE9;es pour accompagner les femmes dans la recherche et la s&#xE9;curisation de leurs droits fonciers, on observe une am&#xE9;lioration de l&apos;acc&#xE8;s &#xE0; la terre pour les couches d&#xE9;favoris&#xE9;s. Cet travail sera am&#xE9;lior&#xE9; par les actions sp&#xE9;cifiques envisag&#xE9;es pour les jeunes.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="20"></target>
     <actual value="12.0">
      <comment>
       <narrative xml:lang="FR">11-04-2019: IG3. En 2018, 12% des hommes, des femmes et des jeunes de la population cible reconnaissent tirer davantage d&apos;int&#xE9;r&#xEA;ts de l&apos;exploitation des terres gr&#xE2;ce &#xE0; la s&#xE9;curisation fonci&#xE8;re. En 2015, 1% des cibles a d&#xE9;clar&#xE9; de reconnaitre tirer d&#x2019;avantages d&#x2019;int&#xE9;r&#xEA;ts de l&#x2019;exploitations des terres gr&#xE2;ce &#xE0; la s&#xE9;curisation fonci&#xE8;re. La th&#xE9;orie de changement derri&#xE8;re cet indicateur &#xE9;tait que si la population b&#xE9;n&#xE9;ficie d&#x2019;une meilleure s&#xE9;curisation fonci&#xE8;re, alors elle reconnaitra tirer d&#x2019;avantage d&#x2019;int&#xE9;r&#xEA;ts de l&#x2019;exploitation des terres, parce que avec les Titres Fonciers la population et les institutions des cr&#xE9;dits financiers sont plus susceptibles de faire des investissements d&#x2019;exploitation des terres. Vu le d&#xE9;lai dans les op&#xE9;rations fonci&#xE8;res &#xE0; cause de la suspension par le gouvernement b&#xE9;ninois, le cible de 20% mise pour cet indicateur a &#xE9;t&#xE9; trop ambitieux pour pourvoir constater des impacts au-del&#xE0; de la s&#xE9;curisation fonci&#xE8;re. N&#xE9;anmoins, on a not&#xE9; des t&#xE9;moignages positives, dont on rapporte dans l&#x2019;analyse du r&#xE9;sultat 3.</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage  des Hommes, femmes et jeunes de la population cible  qui reconnaissent  la s&#xE9;curit&#xE9; fonci&#xE8;re</narrative>
    </title>
    <baseline value="13" year="2015">
     <comment>
      <narrative xml:lang="FR">H 19,5%, F 9,5%, J 9,9%</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="20"></target>
     <actual value="83.0">
      <comment>
       <narrative xml:lang="FR">05-02-2018: (Hommes:87,5%; femmes: 80%, jeunes:78%). Dans le cadre de la r&#xE9;alisation des activit&#xE9;s pr&#xE9;vus sous le r&#xE9;sultat 1, une approche d&apos;information des populations sur les dispositions du code a &#xE9;t&#xE9; mise en &#x153;uvre. Un plan d&apos;information et de communisation a &#xE9;t&#xE9; &#xE9;labor&#xE9; et mis en &#x153;uvre. Aussi des actions ont &#xE9;t&#xE9; initi&#xE9;es avec la pr&#xE9;fecture pour impacter les autres communes du Couffo non b&#xE9;n&#xE9;ficiaires du projets ou ce niveau est pass&#xE9; de 45 &#xE0; 73%).</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="40"></target>
     <actual value="70.0"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des hommes, femmes et jeunes  de la population cible  qui reconnaissent l&apos;am&#xE9;lioration de l&apos;acc&#xE8;s  aux  terres</narrative>
    </title>
    <baseline value="69" year="2015">
     <comment>
      <narrative xml:lang="FR">H 89%, F 68%, J 49%</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="75"></target>
     <actual value="74.0">
      <comment>
       <narrative xml:lang="FR">07-02-2018: (Hommes: 83%; femmes: 71%; Jeunes: 67,5%) : les actions d&apos;information et sensibilisation et les actions de facilitation de l&apos;acc&#xE8;s &#xE0; la terre aux femmes ont contribu&#xE9; &#xE0; ce r&#xE9;sultat. ces r&#xE9;sultats seront am&#xE9;lior&#xE9;s lors de la p&#xE9;riode suivante du fait des actions sp&#xE9;cifiques en cours de mise en &#x153;uvre pour la prise en compte des jeunes dans l&apos;acc&#xE8;s &#xE0; la terre.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="80"></target>
     <actual value="0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">R2-1: R&#xE9;alisation des outils de gestion fonci&#xE8;re</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de villages s&#xE9;lectionn&#xE9;s des deux communes d&apos;intervention disposant de PFR</narrative>
    </title>
    <baseline value="3" year="2015">
     <comment>
      <narrative xml:lang="FR">Les 03 repr&#xE9;sentent  les anciens villages PFR/MCA que le PFL devra actualiser pour les rendre conformes aux exigences de la loi.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="18"></target>
     <actual value="8.00">
      <comment>
       <narrative xml:lang="FR">07-02-2018: Les enqu&#xEA;tes sont achev&#xE9;s dans 08 villages et les documents sont en pr&#xE9;paration pour la publicit&#xE9;. Les enqu&#xEA;tes sont en cours dans 16 villages.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="34"></target>
     <actual value="34.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: les op&#xE9;rations fonci&#xE8;res et enqu&#xEA;tes sont ach&#xE9;v&#xE9;s dans 34 villages et les documents finaux sont produits et disponibles.</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de document de planification r&#xE9;alis&#xE9;s/actualis&#xE9;s dans chacune des communes d&#x2019;intervention, int&#xE9;grant les nouvelles responsabilit&#xE9;s en mati&#xE8;re de gestion domaniale et fonci&#xE8;re (PDC, SDAC/ PDU/Plan d&#x2019;affectation de sol)</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="2"></target>
     <actual value="2.00">
      <comment>
       <narrative xml:lang="FR">01-02-2018: Les plans de d&#xE9;veloppement communaux de Dogbo et Klou&#xE9;kanm&#xE8; sont actualis&#xE9;s en prenant en compte les aspects fonciers du d&#xE9;veloppement local au reagard du code</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="4"></target>
     <actual value="2.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Contribution &#xE0; la r&#xE9;alisation du PDU &#xE0; Klou&#xE9;kanm&#xE8; et au d&#xE9;marrage du SDAC &#xE0; Dogbo ont a pu &#xE9;t&#xE9; assur&#xE9; par le PFL. La suspension des op&#xE9;rations fonci&#xE8;re a abouti &#xE0; un d&#xE9;lai dans les op&#xE9;rations fonci&#xE8;res (PFR et &#xE9;tats de lieux). La r&#xE9;alisation/actualisation des documents de planifications se base sur les donn&#xE9;es subs&#xE9;quentes et ils ne peuvent &#xEA;tre &#xE9;labor&#xE9; qu&apos;&#xE0;pr&#xE8;s la collecte de ses donn&#xE9;es est ach&#xE9;v&#xE9;s. La p&#xE9;riode du projet a donc &#xE9;t&#xE9; trop court pour atteindre le cible de cet indicateur.</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de secteurs des deux communes d&apos;intervention disposant de documents d&apos;&#xE9;tat des lieux conforme au CFD</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="7"></target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">01-02-2018: Les secteurs devant b&#xE9;n&#xE9;ficier des &#xE9;tats des lieux sont d&#xE9;limit&#xE9;s; le processus de recrutement des prestataires est en cours et les travaux sont pr&#xE9;vus pour &#xEA;tre r&#xE9;alis&#xE9;s en 2018. | 01-02-2018: La premi&#xE8;re mesure pour cet indicateur est pr&#xE9;vue pour 2017. Raison pour laquelle, les valeurs actuelles ne sont pas fournies. N&#xE9;anmoins, Il faut signaler que les activit&#xE9;s pr&#xE9;paratoires des plans fonciers ruraux et des &#xE9;tats des lieux dans les p&#xE9;rim&#xE8;tres urbains sont r&#xE9;alis&#xE9;s. La r&#xE9;alisation des travaux proprement dit n&apos;a pas d&#xE9;marr&#xE9; &#xE0; cause de la suspension momentan&#xE9;e des op&#xE9;rations d&apos;&#xE9;laboration de plans fonciers ruraux et d&apos;autres plans et documents cadastraux prononc&#xE9;e par le gouvernement du B&#xE9;nin.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="11">
      <comment>
       <narrative xml:lang="FR">les 11 secteurs correspondent &#xE0; 6 quartiers  dans les deux Communes (2 &#xE0; Dogbo et 4 &#xE0; Klou&#xE9;kanm&#xE8;)</narrative>
      </comment>
     </target>
     <actual value="11.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Les travaux de terrain sont achev&#xE9;s pour les 06 quartiers de villes (02 a Dogbo et 04 &#xE0; Klouekanme). Ces 06 quartiers ont &#xE9;t&#xE9; subdivis&#xE9;s en 11 lots Conform&#xE9;ment au CFD. Alors, il mentionne ici 11. Les documents finaux sont disponibles</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">R2-2: Mise en place des dispositifs de confirmation des droits</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de communes dont les donn&#xE9;es topo-fonci&#xE8;res sont disponibles en vue de la r&#xE9;alisation du SIG/SIF int&#xE9;gr&#xE9;</narrative>
    </title>
    <baseline value="0" year="2015">
     <comment>
      <narrative xml:lang="FR">Une base de donn&#xE9;es informatis&#xE9;e existe &#xE0; Dogbo et pourra &#xEA;tre renforc&#xE9;e dans son volet foncier</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="2">
      <comment>
       <narrative xml:lang="FR">Disponibilit&#xE9; partielle des donn&#xE9;es pour les deux communes</narrative>
      </comment>
     </target>
     <actual value="2.00">
      <comment>
       <narrative xml:lang="FR">05-02-2018: Les donn&#xE9;es topo fonci&#xE8;res des premiers villages des deux Communes sont maintenant disponibles. Le processus de r&#xE9;alisation du SIG/SIF est en cours de d&#xE9;marrage.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="2">
      <comment>
       <narrative xml:lang="FR">Disponibilit&#xE9; de toutes les donn&#xE9;es</narrative>
      </comment>
     </target>
     <actual value="2.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Dogbo &amp; Klou&#xE9;kanm&#xE8;</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des parcelles enregistr&#xE9;es (PFR et &#xE9;tat des lieux) qui font objet de demandes d&apos;obtention du CPF</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="25"></target>
     <actual value="0.0">
      <comment>
       <narrative xml:lang="FR">05-02-2018: Les parcelles de 08 villages sont d&#xE9;j&#xE0; enregistr&#xE9;es et pr&#xEA;tes &#xE0; aller &#xE0; la publicit&#xE9;. N&#xE9;anmoins le processus de d&#xE9;livrance du TF &#xE0; partir des PFR reste &#xE0; clarifier avec l&apos;ANDF/BCDF</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="0.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: En total plus de 28000 parcelles sont enregistr&#xE9;es &#xE0; la suite des op&#xE9;rations fonci&#xE8;res aux zones rurales (PFR dans 34 villages) et urbaines (&#xE9;tats de lieux dans 06 quartier de villes). Cependant, le processus d&apos;obtention de titre foncier (&#xE0; d&#xE9;livrer par l&apos;ANDF) &#xE0; partir des PFR n&apos;est pas clarifi&#xE9;. Ensuite, la suspension des op&#xE9;rations fonci&#xE8;res de 8 mois n&apos;a pas permis au PFL de soutenir le processus de demande d&apos;obtention d&apos;un document attestant du droit foncier &#xE0; partir des PFRs et &#xE9;tats de lieux (op&#xE9;rations fonci&#xE8;res termin&#xE9;es en d&#xE9;cembre 2018). N&#xE9;anmoins, une base de donn&#xE9;es locales a &#xE9;t&#xE9; constitu&#xE9;e dans les deux Communes et les donn&#xE9;es collect&#xE9;es sont transmises &#xE0; l&apos;ANDF pour leur int&#xE9;gration dans la base de donn&#xE9;es cadastrale en cours d&apos;&#xE9;laboration</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">R3-1: Mise en place des dispositifs de formalisation des transactions fonci&#xE8;res</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre d&#x2019;accords de transactions fonci&#xE8;res portant sur les droits d&apos;usage (hommes, femmes, jeunes) formalis&#xE9;s dans les villages s&#xE9;lectionn&#xE9;s</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="150"></target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">05-02-2018: Dans les 08 premiers villages, les enqu&#xEA;tes topo fonci&#xE8;res ont &#xE9;t&#xE9; accompagn&#xE9;es avec le recensement des droits d&apos;usage existants. Un cahier de ces droits existe pour chaque village. ces cahiers sont disponibles aupr&#xE8;s des sections villageoises de gestion fonci&#xE8;re. Un accompagnement sera fait &#xE0; ces SVGF pour formaliser ces transactions. Plus de 300 droits d&apos;usage ont &#xE9;t&#xE9; recens&#xE9;s dans les premiers villages.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="340"></target>
     <actual value="130.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Dans les villages PFR, plus de 3000 accord non formalis&#xE9;s ont &#xE9;t&#xE9; recens&#xE9;s. La formalisation a commen&#xE9; et se poursuit (r&#xE9;alis&#xE9; par la commune de mani&#xE8;re autonome). Jusqu&apos;&#xE0; fin d&#xE9;cembre 2018, 130 droits d&apos;usage ont &#xE9;t&#xE9; formalis&#xE9;s dans les deux communes sur les 3124 recens&#xE9;s. Nous n&apos;avons pas d&apos;indications de ne pas s&apos;attendre que tous ces 3124 accords seront formalis&#xE9;s dans la p&#xE9;riode directement apr&#xE8;s la cloture du projet.</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre d&#x2019;arr&#xEA;t&#xE9;s communaux pr&#xE9;cisant les modalit&#xE9;s de formalisation des transactions fonci&#xE8;res portant sur les droits d&#x2019;usage (pr&#xEA;t, locations, bail&#x2026;)  disponibles</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="2"></target>
     <actual value="2.00">
      <comment>
       <narrative xml:lang="FR">05-02-2018: Dans les deux Communes, les arr&#xEA;t&#xE9;s sont pris. toutefois, des modifications seront apport&#xE9;s &#xE0; ces documents pour faciliter leur application dans un esprit de facilitation de l&apos;acc&#xE8;s &#xE0; la terre et de g&#xE9;n&#xE9;ralisation de la pratique de formalisation des transactions.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="2"></target>
     <actual value="4.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Il s&apos;agit de 02 Arr&#xEA;t&#xE9; sur les modalit&#xE9;s de formalisation des droits d&apos;usage &#xE0; Dogbo et Klou&#xE9;kanm&#xE8; ; et 02 Arr&#xEA;t&#xE9;s fixant les modalit&#xE9;s d&apos;affrimation des conventions de ventes &#xE0; Dogbo et Klou&#xE9;kanm&#xE8;</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de  contrats types adapt&#xE9;s aux besoins d&apos;usage et conformes au CFD disponibles dans chacune des deux communes d&apos;intervention</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2016-11-30"></period-end>
     <target value="2"></target>
     <actual value="4.00">
      <comment>
       <narrative xml:lang="FR">07-02-2018: 4 mod&#xE8;les de contrats types sont maintenant disponibles dans les Communes et pr&#xEA;ts &#xE0; l&apos;usage. Les Communes sont en train de remplir les formalit&#xE9;s administratives (poin&#xE7;onnement, d&#xE9;signation des interpr&#xE8;tes asserment&#xE9;s, etc.) pour que ces documents soient mis en services. Les SVGF qui doivent utiliser les contrats de formalisation des droits d&apos;usage sont d&#xE9;j&#xE0; form&#xE9;s. | 07-02-2018: Des propositions existent; un travail technique est fait avec les chefs services affaires domaniales. Des ateliers de validation de des outils et modalit&#xE9;s d&apos;adaptation des pratiques communales de formalisation des transactions fonci&#xE8;res aux dispositions du CFD sont pr&#xE9;vus. Il s&apos;en suivra l&apos;adoption des outils par les conseils communaux et leur vulgarisation.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2016-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="2"></target>
     <actual value="5.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Contrat de m&#xE9;tayage, contrat de location, contrat de bail &#xE0; plantation, convention de vente de parcelle, contrat de pr&#xEA;t &#xE0; titre gratuit</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">R3-2: Am&#xE9;lioration de l&apos;acc&#xE8;s aux terres s&#xE9;curis&#xE9;es pour des investissements agricoles</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de nouveaux projets d&#x2019;investissement agricole suite &#xE0; la s&#xE9;curisation fonci&#xE8;re</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="2"></target>
     <actual value="0">
      <comment>
       <narrative xml:lang="FR">10-01-2018: La premi&#xE8;re mesure pour cet indicateurs est pr&#xE9;vue pour 2017. Raison pour laquelle, les valeurs actuelles ne sont pas fournies.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="4"></target>
     <actual value="5.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: A dogbo 03 projets de valorisation de p&#xE9;rim&#xE8;tres s&#xE9;cursi&#xE9;s sont en cours contre 02 dans la commune de Klou&#xE9;kanm&#xE8;</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre d&#x2019;hommes/Femmes/jeunes des villages PFL des deux communes qui ont des terres ou des droits op&#xE9;rationnels s&#xE9;curis&#xE9;s et sont porteurs/b&#xE9;n&#xE9;ficiaires  des projets d&#x2019;investissement agricole</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="20"></target>
     <actual value="0">
      <comment>
       <narrative xml:lang="FR">10-01-2018: La premi&#xE8;re mesure pour cet indicateurs est pr&#xE9;vue pour 2017. Raison pour laquelle, les valeurs actuelles ne sont pas fournies.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="117.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: H: 57 ; F: 36 ; J: 24
Au cours de l&apos;ann&#xE9;e 2018, les ONG d&apos;appui aux femmes et aux ont fait un travail d&apos;identification et d&apos;accompagnement des personnes d&#xE9;tentrices de terres et qui ont des projets d&apos;investissement agricole. Un total de 117 personnes ont &#xE9;t&#xE9; accompagn&#xE9;es.</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="FR">R4-3: L&apos;ANCB am&#xE9;liore les capacit&#xE9;s des acteurs nationaux &#xE0; s&apos;adapter aux r&#xE9;alit&#xE9;s locales</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de documents de positions &#xE9;labor&#xE9;s par l&apos;ANCB &#xE0; partir des exp&#xE9;riences des projets en cours sur le foncier</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2016-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="4"></target>
     <actual value="3.00">
      <comment>
       <narrative xml:lang="FR">06-02-2018: L&apos;ANCB a travailler en collaboration avec le PFL sur la prise en compte des besoins des Communes dans le CFD. L&apos;aboutissement de ce travail est la r&#xE9;vision de la loi intervenue au cours de l&apos;ann&#xE9;e 2017. Un autre document de position sur la r&#xE9;partition des flux financiers issus de la gestion fonci&#xE8;re est en cours d&apos;&#xE9;laboration. L&apos;ANCB travaille &#xE9;galement sur les d&#xE9;crets d&apos;application sur la d&#xE9;l&#xE9;gation de la maitrise d&apos;ouvrage des PFR.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2016-11-30"></period-end>
     <target value="2"></target>
     <actual value="1">
      <comment>
       <narrative xml:lang="FR">10-01-2018: Un document de position sur la r&#xE9;partition des revenus issus de la gestion fonci&#xE8;re est en cours d&apos;&#xE9;laboration par l&apos;ANCB. Aussi, certaines exp&#xE9;riences capitalis&#xE9;es par le PFL (rep&#xE9;rage des limites des villages, s&#xE9;lection des villages) ont &#xE9;t&#xE9; discut&#xE9;es aux sessions de la Commission AFAT de l&apos;ANCB et feront l&apos;objet de documents de prise de position.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="6"></target>
     <actual value="7.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Entre 2016 et 2017, L&apos;ANCB &#xE0; travaill&#xE9; sur les besoins des Communes en mati&#xE8;re fonci&#xE8;re, la r&#xE9;partition des ressources issues de la gestion fonci&#xE8;re, les decrets d&apos;application de loi sur les organes de gestion fonci&#xE8;re, les decret d&apos;application sur les SUGF, la prise en compte des besoins des communes dans le code. En 2018, deux nouveaux documents de positions ont &#xE9;t&#xE9; &#xE9;labor&#xE9;s par l&apos;ANCB sur l&apos;ADC et le processus de d&#xE9;caissement des ressources pour son acquisition pour conduire les actions de lobbying</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">R1-3: Am&#xE9;lioration de la reddition de compte et de la participation citoyenne &#xE0; la gestion fonci&#xE8;re locale</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre d&#x2019;initiatives volontaires de soutien des communaut&#xE9;s aux op&#xE9;rations fonci&#xE8;res d&#xE9;velopp&#xE9;es</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Il s&apos;agit d&apos;actions de mobilisation des populations autour des enqu&#xEA;tes dans un contexte de couverture int&#xE9;grale des villages</narrative>
    </description>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="4"></target>
     <actual value="8.00">
      <comment>
       <narrative xml:lang="FR">05-02-2018: Dans les premiers villages ou les op&#xE9;rations fonci&#xE8;res ont d&#xE9;marr&#xE9;, les femmes se sont organis&#xE9;es pour faire enregistrer leurs droits. Avec la facilitation des ONG d&apos;appui aux femmes, une approche de soutien aux op&#xE9;rations fonci&#xE8;re &#xE0; travers la recherche et l&apos;appui &#xE0; la s&#xE9;curisation des droits fonciers des femmes a &#xE9;t&#xE9; d&#xE9;velopp&#xE9;e dans les 08 premiers villages d&apos;intervention. Cette op&#xE9;ration a pris appui sur les groupements de femmes existants dans les diff&#xE9;rentes localit&#xE9;s</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="6"></target>
     <actual value="20.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: En 2018, dans 12 nouveaux villages, des groupes femmes sont mobilis&#xE9;es pour aider &#xE0; faire recenser leurs terres. En total cela fait 20.</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre d&#x2019;espaces d&#x2019;&#xE9;change (y inclut la reddition  de comptes publique) sur la gestion fonci&#xE8;re communale qui sont organis&#xE9;s dans les Communes d&apos;intervention</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2016-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="3"></target>
     <actual value="4.00">
      <comment>
       <narrative xml:lang="FR">05-02-2018: En 2017, les Communes ont organis&#xE9; chacune un espace d&apos;&#xE9;change avec les organisation de la soci&#xE9;t&#xE9; civile sur la gestion fonci&#xE8;re | 05-02-2018: En 2017, les Communes ont organis&#xE9; chacune un espace d&apos;&#xE9;change avec les organisation de la soci&#xE9;t&#xE9; civile sur la gestion fonci&#xE8;re</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2016-11-30"></period-end>
     <target value="1"></target>
     <actual value="2">
      <comment>
       <narrative xml:lang="FR">10-01-2018: Une audience publique est organis&#xE9;e dans chaque commune avec les d&#xE9;put&#xE9;s, les maires, les &#xE9;lus locaux et les populations pour le suivi de la mise en &#x153;uvre du nouveau code foncier et domanial (Loi n&#xB0;2013-01 du 14 Aout 2013). En outre plusieurs assembl&#xE9;es villageoises ont &#xE9;t&#xE9; organis&#xE9;es pour informer les populations sur les dispositions du CFD et les actions en cours dans les Communes. D En outre plusieurs assembl&#xE9;es villageoises ont &#xE9;t&#xE9; organis&#xE9;es pour des &#xE9;changes d&apos;information avec les populations sur les dispositions du CFD et les actions en cours dans les Communes de Dogbo et de Klou&#xE9;kanm&#xE8;. Ces AG ont &#xE9;t&#xE9; des occasions d&apos;&#xE9;change direct des conseillers communaux et des membres des CoGeF avec les populations.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="5"></target>
     <actual value="6.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Deux actions de reddition compte ont &#xE9;t&#xE9; organis&#xE9;es (1 par commune) d&#xE9;j&#xE0; en 2017. Cela a &#xE9;t&#xE9; compl&#xE9;t&#xE9; en 2018.</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">R1-4: Am&#xE9;lioration de l&apos;assistance conseil  aux communes</narrative>
   </title>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des chefs services  d&#xE9;concentr&#xE9;s en charge des questions fonci&#xE8;res et domaniales form&#xE9;s et outill&#xE9;s (guides, manuels, documents, ...etc.)</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="75"></target>
     <actual value="100.0">
      <comment>
       <narrative xml:lang="FR">07-02-2018: Tous les chefs services d&#xE9;concentr&#xE9;s des deux d&#xE9;partements ont &#xE9;t&#xE9; form&#xE9;s sur les disposition du CFD. Un appui sp&#xE9;cifique a &#xE9;t&#xE9; fait pour les OPJ et les magistrats.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="75"></target>
     <actual value="100.0"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de programmes annuels d&apos;assistance conseil de la Pr&#xE9;fecture/Services d&#xE9;concentr&#xE9;s qui int&#xE8;grent les pr&#xE9;occupations fonci&#xE8;res et domaniales des deux communes d&apos;intervention</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="1"></target>
     <actual value="1.00">
      <comment>
       <narrative xml:lang="FR">13-02-2018: Le programme d&apos;assistance conseil 2018 de la pr&#xE9;fecture du couffo int&#xE8;gre les pr&#xE9;occupations fonci&#xE8;res et domaniales des Communes. Des actions sp&#xE9;cifiques ont &#xE9;t&#xE9; identifi&#xE9;es avec les acteurs et une planification est &#xE9;labor&#xE9;e.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="2"></target>
     <actual value="2.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Les PAC de la pr&#xE9;fecture/Services d&#xE9;concentr&#xE9;s int&#xE8;grent l&apos;accompagenent des communes en mati&#xE8;re fonci&#xE8;re syst&#xE9;matiquement</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">R4-2: L&apos;ANCB am&#xE9;liore l&apos;efficacit&#xE9; de ses commissions techniques et de ses &#xE9;lus sur la gestion des questions fonci&#xE8;res</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre d&#x2019;actions de lobbying et plaidoyer men&#xE9;es par l&apos;ANCB sur les difficult&#xE9;s de gestion fonci&#xE8;re au niveau des partenaires nationaux et d&#xE9;partementaux bas&#xE9;es sur les exp&#xE9;riences des projets en cours sur le foncier</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2016-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="2"></target>
     <actual value="2.00">
      <comment>
       <narrative xml:lang="FR">01-02-2018: L&apos;ANCB a activement travaill&#xE9; &#xE0; la relecture du CFD en tenant compte des r&#xE9;sultats de l&apos;exp&#xE9;rimentation en cours dans les communes. Par ailleurs, elle est &#xE9;galement &#xE0; pied d&#x2019;&#x153;uvre pour la prise des d&#xE9;crets d&apos;application des nouvelles dispositions pr&#xE9;vues par la loi.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="4"></target>
     <actual value="4.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: En 2018, l&apos;ANCB a travaill&#xE9; avec l&apos;ANDF pour obtenir la maitrise d&apos;ouvrage de la production et de la mise &#xE0; disposition des Communes des formulaires de l&apos;ADC. Elle a aussi plaid&#xE9; aupr&#xE8;s du Ministre des finances et obtenu gain de cause sur l&apos;all&#xE8;gement des proc&#xE9;dures de d&#xE9;caissement au niveau des communes pour l&apos;achat des imprim&#xE9;s de l&apos;ADC. En 2017, un lobby men&#xE9; par l&apos;ANCB a abouti &#xE0; l&apos;amendement du CFD (aout 2017) pour prendre mieux en compte les int&#xE9;r&#xEA;ts des communes et les r&#xE9;alit&#xE9;s sur terrain.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2016-11-30"></period-end>
     <target value="0"></target>
     <actual value="0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">R1-2: Renforcement des capacit&#xE9;s (techniques, organisationnelles et genre)  des communes et des organes de gestion fonci&#xE8;re au niveau local</narrative>
   </title>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Poucentage des usagers (hommes, femmes, jeunes) qui sont satisfaits  des prestations des BCDF install&#xE9;s pour les deux communes d&apos;intervention</narrative>
    </title>
    <baseline value="0" year="2015">
     <comment>
      <narrative xml:lang="FR">Les BCDF, structures d&#xE9;concentr&#xE9;es de l&#x2019;ANDF au niveau communal ne sont pas encore install&#xE9;es. Leurs prestations ne sont ni connues ni utilis&#xE9;es par les populations</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="10"></target>
     <actual value="0.0">
      <comment>
       <narrative xml:lang="FR">05-02-2018: Les activit&#xE9;s men&#xE9;es ont consid&#xE9;rablement am&#xE9;lior&#xE9; le niveau de connaissance des populations sur le r&#xF4;les et les prestations du BCDF. N&#xE9;anmoins, la non effectivit&#xE9; de ces prestations pour l&apos;heure fait que les populations ont du mal a appr&#xE9;cier la qualit&#xE9; de ces prestations.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="25"></target>
     <actual value="0.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Les BCDF ne sont pas du tout connus dans les villages d&apos;intervention et n&apos;offraient aucun service sp&#xE9;cifique pendant la dur&#xE9;e du projet. Il apparaissait donc difficile d&#xE9;j&#xE0; pour les populations &#xE0; la base de les connaitre encore moins d&apos;exprimer une satisfaction sur les services qu&apos;ils recevaient vu qu&apos;ils n&apos;en recevaient pas du tout. Au moment de clot&#xFB;re du PFL, 13 parmis les 77 BCDF pr&#xE9;vus par le Code sont install&#xE9;s au B&#xE9;nin (maintenant au niveau de chaque d&#xE9;partement au lieu de chaque commune)</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de bureaux ex&#xE9;cutifs des organes locaux de gestion fonci&#xE8;re (SVGF, CoGeF) des deux communes d&apos;intervention qui comportent au moins une femme</narrative>
    </title>
    <baseline value="2" year="2015">
     <comment>
      <narrative xml:lang="FR">Les deux CoGeF comportent une femme chacune</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2016-11-30"></period-end>
     <target value="30"></target>
     <actual value="35">
      <comment>
       <narrative xml:lang="FR">10-01-2018: Toutes les organes install&#xE9;s comportent en leur sein au moins deux femmes dont une dans le bureau ex&#xE9;cutif. Dans certaines SVGF, on d&#xE9;nombre m&#xEA;me jusqu&apos;&#xE0; 4 femmes. Cette situation traduit une bonne &#xE9;volution au regard du contexte socio culturel peu favorable &#xE0; l&apos;acc&#xE8;s des femmes &#xE0; la terre.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2016-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="36"></target>
     <actual value="36.00">
      <comment>
       <narrative xml:lang="FR">13-02-2018: A klou&#xE9;kanm&#xE8;,toutes les SVGF sont install&#xE9;es et la quasi totalit&#xE9; comportent une femme dans le bureau ex&#xE9;cutif. A Dogbo sur les 18 SVGF install&#xE9;es seule une ne satisfait pas &#xE0; cette exigence. les COGEF quant &#xE0; elle remplissent parfaitement cette condition</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="100"></target>
     <actual value="100.00">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Dans sa composition, chaque de 02 CoGeF et 101 SVGF mise en place avec le soutien du PFL compte au moins 01 femme. La guide m&#xE9;thodologique &#xE9;labor&#xE9; par le PFL conseil &#xE0; la r&#xE9;presentation des femmes dans la mise en place des organes fonci&#xE8;res locales. Cette guide a &#xE9;t&#xE9; dissimin&#xE9; aux 75 autres communes b&#xE9;ninoises</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des usagers (hommes, femmes, jeunes) qui sont satisfaits des prestations fonci&#xE8;res des deux communes d&apos;intervention</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">On peut mesurer l&apos;indicateur dans l&apos;&#xE9;valuation citoyenne</narrative>
    </description>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="25"></target>
     <actual value="32.0">
      <comment>
       <narrative xml:lang="FR">05-02-2018: (Hommes: 46,73% ; Femmes: 28,69% ; Jeunes: 32,01%). En g&#xE9;n&#xE9;ral on note une am&#xE9;lioration nette du niveau de connaissance des services fournis potentiellement disponibles. En ce qui concerne l&apos;utilisation de ces services, on note une tendance &#xE0; la hausse au niveau des deux Communes.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="40.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: H: 48% ; F: 30% ; J: 37%

Le niveau de satisfaction des prestations des communes est moins qu&apos;attendu du fait de la longue interruption intervenue dans la formalisation des droits pr&#xE9;somptifs. Le changement intervenu dans la d&#xE9;livrance de l&apos;ADC du fait du lobbying men&#xE9; dans le cadre de la r&#xE9;vision du code a permis aux Communes de d&#xE9;marrer timidement la fourniture de ce services aux populations (amendement du CFD adopt&#xE9; en aout 2017).</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="0"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Niveau de performance des CoGeF des deux Communes</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2016-11-30"></period-end>
     <target value="25"></target>
     <actual value="45.0">
      <comment>
       <narrative xml:lang="FR">10-01-2018: La pr&#xE9;vision annuelle est de 25% et la r&#xE9;alisation est de 45% pour l&apos;ensemble des deux Communes.  Les valeurs r&#xE9;elles sont 30% a Dogbo et 60% &#xE0; Klou&#xE9;kanm&#xE8;. Les param&#xE8;tres utilis&#xE9;s pour mesurer cette performance sont l&apos;organisation interne, la gestion administrative et financi&#xE8;re, l&apos;organisation et la gestion de l&apos;infirmation fonci&#xE8;re et domaniale et l&apos;appui au Maire, aux SVGF, aux femmes et aux jeunes. Ces scores traduisent un bon d&#xE9;marrage surtout sur les questions d&apos;organisation interne et d&apos;appui au Maire. Des efforts restent &#xE0; fournir sur les autres aspects.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2016-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="50">
      <comment>
       <narrative xml:lang="FR">CoGeF Fonctionnels</narrative>
      </comment>
     </target>
     <actual value="45.0">
      <comment>
       <narrative xml:lang="FR">13-02-2018: Le niveau de performance des CoGeF de deux communes &#xE9;volue peu malgr&#xE9; les efforts fournis. Une analyse des d&#xE9;terminants de cette situation est pr&#xE9;vue mais se pourra se faire sans la pr&#xE9;sence effectives des maires des deux Communes.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="75"></target>
     <actual value="62.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Le COGeF des deux Communes sont fonctionnelles et op&#xE9;rationnels dans leur r&#xF4;le d&apos;accompagnement des SVGF. A la cloture du PFL, on conclu que les d&#xE9;fis pour les CoGeF sont les efforts &#xE0; faire en mati&#xE8;re de rapportage et de planification des intervention de m&#xEA;me qu&apos;en mati&#xE8;re de rapportage &#xE0; l&apos;autorit&#xE9; communale</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de mat&#xE9;riel roulant (voitures et motos) mis &#xE0; disposition de l&apos;ANDF et de ses structures d&#xE9;concentr&#xE9;es pour renforcer leur fonctionnement</narrative>
    </title>
    <baseline value="0" year="2016"></baseline>
    <period>
     <period-start iso-date="2016-11-10"></period-start>
     <period-end iso-date="2017-08-01"></period-end>
     <target value="52">
      <comment>
       <narrative xml:lang="FR">10 voitures et 42 motos</narrative>
      </comment>
     </target>
     <actual value="52.00">
      <comment>
       <narrative xml:lang="FR">01-02-2018: tout le mat&#xE9;riel pr&#xE9;vu a &#xE9;t&#xE9; mis &#xE0; disposition de l&apos;ANDF.</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Niveau de Performance des SVGF des deux Communes</narrative>
    </title>
    <baseline value="0" year="2016"></baseline>
    <period>
     <period-start iso-date="2016-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="25"></target>
     <actual value="0">
      <comment>
       <narrative xml:lang="FR">10-01-2018: La premi&#xE8;re mesure pour cet indicateur est pr&#xE9;vue pour 2017. Raison pour laquelle, les valeurs actuelles ne sont pas fournies</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="43.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Toutes les 101 SVGF sont en place dans les villages. Mais en terme de fonctionnement seuls les SVGF des villages ou il y a les PFR (34 de 101) sont op&#xE9;rationnels et aident &#xE0; la formalisation, &#xE0; la r&#xE9;solution des conflits, &#xE0; la facilitation de l&apos;acc&#xE8;s &#xE0; la terre</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">R4-1: L&apos;ANCB est un p&#xF4;le d&apos;expertise sur les questions fonci&#xE8;res</narrative>
   </title>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des communes (&#xE9;lus et chefs services) b&#xE9;ninoises qui reconnaissent l&apos;ANCB comme un p&#xF4;le de conseils sur les questions fonci&#xE8;res</narrative>
    </title>
    <baseline value="0%" year="2015"></baseline>
    <period>
     <period-start iso-date="2016-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="30"></target>
     <actual value="40.0">
      <comment>
       <narrative xml:lang="FR">07-02-2018: En 2017, l&apos;ANCB a organis&#xE9; une tourn&#xE9;e d&apos;information et de sensibilisation des Communes sur le contenu du CFD et sur les mesures &#xE0; prendre pour progressivement s&apos;adapter aux dispositions pr&#xE9;vues par la loi. Suite &#xE0; cette tourn&#xE9;e, les Communes ont commenc&#xE9; &#xE0; solliciter davantage l&apos;ANCB sur leurs pr&#xE9;occupations en mati&#xE8;re fonci&#xE8;re. La mise en place effective du Call center a &#xE9;t&#xE9; &#xE9;galement une phase importante dans l&apos;am&#xE9;lioration des &#xE9;changes entre les Communes et l&apos;ANCB sur leurs pr&#xE9;occupations.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2016-11-30"></period-end>
     <target value="10"></target>
     <actual value="27.0">
      <comment>
       <narrative xml:lang="FR">10-01-2018: La pr&#xE9;vision annuelle est de 10% et la r&#xE9;alisation est de 27%. Toutes les Communes du Programme LGCP (21 Communes) reconnaissent l&apos;ANCB comme une source d&apos;information potentielle sur les questions fonci&#xE8;res</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="60.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Avec l&apos;organsation des ateliers regionaux, le processus de d&#xE9;livrance de l&apos;ADC, la r&#xE9;vision du code, les communes connaissent aujourd&apos;hui l&apos;ANCB comme un p&#xF4;le d&apos;expertise sur les questions fonci&#xE8;res. L&apos;&#xE9;quipe de l&apos;ANCB &#xE0; travers l&apos;expert foncier mis &#xE0; disposition se renforce peu &#xE0; peu sur les questions fonci&#xE8;res. les autres cadres acqui&#xE8;rent des connaissances et sont impliqu&#xE9;s dans les actions envers les Communes</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">R1-1: Information des acteurs fonciers</narrative>
   </title>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des membres des m&#xE9;nages (Hommes,femmes et jeunes) des deux communes d&apos;intervention qui affirment  conna&#xEE;tre les dispositions du CFD</narrative>
    </title>
    <baseline value="9" year="2015">
     <comment>
      <narrative xml:lang="FR">H 11%, F 5%, J 11%</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="30"></target>
     <actual value="48.0">
      <comment>
       <narrative xml:lang="FR">05-02-2018: (Hommes: 53,5%; Femmes: 37,02%; Jeunes: 43%) La mise en &#x153;uvre au niveau des deux communes du plan d&apos;information et de communication a permis d&apos;obtenir ses r&#xE9;sultats. Par ailleurs, l&apos;implication de la pr&#xE9;fecture et des communes voisines dans certaines activit&#xE9;s a permis d&apos;am&#xE9;liorer le niveau de connaissance des disposions du CFD dans ces communes qui passe de 6 &#xE0;18%</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="60.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: H: 70% 
F: 50% 
J: 59%</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="0"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des  responsables des services d&#xE9;concentr&#xE9;s du Mono-Couffo, intervenant dans le domaine du foncier, qui affirment  conna&#xEE;tre les dispositions du CFD, en rapport avec leurs fonctions</narrative>
    </title>
    <baseline value="4" year="2015">
     <comment>
      <narrative xml:lang="FR">ces 4% ont seulement une connaissance passable</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2016-11-30"></period-end>
     <target value="25"></target>
     <actual value="78.0">
      <comment>
       <narrative xml:lang="FR">10-01-2018: La pr&#xE9;vision est de 25% et la r&#xE9;alisation est de 78%. Sur les 78%, 40% ont une connaissance passable et 28% ont une bonne connaissance. Le processus de renforcement des capacit&#xE9;s se poursuit pour une bonne appropriation.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2016-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="50">
      <comment>
       <narrative xml:lang="FR">Avec l&apos;hypoth&#xE8;se que les chefs services sont stables &#xE0; leurs postes</narrative>
      </comment>
     </target>
     <actual value="100.0">
      <comment>
       <narrative xml:lang="FR">13-02-2018: Tous les responsables des services d&#xE9;concentr&#xE9;s du Mono-Couffo sont appuy&#xE9;s dans le processus d&apos;appropriation de la loi. Des activit&#xE9;s sp&#xE9;cifiques sont men&#xE9;es &#xE0; leur endroit et ils sont associ&#xE9;s aux activit&#xE9;s en faveur des Communes.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="80.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: On n&apos;a pas fait d&apos;autres activit&#xE9;s sp&#xE9;cifiques dans ce sens en 2018</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage de responsables des organisations de la soci&#xE9;t&#xE9; civile,  des organisations paysannes ainsi que des groupements de femmes des deux communes d&apos;intervention qui affirment conna&#xEE;tre les dispositions du CFD, en rapport avec leurs domaines</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Organisations confessionnelles, chefferie traditionnelle; organisations paysannes; organisation socio-professionnelles, organisation de participation citoyenne (cadres de concertation des OSC, CPC, GF, OP,ONG etc.)</narrative>
    </description>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="30"></target>
     <actual value="0">
      <comment>
       <narrative xml:lang="FR">10-01-2018: La premi&#xE8;re mesure pour cet indicateur est pr&#xE9;vue pour 2017. Raison pour laquelle, les valeurs actuelles ne sont pas fournies. Toutes fois, les groupements de femmes ont fait l&apos;objet d&apos;une attention particuli&#xE8;re au cours de l&apos;ann&#xE9;e</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="69.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: Les diverses activit&#xE9;s d&apos;information et formation,d&apos;implication dans la r&#xE9;alisation des PFR, les &#xE9;missions radio, ont am&#xE9;lor&#xE9; &#xE9;normement le niveau de connaissance des organisations de la soci&#xE9;t&#xE9; civile sur les dispositions du CFD</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2016-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="50"></target>
     <actual value="69.0">
      <comment>
       <narrative xml:lang="FR">16-04-2019: Les activit&#xE9;s de d&apos;information et formation,d&apos;implication dans la r&#xE9;alisation des PFR, les &#xE9;missions radio, ont am&#xE9;lor&#xE9; &#xE9;normement le niveau de connaissance des organisations de la soci&#xE9;t&#xE9; civile sur les dispositions du CFD</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des membres des organes de gestion fonci&#xE8;re (CoGeF, SVGF, BCDF) des deux communes d&apos;intervention qui affirment conna&#xEE;tre les dispositions du CFD, en rapport avec leurs fonctions</narrative>
    </title>
    <baseline value="0" year="2015"></baseline>
    <period>
     <period-start iso-date="2016-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="80"></target>
     <actual value="82.83">
      <comment>
       <narrative xml:lang="FR">07-02-2018: Les organes de gestion fonci&#xE8;res install&#xE9;s dans les deux communes ont &#xE9;t&#xE9; continuellement renforc&#xE9;s tout au long de l&apos;ann&#xE9;e. Ce renforcement s&apos;est mat&#xE9;rialis&#xE9; par des ateliers de formation sur les th&#xE9;matiques sp&#xE9;cifiques et par la participations aux diff&#xE9;rentes activit&#xE9;s organis&#xE9;es dans le cadre de la r&#xE9;alisation des enqu&#xEA;tes fonci&#xE8;res. Les CoGeF sont responsabilis&#xE9;es pour la coordination des activit&#xE9;s d&apos;&#xE9;laboration des PFR, les SVGFsont responsabilis&#xE9;es pour la mobilisation des ayant-droits, la formalisation des droits d&apos;usage, la r&#xE9;solution des conflits etc. Le BCDF est invit&#xE9; &#xE0; toutes les r&#xE9;flexions qui se m&#xE8;nent dans le cadre de l&apos;op&#xE9;rationnalisation de la loi. Ces diff&#xE9;rents organes sont dot&#xE9;s de toute la documentation issues des &#xE9;changes et des deux versions du code.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2016-11-30"></period-end>
     <target value="25"></target>
     <actual value="76.0">
      <comment>
       <narrative xml:lang="FR">10-01-2018: La pr&#xE9;vision annuelle est de 25 et la r&#xE9;alisation est de 76% mais cette valeur concerne les CoGeF uniquement et parmi les 76%, 21% des membres des CoGeF ont une bonne connaissances des dispositions du CFD les concernant et 55% ont une connaissance passable de ces dispositions.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="80"></target>
     <actual value="82.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: On n&apos;a pas fait d&apos;autres activit&#xE9;s sp&#xE9;cifiques dans ce sens en 2018</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des &#xE9;lus et les chefs services des deux communes d&apos;intervention qui affirment conna&#xEE;tre les dispositions du CFD, en rapport avec leurs fonctions</narrative>
    </title>
    <baseline value="2" year="2015"></baseline>
    <period>
     <period-start iso-date="2015-11-30"></period-start>
     <period-end iso-date="2016-11-30"></period-end>
     <target value="25"></target>
     <actual value="77.0">
      <comment>
       <narrative xml:lang="FR">10-01-2018: La pr&#xE9;vision est de 25% et la r&#xE9;alisation est de 77%. Parmi ces 77%, 16% ont une bonne connaissance des dispositions du CFD les concernant (ils sont capables de l&apos;enseigner &#xE0; d&apos;autres) et 61% ont une connaissance passable. Le d&#xE9;fi est donc d&apos;amener ces 61&#xA8;% &#xE0; un bon niveau de connaissance qui leur permet aussi de l&apos;enseigner &#xE0; d&apos;autres. les 16% qui ont une bonne connaissance sont essentiellement les chefs services communaux et certains membres de la CoGeF dont les capacit&#xE9;s ont &#xE9;t&#xE9; fortement renforc&#xE9;es. Les autres (61%) sont les conseillers communaux et locaux qui ont essentiellement eu droit &#xE0; des actions d&apos;information sur certains aspects de la loi.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2016-11-30"></period-start>
     <period-end iso-date="2017-11-30"></period-end>
     <target value="60"></target>
     <actual value="84.91">
      <comment>
       <narrative xml:lang="FR">13-02-2018: Les chefs services et les &#xE9;lus des deux Communes ont particip&#xE9; &#xE0; plusieurs types d&quot;activit&#xE9;s au cours de l&apos;ann&#xE9;e (renforcement des capacit&#xE9;s, diagnostic villageois, r&#xE9;alisation des enqu&#xEA;tes fonci&#xE8;res, formation sur la r&#xE9;solution des conflits, formation sur la formalisation des transactions fonci&#xE8;res etc.). au cours de ces diff&#xE9;rentes activit&#xE9;s, les capacit&#xE9;s des chefs services et des &#xE9;lus ont &#xE9;t&#xE9; renforc&#xE9;es sur les dispositions du code.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-11-30"></period-start>
     <period-end iso-date="2018-11-30"></period-end>
     <target value="60"></target>
     <actual value="84.0">
      <comment>
       <narrative xml:lang="FR">13-06-2019: On n&apos;a pas fait d&apos;autres activit&#xE9;s sp&#xE9;cifiques dans ce sens en 2018</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
