<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05919_2-755-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">A Global Crisis in Health - perspectives from Indonesia, The Philippines and Sweden</narrative>
   <narrative xml:lang="EN">En Global H&#xE4;lsokris - perspektiv fr&#xE5;n Indonesien, Fillipinerna och Sverige</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kompetensflykt utg&#xF6;r ett av de st&#xF6;rsta hoten mot grundl&#xE4;ggande m&#xE4;nskliga r&#xE4;ttigheter till h&#xE4;lsa och kvalitativ v&#xE5;rd. Storskalig utvandring av h&#xF6;gutbildade personer fr&#xE5;n underutvecklade till mer v&#xE4;lm&#xE5;ende regioner &#xE4;r ett av globaliseringens m&#xE5;nga ansikten (Docquier och Rapoport, 2011) och drabbar v&#xE5;rdsektorn i redan utsatta regioner. Massutvandringen av barnmorskor, sjuksk&#xF6;terskor och l&#xE4;kare fr&#xE5;n &#xE5;g- och medelinkomstl&#xE4;nder  till rikare l&#xE4;nder kallas ofta &amp;quot;Medical Brain Drain&amp;quot; och har pekats ut som ett hinder i v&#xE4;gen f&#xF6;r att Milleniumm&#xE5;len f&#xF6;r h&#xE4;lsa ska kunna uppn&#xE5;s (International Organisation for Migration, 2010). &#xC4;ven om kompetensflyktsflykten generellt uppfattas som ett akut problem, finns det m&#xE5;nga olika uppfattningar om vad problemet best&#xE5;r i och p&#xE5; vilka s&#xE4;tt det b&#xF6;r l&#xF6;sas. Framf&#xF6;rallt saknas det enighet om vem som ska h&#xE5;llas ansvarig f&#xF6;r kunskapsflykten och dess effekter. M&#xE5;let med det h&#xE4;r forskningsprojektet &#xE4;r att i en tv&#xE4;rvetenskaplig projektgrupp med medlemmar fr&#xE5;n Indonesien, Filippinerna och Sverige arbeta fram effektiva, r&#xE4;ttvisa och h&#xE5;llbara l&#xF6;sningar p&#xE5; ett omfattande problem med m&#xE5;nga bottnar. Detta g&#xF6;rs genom att (1) orsaker bakom- och effekter av den b&#xE5;de storskaliga och ensidiga utvandringen av v&#xE5;rdpersonal studeras, (2)  strategier f&#xF6;r hantering av medicinsk personal och v&#xE5;rdpersonal och mobilitet inom h&#xE4;lsosektorn kartl&#xE4;ggs och utv&#xE4;rders liksom (3) att en modell f&#xF6;r gemensamt, &#xF6;verstatligt ansvarstagande f&#xF6;r v&#xE5;rdpersonal som en global resurs diskuteras. Ett viktigt bidrag &#xE4;r att projektet belyser ett gemensamt problem ur ett avs&#xE4;ndar och mottagar perspektiv samtidigt. De tre l&#xE4;nderna som ing&#xE5;r i studien p&#xE5;verkas alla av migration inom v&#xE5;rdsektorn men p&#xE5; olika s&#xE4;tt. Indonesien &#xE4;r ett s&#xE5; kallat avs&#xE4;ndarland som har drabbats h&#xE5;rt av att den v&#xE5;rdpersonal som utbildats i landet s&#xF6;kt arbete utomland men &#xE4;ven av att f&#xE5; vill arbeta p&#xE5; landsbygden. I syfte att d&#xE4;mpa balansera behovet av v&#xE5;rdpersonal i landet har olika &#xE5;tg&#xE4;rder inf&#xF6;rts som begr&#xE4;nsar h&#xF6;gutbildad v&#xE5;rdpersonals m&#xF6;jligheter att fritt v&#xE4;lja var de vill arbeta. Ett exempel p&#xE5; en begr&#xE4;nsande &#xE5;tg&#xE4;rd &#xE4;r ett krav att all nyutexaminerad v&#xE5;rdpersonal ska tj&#xE4;nstg&#xF6;ra i landet under en viss tid. I skarp kontrast &#xE4;r Fliippinerna det land som totalt sett &#xE4;r den st&#xF6;rsta enskilda avs&#xE4;ndaren av sjuksk&#xF6;terskor och som avsiktligt utbildar fler sjuksk&#xF6;terskor och l&#xE4;kare &#xE4;n vad som beh&#xF6;vs f&#xF6;r att t&#xE4;cka landets v&#xE5;rdbehov. Denna strategi kallas ofta &amp;quot;v&#xE5;rdexport&amp;quot;. Sverige &#xE4;r ett mottagarland som med en &#xE5;ldrande befolkning har ett stort behov f&#xF6;r arbestkraft utifr&#xE5;n f&#xF6;r att t&#xE4;cka ett &#xF6;kat v&#xE5;rd- och omsorgsbehov. Genom att ta ett samlat grepp p&#xE5; olika intressen och konsekvenser av olika strategier (p&#xE5; individniv&#xE5; liksom p&#xE5; nationellniv&#xE5;) kommer vi inom detta projekt att kunna visa p&#xE5; hur olika l&#xE4;nder bidrar till en omfattande kunskapsflykt och snedf&#xF6;rdelning av v&#xE5;rdresurser. Mot bakgrund av filosofen Iris Marion Youngs teori om moraliskt ansvar (Young, 2006, 2011) kommer vi &#xE4;ven att kunna presentera en modell f&#xF6;r hur ansvar b&#xF6;r f&#xF6;rdelas och varf&#xF6;r. Genom att vi utnyttjar kompetens fr&#xE5;n den till&#xE4;mpade etiken, fr&#xE5;n utvecklingsstudier och utbildningsvetenskap liksom erfarenheter i tre l&#xE4;nder kan vi bidra med en nyanserad bild av ett mycket komplext problem. Projektet kommer att visa p&#xE5; l&#xE4;nders olika f&#xF6;ruts&#xE4;ttningar och m&#xF6;jligheter att hantera problemet med kompetensflykt. En &#xF6;vergripande m&#xE5;l &#xE4;r att lyfta goda s&#xE4;tt att hantera v&#xE5;rdpersonal och mobilitet som kan till&#xE4;mpas generellt.  Den kunskap som projektet bidrar med kommer att vara av stor betydelse f&#xF6;r de enskilda projktdeltagarna som alla, inom sina respektive forskningsomr&#xE5;den, arbetar med att identifiera f&#xF6;r l&#xF6;sningar p&#xE5; detta problem. Men projektet kommer ocks&#xE5; att ge ett viktigt bidrag till den p&#xE5;g&#xE5;ende debatten om Medical Brain Drain och behovet av l&#xE5;ngsiktigt h&#xE5;llbara och r&#xE4;ttvisa l&#xF6;sningar p&#xE5; en oj&#xE4;mlik tillg&#xE5;ng till v&#xE5;rd. Projektet har goda f&#xF6;ruts&#xE4;ttningar att lyfta perspektiv och identifiera l&#xF6;sning</narrative>
   <narrative xml:lang="EN">The proposed research projects aims to identify effective, fair and sustainable solutions to the multifacted problem of medical brain drain (MBD). Since MBD is a result of several interconnected social, political and economic factors in a globalised world, the problem should be analysed from different disciplines and at a cross-national level. Arguably, a nuanced understanding of the phenomenon will not be achieved by relying on one theoretical perspective only, the tools of one discipline or by focusing on a single level of analysis. Rather, a broad grip, an interdisciplinary approach and multi-level analysis is needed. Causal processes relevant to migration operate on multiple levels simultaneously. Thus, this project  utilises competence from the disciplines: applied ethics, development studies and educational research to compare health labor mobility in three countries: the Philippines, Sweden and Indonesia. Methodwise, both descriptive and analytical studies are employed. And, the constellation of countries represented in the project enables fruitful comparisons of MBD in developed and developing countries. More specifically, researchers in the project (1) take stock on drivers behind and effects of care worker emigration, (2) map and assess different strategies regarding human resource management and labor mobility in the health care sector and (3) evaluate the prospects of global resource sharing and health governance.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PH" percentage="100">
   <narrative xml:lang="EN">Philippines (the)</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">11700.0117000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">11506.9501979195</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">10575.4079463615</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">35061.0646876644</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">11700.0117000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">11506.9501979195</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">10575.4079463615</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
