<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403046903-PHL-43040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">We Effect frame. 2014-2016, 2017</narrative>
   <narrative xml:lang="SV">We Effect ramb. 2014-2016, 2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Everyone has the right to sustainable rural development, adequate housing, gender equality, and financial inclusion.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Introduktion:

We Effect har inkommit med en ans&#xF6;kan om rambidrag f&#xF6;r 2017 p&#xE5; sammanlagt SEK 188 033 400 f&#xF6;r en ett&#xE5;rig f&#xF6;rl&#xE4;ngning av det program som genomf&#xF6;rs under ramanslaget 2014-2016. Sida har d&#xE4;rf&#xF6;r beslutat att bereda insatsen som ett kompletterande insatsbeslut. Sida bed&#xF6;mer att ans&#xF6;kan &#xE4;r relevant under den nya strategin f&#xF6;r st&#xF6;d genom Svenska organisationer i det civila samh&#xE4;llet (CSO-strategin) 2016-2022 och beslutar om ett bidrag om 180 000 000 SEK. 

Ans&#xF6;kande organisation: 

We Effect &#xE4;r en ideell, partipolitiskt och religi&#xF6;st obunden organisation vars syfte &#xE4;r att st&#xE4;rka medlemsbaserade och demokratiska organisationers f&#xF6;rm&#xE5;ga att g&#xF6;ra det m&#xF6;jligt f&#xF6;r fattiga kvinnor och m&#xE4;n att f&#xF6;rb&#xE4;ttra sina levnadsvillkor, f&#xF6;rsvara sina r&#xE4;ttigheter och bidra till ett r&#xE4;ttvist samh&#xE4;lle. We Effect bildades 1958 och har varit ramorganisation sedan 1978 under namnet Kooperation Utan Gr&#xE4;nser. Organisationen &#xE4;r en demokratiskt strukturerad f&#xF6;rening och bakom We Effect st&#xE5;r ett sextiotal medlemsorganisationer fr&#xE5;n den svenska konsument- och producentkooperationen. We Effect &#xE4;r en v&#xE4;letablerad organisation i det svenska samh&#xE4;llet, med ett &#xF6;ppet och demokratiskt arbetss&#xE4;tt - och med en stark internationell f&#xF6;rankring.

We Effects vision &#xE4;r en h&#xE5;llbar och r&#xE4;ttvis v&#xE4;rld fri fr&#xE5;n fattigdom och organisationen arbetar inom landsbygdsutveckling och bost&#xE4;der, inkluderat r&#xE4;tten till mark, j&#xE4;mst&#xE4;lldhet och finansiella tj&#xE4;nster. Ans&#xF6;kan omfattar 17 program p&#xE5; regional eller landniv&#xE5; och ett globalt program som totalt best&#xE5;r av 160 projekt i 24 l&#xE4;nder. 

Sida beslutade 2014 att f&#xF6;rnya We Effects status som ramorganisation. 

Ans&#xF6;kan:

Ans&#xF6;kan bygger p&#xE5; We Effects prioriteringar och f&#xF6;ljer logiskt p&#xE5; tidigare verksamhet. We Effects ramans&#xF6;kan f&#xF6;r 2017 &#xE4;r en forts&#xE4;ttning p&#xE5; det ramprogram som genomf&#xF6;rs under p&#xE5;g&#xE5;ende ramavtal 2014-2016.

Syftet med st&#xF6;det &#xE4;r att st&#xE4;rka partnerorganisationen som s&#xE5;dan och att detta i sin tur &#xF6;kar organisationens f&#xF6;rm&#xE5;ga att &#xE5; ena sidan p&#xE5;verka och kr&#xE4;va f&#xF6;r&#xE4;ndring p&#xE5; makroniv&#xE5;/strukturell niv&#xE5; och, &#xE5; andra sidan erbjuda medlemmarna efterfr&#xE5;gade tj&#xE4;nster. Enligt We Effects f&#xF6;r&#xE4;ndringsteori genomf&#xF6;rs den huvudsakliga verksamheten av partnerorganisationerna. Inom programmen f&#xF6;r landsbygdsutveckling st&#xF6;djer We Effect bondeorganisationer i deras arbete med att &#xF6;ka sina medlemmars inkomster och tillg&#xE5;ng till mat genom t.ex. jordbruksr&#xE5;dgivning, st&#xE4;rkt position p&#xE5; marknaden och hj&#xE4;lp med f&#xF6;rhandlingar om priser. Organisationen f&#xF6;respr&#xE5;kar ett h&#xE5;llbart och klimatanpassat jordbruk och st&#xF6;djer ocks&#xE5; lokala spar- och kreditf&#xF6;reningar som g&#xF6;r det m&#xF6;jligt f&#xF6;r lantbrukare med sm&#xE5; resurser att spara och l&#xE5;na pengar samt f&#xE5; tillg&#xE5;ng till f&#xF6;rs&#xE4;kringar. Inom bostadsprogrammen arbetar We Effect med lokala bostadskooperativ d&#xE4;r medlemmarna tillsammans bygger sina bost&#xE4;der. Kooperativen bedriver p&#xE5;verkansarbete f&#xF6;r tillg&#xE5;ng till bostadskrediter och s&#xE4;krad r&#xE4;tt till mark att bygga p&#xE5;. J&#xE4;mst&#xE4;lldhet &#xE4;r ett prioriterat omr&#xE5;de f&#xF6;r We Effects verksamhet. We Effect str&#xE4;var efter att integrera j&#xE4;mst&#xE4;lldhet i all verksamhet och organisationen st&#xF6;djer partnerorganisationernas arbete med att st&#xE4;rka kvinnors r&#xE4;ttigheter, bland annat genom kvinnligt ledarskap, en mer r&#xE4;ttvis arbetsf&#xF6;rdelning i jordbruket samt genom att f&#xF6;rsvara kvinnors r&#xE4;tt till mark. 

M&#xE5;lgruppen f&#xF6;r We Effects utvecklingssamarbete &#xE4;r kvinnor och m&#xE4;n som lever i fattigdom och som &#xE4;r medlemmar, eller potentiella medlemmar, i kooperativa organisationer, andra demokratiska f&#xF6;reningar eller informella grupper vilka arbetar f&#xF6;r att uppn&#xE5; gemensamma m&#xE5;l.

F&#xF6;rv&#xE4;ntade resultat:

We Effects ans&#xF6;kan har resultatmatriser p&#xE5; land- och regional niv&#xE5;, med indikatorer och utg&#xE5;ngsv&#xE4;rden. P&#xE5; global niv&#xE5; finns en resultatmatris men utan aggregerade utg&#xE5;ngs- och m&#xE5;lv&#xE4;rden. Ans&#xF6;kan har f&#xF6;ljande m&#xE5;l:

1. St&#xF6;d till kapacitetsutveckling: &#x201D;St&#xE4;rkt kapacitet hos akt&#xF6;rer i det civila samh&#xE4;llet i utvecklingsl&#xE4;nder att arbeta r&#xE4;ttighetsbaserat i sina roller som r&#xF6;stb&#xE4;rare och organisat&#xF6;r av tj&#xE4;nster.&#x201D;

Prioriterade m&#xE5;lgrupper f&#xF6;r kapacitetsutvecklingen &#xE4;r organisationer, n&#xE4;tverk och r&#xF6;relser som representeras av eller agerar med legitimitet i relation till kvinnor, m&#xE4;n, ungdomar och barn som lever i fattigdom och/eller &#xE4;r diskriminerade. Flickors och kvinnors r&#xE4;ttigheter, deltagande och inflytande ska s&#xE4;rskilt uppm&#xE4;rksammas. 

2. St&#xF6;d till demokratisering och m&#xE4;nskliga r&#xE4;ttigheter i utvecklingsl&#xE4;nder inom alla sektorer: &#x201D;St&#xE4;rkt demokratisering och &#xF6;kad respekt f&#xF6;r fattiga och diskriminerade m&#xE4;nniskors m&#xE4;nskliga r&#xE4;ttigheter.&#x201D;

St&#xF6;det ska inriktas p&#xE5; att st&#xE4;rka gruppers och individers m&#xF6;jlighet att sj&#xE4;lva kunna utkr&#xE4;va sina r&#xE4;ttigheter och p&#xE5;verka sina livsvillkor. Fokus ska vara rollerna f&#xF6;r CSO i utvecklingsl&#xE4;nder som r&#xF6;stb&#xE4;rare och, under vissa f&#xF6;ruts&#xE4;ttningar, som organisat&#xF6;r av tj&#xE4;nster. 

Tidigare resultatuppfyllelse:

Sida har m&#xE5;ng&#xE5;rig &#xF6;verlag positiv erfarenhet av samarbete med We Effect. Insatsen &#xE4;r i stora drag en forts&#xE4;ttning p&#xE5; liknande verksamhet som Sida tidigare har bed&#xF6;mt generera signifikanta och relevanta civilsamh&#xE4;llest&#xE4;rkande och fattigdomsbek&#xE4;mpande resultat. 2009 genomf&#xF6;rdes p&#xE5; uppdrag av Sida en j&#xE4;mf&#xF6;rande studie av 42 utv&#xE4;rderingar som We Effect genomf&#xF6;rt under perioden 2006-2008. Studien lyfte relevanta resultat p&#xE5; b&#xE5;de output- och outcome-niv&#xE5;. I all rapportering (senast i slutrapporten 2010-2012) till Sida finns m&#xE5;nga exempel p&#xE5; bra och omfattande resultat i linje med CSO-strategin och j&#xE4;mst&#xE4;lldhetspolicyn inom We Effects prioriterade omr&#xE5;den. Mot bakgrund av erfarenheten av tidigare samarbete och uppn&#xE5;dda resultat bed&#xF6;mer Sida att We Effect kommer att kunna garantera kvalitet och effektivitet i programmet.

Grund f&#xF6;r Sidas bed&#xF6;mning: 

Sida baserar denna bed&#xF6;mning p&#xE5; bed&#xF6;mningen av ans&#xF6;kan f&#xF6;r 2014-2016, samt &#xE5;rliga rapporter, revisioner, m&#xF6;ten och reserapporter f&#xF6;r uppf&#xF6;ljningsbes&#xF6;k under samma period.

Bed&#xF6;mningsprocess:

Eftersom insatsen bereds som ett kompletterande insatsbeslut har beredningen i s&#xE5; stor utstr&#xE4;ckning som m&#xF6;jligt utg&#xE5;tt fr&#xE5;n den omfattande beredning som gjordes av ans&#xF6;kan f&#xF6;r den p&#xE5;g&#xE5;ende avtalsperioden 2014-2016. I de fall bed&#xF6;mningen som gjordes av ans&#xF6;kan 2014-2016 fortsatt &#xE4;r relevant har denna beh&#xE5;llits och endast en kompletterande kommentar g&#xE4;llande 2017 har lagts till. I vissa fall, s&#xE5; som t.ex. bed&#xF6;mningen av de tv&#xE5; senaste revisionsrapporterna, &#xE4;r bed&#xF6;mningen som gjordes i beredningen av den f&#xF6;rra ans&#xF6;kan inte l&#xE4;ngre relevant, varf&#xF6;r en ny bed&#xF6;mning gjorts. Insatshanteringssystemet Trac har ocks&#xE5; f&#xF6;r&#xE4;ndrats sedan 2013 d&#xE5; beredningen av ans&#xF6;kan 2014-2016 gjordes vilket g&#xF6;r att det tillkommit fr&#xE5;gor som inte fanns d&#xE5;. I beredningen anges vilka bed&#xF6;mningar som gjorts i beredningen av ans&#xF6;kan 2014-2016 och vilka som tillkommit i beredningen av ans&#xF6;kan 2017. 

S&#xE4;rskilt fokus i beredningen har legat p&#xE5; f&#xF6;ljande fr&#xE5;gor:

- M&#xF6;jlighet f&#xF6;r We Effects nuvarande organisationsstruktur och ledarskapssammans&#xE4;ttning att kontinuerligt utmana sig sj&#xE4;lv och positionera sig f&#xF6;r att inom relevanta omr&#xE5;den och l&#xE4;nder p&#xE5;verka den framtida internationella utvecklingen.
- Genomf&#xF6;randet och effektiviteten av operativa f&#xF6;rb&#xE4;ttringar kring HRBA, j&#xE4;mst&#xE4;lldhet, milj&#xF6; och klimat, korruption, harmonisering, bist&#xE5;ndseffektivitet, kvalitetss&#xE4;kring och s&#xE4;rskilt konflikt och risk.</narrative>
   <narrative xml:lang="EN">We Effect frame agreement, Sida/CIVSAM, 2014-2016 and 2017</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-04-04" type="1"></activity-date>
  <activity-date iso-date="2014-04-04" type="2"></activity-date>
  <activity-date iso-date="2020-01-16" type="3"></activity-date>
  <activity-date iso-date="2020-01-16" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PH" percentage="100">
   <narrative xml:lang="EN">Philippines (the)</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">198753.8652337989</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">198753.8652337988</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-923.4622075582</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-4042.2220749333</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-04-04"></transaction-date>
   <value currency="USD" value-date="2014-04-04">247909.947356</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">185042.3813475136</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">13563.0338647812</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">-8.1941265941</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">-178.1254306774</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">-577.1308388908</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">-160.012022932</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">-4042.2220749333</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Effect arbetar i 25 l&#xE4;nder och har ett flertal landkontor. De har &#xE4;ven fyra regionkontor i fyra v&#xE4;rldsdelar. Nedan f&#xF6;ljer n&#xE5;gra exempel&#xA0;p&#xE5;&#xA0;uppn&#xE5;dda resultat inom de olika program som We Effect bedriver inom respektive region. F&#xF6;r mer utf&#xF6;rlig information om uppn&#xE5;dda resultat&#xA0;h&#xE4;nvisas till dox 13/001154.
Exempel fr&#xE5;n Latinamerika&#xA0;&#xA0;
Regional Housing and Habitat Programme (VIVHA) / Strengthened networks and alliances between organisations and key actors (men and women)
National land access policies approved and implemented
The issue of land was completely invisible in the region at the beginning of the programme. VIVHA brought this issue to the table and has achieved progress in the last four years. For example, the approval of a land bank in various municipalities in Nicaragua, the Land and Property Law in the historic centre and the laws approved for territorial regulation in El Salvador, and in Paraguay, funding was achieved for housing construction and the reactivation of a land portfolio. Organisations will continue to expand the model and legal frameworks that favour them, however the use and permanence of state resources must be guaranteed. The cooperative movement should continue working both with the cooperatives that have built housing, as well as those who still do not have housing to create a movement that can defend its achievements.
Strengthened community life
At least 25 initiatives for income generation have been implemented and are functioning in the region, for example savings and credit initiatives, some of which serve to pay loans, or community stores that provide youth with employment opportunities; there are also activities to decrease the time women dedicate to care work in the home. The housing projects that have been built have the necessary legal and formal environmental processes and the cooperatives have piloted environmental practices such as the use of alternative materials, recycling, organic agriculture, among other things. However, the programme considers that this is not enough; it is necessary to grow the use of alternative materials through the support of environmental laws and policies such as regional water and food sovereignty laws with the goal of holistically defending habitat.
Exempel fr&#xE5;n S&#xF6;dra Afrika
Regional Gender Equality Programme (GEP)&#xA0;
In Malawi, the&#xA0;land bill was finally enacted in 2016 into law. There is a customary land act, which also promote women&apos;s rights among other things thereby enabling women to be part of village land management committees as well as village land tribunals, which are the decision-making structures on land administration. WOLREC was part of the delegation that lobbied the President to assent to the bill as there were opposing voices. The President was convinced that having that law in place would protect women&apos;s rights.
Exempel fr&#xE5;n &#xD6;stra afrika
Regional Housing Programme: Right to Adequate Housing in Eastern Africa (RHEA)
Pamoja Trust in Kenya, after the adoption of the Slum Upgrading and Prevention policy, jointly with other CSO went around the country popularizing the policy. County governments were able to appreciate the structures for implementing the policy and undertook to establish the same.

Regional Financial Services Programme: Financial Institutions Reaching the Marginalized (FIRM)
The number of youth accessing financial services increased from 121,960 to over 300,000 during 2017. Out of this number, there is no significant difference between female and male youth engaged. This is to imply that the issues affecting youth affected them in the same manner regardless of their sex. The financial institutions also developed specific products to target the youth. Specifically, the Increased Co-operators Access to Financial Services (ICAFIS) project in Uganda led to great increase in youth participation through the promotion of youth savings clubs in schools.This has led to improvement in savings culture of the students as well as improving their skills to manage their clubs such as record keeping, accounting and reporting.
In Africa, the International Cooperative Alliance (ICA) office is working to ensure co-operative organisations get support from their governments in the continent by creating conducive guidelines that promote co-operative development. The latest developments that the office is following keenly include: Kenya, review of the cooperative acts is underway. Ghana, have reviewed their act and the bill is about to be tabled in Parliament. Mozambique, has started working on their cooperative policy. Uganda, the MP are vigorously lobbying the government to allocate budget for the revival of the Cooperative Bank.The idea of the promoting Cooperative Banks in the continent is imperative and the office so far has organised one consultative meeting to advocate for the same, to foster financial inclusion and cooperative development.
Together with ILO, ICA carried out a rapid assessment for cooperatives&#x2019; competitiveness potential for export and import in selected SADC countries. The report from the study has been released and several policy directions will be informed by the study. ICA is also finalizing a study on the review of existing information and communication technologies in cooperatives in Africa to establish a user-friendly integrated management information system. The aim of the study is gauge uptake of ICT in their operations.

Exempel fr&#xE5;n Europa
EU Alignment and Empowerment of Civil Society Organisations in Albania, Macedonia, Moldova, Kosovo and Bosnia Herzegovina
Some negative trends in terms of democratic freedoms have been observed and these negative trends have had a negative impact overall on the civil society sector and the CSO ability to act as voice for their members.
In terms of outreach, the programme has overachieved the target and the number of direct and indirect rights-holders have increased more than planned. In 2017, the programme directly involved 274 different type of organisations in associations and cooperatives. The number of direct beneficiaries has reached 93.367, out of which 46.190 men &amp; 47.177 women.The programme also achieved its target of at least 5o% of rights-holders being women, 53.75% of the programme resources reached women and 50.5% of direct rights-holders are women. Direct observations, internal and external evaluations of the projects within the frame in the programme and the interviews conducted with the final beneficiaries during the monitoring missions shows improved perception of the socio-economic situation among the members of the targeted communities and groups, thanks to their active involvement in the programme / project activities.There is an evident improvement of the capacity of We Effect to work with social inclusion and minority rights, taking into consideration the establishment of fruitful cooperation between the partners in Macedonia, Kosovo and Albania that are working with Roma minorities.During 2017, We Effect supported the formalisation of the Balkan Rural Development Network, lifting issues of rural development also to a regional level.

Exempel fr&#xE5;n Asien
Strengthening member-based organisations to fight poverty and injustice in rural areas of Southeast Asia (SEA)
We Effects team has discussed with partners how to influence policies in favour of the target farmers more effectively. As results, partner organisations have facilitated target FO to obtain total 6 new services provided by government and successfully got approval for 15 policies/ government projects benefiting the target FO and their farmers. Some are highlighted such as the approval for registration of the Siem Reap AC Union (Cambodia), two decisions made by the Yen Bai Provincial People&#x2019;s Committee on supporting development of AC in the province and supporting to gain Fair Trade certificate for Suoi Giang tea (Vietnam), provision of agricultural extension services to target Coops (Myanmar), and number of loans granted to target farmers in all three countries. It is noticed that most of advocacy efforts limit at local level and specifically to the target FO, while policy and institutional changes at regional and national level are not yet reached.&apos;

Exempel fr&#xE5;n Vi-skogens verksamhet
The FOA programme goal of improving the living conditions for farmer households through sustainable use of natural resources within the Lake Victoria Basin were being achieved through six programme components with thirteen outcomes.
Vi Agroforestry has put much focus on strengthening the capacity of partner farmer organisations in areas such as leadership and governance, visioning and strategic planning, as well as technical aspects such as human resource, financial management, agroforestry, environment etc. This has resulted in;
Increased efficiency in farmer organisations as they deliver services to their members. This has attracted more members to the partner farmer organisations which where therefore reaching more farmers.Increased democracy and transparency within the farmer organisations. The FOA programme has supported refining of rules and regulations that govern the farmer organisations. Partner farmer organisations are encouraged to hold annual general meetings (AGM). It is during the AGM that members receive the audited financial reports of the organisation, elect the officials to manage the organisation, ask questions and receive answers from the management of the organisation. The audited financial reports of the partner farmer organisations have seen remarkable improvement during the reporting period. Strengthened farmers&#x2019; organisations&#x2019; competencies and skills in resource mobilisation. During the year, partner farmer organisations continued with resource mobilisation from their members, businesses and donors. This has resulted in an average increase of 32% in assets per member of the partner farmer organisation (per capita assets) compared with the target of 20%.
Environment Agroforestry and Climate Change
Vi Agroforestry and partner farmer organisations continued capacity building farmers on various methods to reverse land degradation, such as adoption agroforestry and sustainable agriculture land management (SALM) practices and to adopt the use of energy saving devices and alternative energy. This has resulted in;
Decreased land degradation in the programme area by planting over 4.7 million long-term trees and 1.7 metres short-term trees. To curb soil erosion, 58, 373 households have constructed soil erosion control structures.Farmers have become more resilient to climate change through increased adoption of agroforestry and SALM practices (53%) which has contributed to 41% of households reporting yield increase. 82,421 household have diversified crops increasing their resilience to extreme climatic conditions.The programme area has 19,142 households using wood saving devices, 28,220 households using solar energy devices and 1,201 households using biogas. This has contributed to reduced stress on natural resources through increased production and improved utilisation of sustainable energy. The number of households using biogas has been progressively increase though at a slow rate due to lack of low cost technologies.

Avvikelser i planerad verksamhet:
Region Latinamerika
The technical partner IDESAC in Guatemala was evaluated due to reported irregularities. Based on the results of the evaluation and weak results in general, the decision was taken to terminate the relationship with the organisation and to directly support the grassroots cooperative organisation, MEGCOVAM.
The greatest deviation in the regional rural development programme was caused by the implementation of large projects financed by other donors that start and finish within CIVSAM&#x2019;s financial cycle, which greatly affected programme indicator behaviours and results. For example, the completion of the project &#x2018;Contributing to the Integral Economic Development in Guatemalan Rural Areas&#x2019; (DRIGUA), which was financed by the Embassy of Sweden in Guatemala and represented nearly 40 per cent of the programme&#x2019;s budget, greatly impacted 2015 and 2016 results.

Region &#xD6;stra Afrika
The only significant deviation for Eastern Africa was as a result of the shrinking civic space. The increased government control of financial institutions in Tanzania impacted on theWe Effect partner, Meru Community Bank, which went into liquidation at the beginning of 2018.

Region S&#xF6;dra Afrika
The ongoing political and economic challenges in Zimbabwe resulted in the housing organisation ZINAHCO being phased out in 2016 because it was difficult for the partner to operate.We Effect continued to monitor the situation throughout 2017. However, there were ongoing challenges for housing cooperatives in Zimbabwe, including the announcement to ban housing cooperatives.
Many We Effect partners in Mozambique are operating in areas affected by the ongoing political and armed conflict. Although partners resumed work in 2017, restrictions still applied. We Effect mitigated the impact on the work of partners by providing conflict analysis training.
The minor deviation in the regional housing programme, RAHSA, concerned the partner CCODE.We Effect phased out financial support and as a result, CCODE did not carry about planned activities in 2017. The decision to phase out funding in the partner organisation was made in consultation with the We Effect Malawi office and the Regional Director after an in-depth audit had established financial weaknesses and areas of non-compliance. All funds that CCODE could not account for after the audit were repaid to We Effect by the end of the year.

Region Europa
There were no significant deviations on a programme level and all planned activities were realized according to the operational plans. A few minor deviations have been identified at partner project level, but not to the extent that they can be considered to have affected the overall implementation of the projects.

Region Asien
There have been few significant deviations in Asia during the reporting period and the sub-programs in the region &#x2013; Palestine, South East Asia, Sri Lanka and The Philippines &#x2013; have been implemented according to plan.
Minor deviations concern termination and phase-out of partnerships. In Palestine a decision was made not to proceed with a piloted partnership with the local organisation SEC, as the partner assessment concluded that the organisation had internal democracy issues and lacked commitment to the strategic objectives and values of We Effect. We Effect also decided to phase out another partner, Palestinian Cooperative Education Institute (PCEI) . In Sri Lanka, one of the partners, MONLAR, had for an extended period had operational issues affecting both program implementation and its capacity to submit financial and progress reports on time. This together with other factors such as a shift in the organisation&#x2019;s strategic direction, led We Effect to re-consider the continuation of the partnership in the next program cycle. During the year, MONLAR was supported in developing an exit strategy to ensure the sustainability of the organisation and the results achieved.

Vi-skogen
There was an ambition in 2017 to implement the Lake Victoria Farmer Organisations&#x2019; Agroforestry (FOA) Programme through a consortia model, one in each of the four countries. However, due to practical problems to ensure program quality and in bringing in new partners, Vi Agroforestry reverted to a bilateral partnership approach.
The FOA programme had planned to increase the resources channelled to partners. This target was not met since one partner, KENAFF, responded to audit recommendations in a way that resulted in suspension of funding in 2017.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030469" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
