<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5102017603-PHL-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNEP/COBSEA SEA Circular, 2018-2024</narrative>
   <narrative xml:lang="SV">UNEP/COBSEA SEA Circular, 2018-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Marina och kustn&#xE4;ra ekosystemen tillhandah&#xE5;ller viktiga ekosystemtj&#xE4;nster och bidrar till livsmedelss&#xE4;kerhet f&#xF6;r miljontals m&#xE4;nniskor. Vid FN:s milj&#xF6;f&#xF6;rsamling (United Nations Environment Assembly) 2017 f&#xF6;rklarade statschefer och milj&#xF6;ministrar att &quot;ett hot mot v&#xE5;r milj&#xF6; utg&#xF6;r ett hot mot v&#xE5;r h&#xE4;lsa, v&#xE5;rt samh&#xE4;lle, v&#xE5;ra ekosystem, v&#xE5;r ekonomi, v&#xE5;r s&#xE4;kerhet, ultimat v&#xE5;rt v&#xE4;lbefinnande och v&#xE5;r &#xF6;verlevnad&#x201D;. Ett hot som blir alltmer akut &#xE4;r den m&#xE4;ngd avfall och plast som dumpas i haven med f&#xF6;r&#xF6;dande konsekvenser p&#xE5; ekosystem, djurliv och m&#xE4;nniskors f&#xF6;rs&#xF6;rjning och h&#xE4;lsa. Idag ber&#xE4;knas 4,8 till 12,7 miljoner ton plast per &#xE5;r hamna i haven, av vilket 80 % uppskattas komma ifr&#xE5;n landbaserade k&#xE4;llor. Om den h&#xE4;r trenden forts&#xE4;tter inneb&#xE4;r det att v&#xE5;ra hav kommer att inneh&#xE5;lla mer plast &#xE4;n fisk (i vikt) &#xE5;r 2050.  Den utbredda f&#xF6;roreningen av plast i haven har en stark koppling till en &#xF6;kad plastproduktion och m&#xE4;nniskors f&#xF6;r&#xE4;ndrade livsstil i kombination med bristande avfallshantering och &#xE5;tervinning.

 Redan 1950 uppskattade FN att 2 miljoner ton plast producerades i j&#xE4;mf&#xF6;relse med ca 380 miljoner ton &#xE5;r 2015. Den st&#xF6;rsta &#xF6;kningen av plastproduktionen har skett i Asien.  Cirka 60 % av v&#xE4;rldens plastavfall bed&#xF6;ms komma fr&#xE5;n sex l&#xE4;nder i regionen: Kina, Indonesien, Filippinerna, Vietnam, Thailand och Malaysia.  Avfallet medf&#xF6;r stora h&#xE4;lsorisker och ekonomiska f&#xF6;rluster, s&#xE4;rskilt f&#xF6;r den fattiga kustn&#xE4;ra befolkningen som &#xE4;r direkt beroende av v&#xE4;l fungerande ekosystem f&#xF6;r sin f&#xF6;rs&#xF6;rjning och &#xF6;verlevnad. F&#xF6;roreningarna bidrar till allvarliga konsekvenser f&#xF6;r m&#xE4;n och kvinnors m&#xF6;jligheter att f&#xF6;rs&#xF6;rja sig samtidigt som det utg&#xF6;r en allvarlig risk f&#xF6;r att accelerera fattigdom och &#xF6;ka s&#xE5;rbarheten hos de som redan &#xE4;r utsatta. Det finns skillnader mellan m&#xE4;n och kvinnor i fr&#xE5;ga om s&#xE5;rbarhet inf&#xF6;r effekter av f&#xF6;roreningar som marint avfall och plast, men fram till idag s&#xE5; finns det begr&#xE4;nsat med vetenskapliga studier och kunskap inom omr&#xE5;det. 

Det regionala projektet &quot;Reducing marine litter by addressing the management of the plastic value chain in Southeast Asia&#x201D; &#xE4;r ett projekt med en multisektoriell ansats som adresserar m&#xE5;nga av de gr&#xE4;ns&#xF6;verskridande utmaningar som regionen st&#xE5;r inf&#xF6;r betr&#xE4;ffande den &#xF6;kade plastf&#xF6;roreningen och det marina avfallet i havet.  Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att &#x201D;minska marint avfall genom att fokusera p&#xE5; f&#xF6;rvaltningen av plast i v&#xE4;rdekedjan i Sydostasien&#x201D;.  Projektet har utvecklat tre resultatomr&#xE5;den som &#xE4;r kopplade till fyra resultat och ett antal aktiviteter p&#xE5; regional, nationell och lokal niv&#xE5; i regionen f&#xF6;r att uppn&#xE5; projektets &#xF6;vergripande m&#xE5;l. UN Environment och den mellanstatliga organisationen Coordinating Body on the Seas of East Asia ( COBSEA)  kommer att gemensamt levera p&#xE5; f&#xF6;ljande resultat:  

Resultat 1:  Marknadsbaserade l&#xF6;sningar bidrar till &quot;mindre plastsvinn&quot;. Fokusl&#xE4;nder: Malaysia och Thailand. 1a) &#xD6;kning av plast&#xE5;teranv&#xE4;ndning och &#xE5;tervinning och 1b) Reduktion av plastf&#xF6;rpackningar f&#xF6;r eng&#xE5;ngsbruk. (UN Environment)

Resultat 2:  F&#xF6;rb&#xE4;ttrad vetenskaplig grund f&#xF6;r beslutsfattande.  Syftet &#xE4;r att ta fram b&#xE4;ttre vetenskaplig information f&#xF6;r att vidta &#xE5;tg&#xE4;rder och fatta beslut som minskar marint avfall och plastf&#xF6;roreningar.  L&#xE4;nder: Kambodja, Indonesien, Malaysia, Filippinerna, Thailand och Vietnam. Andra COBSEA l&#xE4;nder bidrar med input och fungerar som h&#xE4;vst&#xE5;ngseffekt; Singapore, Japan, Syd Korea och Australien (COBSEA)

Resultat 3: &#x201D;Outreach&#x201D; om marint avfall och plastf&#xF6;roreningar. Syftet &#xE4;r att &#xF6;ka medvetenheten om marint avfall och plastf&#xF6;roreningar och dess effekter p&#xE5; olika grupper, f&#xF6;rb&#xE4;ttra f&#xF6;rvaltningen av plast i v&#xE4;rdekedjan samt bidra till beteendef&#xF6;r&#xE4;ndringar hos konsumenter och industrin, vilket kan skapa en bra grund f&#xF6;r &#x201D;policyutveckling&#x201D;. L&#xE4;nder: Kambodja, Indonesien, Malaysia, Filippinerna, Thailand och Vietnam.  H&#xE4;vst&#xE5;ngseffekt fr&#xE5;n deltagande l&#xE4;nder och andra COBSEA l&#xE4;nder. (UN Environment) 

Resultat 4: Regionalt n&#xE4;tverk f&#xF6;r utbyte, samarbete och integration. N&#xF6;dv&#xE4;ndiga regionala mekanismer f&#xF6;r teknisk r&#xE5;dgivning och kunskapsutbyte kommer att vidareutvecklas, vilket kommer att underl&#xE4;tta f&#xF6;rdjupad dialog och n&#xE4;tverkande. Ut&#xF6;ver det ge riktad kapacitetsst&#xF6;d och teknisk expertis till olika l&#xE4;nder. L&#xE4;nder: Alla nio COBSEA l&#xE4;nder; Kambodja, Kina, Indonesien, Syd Korea, Malaysia, Filippinerna, Singapore, Thailand och Vietnam. (COBSEA).

Resultaten och aktiviteterna &#xE4;r l&#xE4;nkade till indikatorer p&#xE5; olika niv&#xE5;er. Under den 6 m&#xE5;naders l&#xE5;nga uppstartsfasen av projektet kommer resultatramverket och designen av projektet vidareutvecklas i samarbete med projektets samarbetspartners i regionen. Under uppstartsfasen s&#xE5; avser ocks&#xE5; projektet att st&#xE4;rka den r&#xE4;ttighetsbaserade ansatsen och fattigdomsfokuset i projektet.  Socioekonomiska studier kommer exempelvis att titta mer p&#xE5; vilka effekter plast och marint avfall har p&#xE5; vissa utsatta grupper. Resultatet av studierna kommer sedan att tas om hand i projektets design, genomf&#xF6;rande och uppf&#xF6;ljning. Utvecklingsinsatsen har &#xF6;vergripande m&#xE5;l som m&#xF6;jligg&#xF6;r uppf&#xF6;ljning och rapportering av de resultat som uppn&#xE5;s. Mer konkreta och m&#xE4;tbara m&#xE5;l kommer att vidareutvecklas under uppstartsfasen. 

Projektets multisektoriella ansats inneb&#xE4;r att den regionala mellanstatliga organisationen Coordinating Body on the Seas of East Asia (COBSEA) kommer att fokusera p&#xE5; att st&#xE4;rka det regionala samarbetet mellan medlemsl&#xE4;nderna f&#xF6;r att genomf&#xF6;ra COBSEA:s Strategiska Plan 2018 - 2022 och den uppdaterade Handlingsplanen f&#xF6;r minskning av marint avfall fr&#xE5;n 2008 som ligger v&#xE4;l i linje med ovanst&#xE5;ende resultat.  UN Environment kommer fr&#xE4;mst att fokusera p&#xE5; att fr&#xE4;mja utvecklingen av en cirkul&#xE4;r ekonomi och minska anv&#xE4;ndningen av eng&#xE5;ngsplast genom att ut&#xF6;ka samarbetet mellan privata och offentliga sektorn, civila samh&#xE4;llet och forskningen i bland annat Thailand och Malaysia. Ut&#xF6;ver det s&#xE5; kommer UN Environment ocks&#xE5; &#xF6;verf&#xF6;ra aktuell kunskap fr&#xE5;n deras globala &#x201D;Clean Seas projekt&#x201D; (f&#xF6;r mer information se projektf&#xF6;rslaget). 

FN:s Milj&#xF6;program, UN Environment har sedan organisationen grundades 1972 varit en ledande och normgivande akt&#xF6;r i det internationella milj&#xF6;arbetet. UN Environment bist&#xE5;r bland annat regeringar och andra relevanta institutioner med policy st&#xF6;d och r&#xE5;dgivning f&#xF6;r institutionsuppbyggnad inom milj&#xF6;omr&#xE5;det. Ut&#xF6;ver det fr&#xE4;mjar de internationellt milj&#xF6;samarbete och verkar f&#xF6;r att g&#xF6;ra framsteg inom &#xF6;verenskomna internationella normer och policys samt &#xF6;vervakar och st&#xF6;djer till&#xE4;mpning och efterlevnad av milj&#xF6;principer och internationella avtal etc.  

COBSEA &#xE4;r en mellanstatlig organisation  inom FN:s regionala havsprogram inom ramen f&#xF6;r den regionala havskonventionen. Organisationens medlemsl&#xE4;nder &#xE4;r Kambodja, Kina, Indonesien, Malaysia, Filippinerna, Sydkorea, Singapore, Thailand och Vietnam. COBSEA-sekretariatet har l&#xE5;ng erfarenhet av att arbeta med h&#xE5;llbar kustutveckling och tillg&#xE5;ng till erfarna experter betr&#xE4;ffande &#xE5;tg&#xE4;rder f&#xF6;r att skydda och bevara k&#xE4;nsliga ekosystem som korallrev och mangroveskogar samt utbildningsinsatser f&#xF6;r att f&#xF6;rb&#xE4;ttra l&#xE4;ndernas nationella kustplaner och integrerad kustzonsf&#xF6;rvaltning. 

Ambassaden bed&#xF6;mer att UN Environments regionala kontor i Asien och Stillahavet och COBSEA-sekretariatet i Bangkok har relevant erfarenhet och bra f&#xF6;ruts&#xE4;ttningar f&#xF6;r att kunna koordinera och samordna genomf&#xF6;randet av projektet. COBSEA-sekretariatet har genom sina &#xE5;terkommande mellanstatliga m&#xF6;ten ocks&#xE5; skapat en v&#xE4;l fungerande regional plattform d&#xE4;r m&#xE5;nga av v&#xE4;rldens st&#xF6;rsta &quot;f&#xF6;rorenare&quot; nu deltar aktivt f&#xF6;r att minska regionens allvarliga problem med marint avfall och plast. Genom det regionala samarbetet och organisationens uppdaterade handlingsplan f&#xF6;r minskning av marint avfall, som planeras att antas formellt i b&#xF6;rjan p&#xE5; 2019, s&#xE5; bed&#xF6;mer ambassaden att COBSEA-sekretariatet och UN Environment nu &#xE4;r v&#xE4;l positionerade globalt och regionalt f&#xF6;r att leda projektets verksamhet. Organisationernas partnerskap, kompletterande mandat och specifika expertomr&#xE5;den &#xE4;r en utg&#xE5;ngspunkt f&#xF6;r att projektet ska kunna uppn&#xE5; sina f&#xF6;rv&#xE4;ntade resultat.    

Ambassaden avser att ing&#xE5; ett avtal med UN Environment f&#xF6;r att st&#xF6;dja genomf&#xF6;randet av &#x201D;Reducing marine litter by addressing the management of the plastic value chain in Southeast Asia&#x201D; under tidsperioden 2018 - 2023 med en budget p&#xE5; 55 miljoner svenska kronor. I dag &#xE4;r Sverige den enda givaren till projektet. Projektet kommer att inledas med en uppstartsfas p&#xE5; sex m&#xE5;nader f&#xF6;r att finjustera designen av projektet, st&#xE4;rka fattigdomsfokus och formalisera partnerskap, resultatramverk etc. Projektet har tagit fram en detaljerad uppdragsbeskrivning som tydligt beskriver vad uppstartsfasen ska leverera. Uppdragsbeskrivningen f&#xF6;r uppstartsfasen kommer utg&#xF6;ra en del av avtalet mellan UN Environment och Ambassaden.</narrative>
   <narrative xml:lang="EN">The regional programme &#x201C;Reducing marine litter by addressing the management of the plastic value chain in Southeast Asia&#x201D;, proposed by UN Environment Regional Office for Asia and the Pacific and Coordinating Body on the Seas of East Asia (COBSEA) Secretariat, aims to reduce the adverse impact of marine litter from plastic leakage by ensuring that less plastic is entering general solid waste streams. The timeframe for the programme are from 2018-2021 and focused to the Southeast Asia region. The budget proposed is US$6,371,784 including Project Support Costs (PSC, 8%) for 54 months including an inception phase that will run for initial six months. External executing partners are COBSEA national focal agencies in country, government officials,&#xA0;the research sector, private sector representatives and civil society organizations.The project&#x2019;s overall purpose is to &#x201C;reduce spillage of plastic to waterways and to coastal areas in South East Asia by reducing plastic that enters waste streams&#x201D;. This will be&#xA0;achieved&#xA0;through a multi-dimensional approach and integrated intervention to tackle the root causes, i.e. the upper stream of plastic value chain, while continuing intensifying effort to raise awareness on adverse impact stemming from marine litter in the environment. More specifically, reducing the most harmful and difficult to recycle plastic; increasing plastic re-use and recycle (especially bottle &#x2013; to &#x2013; bottle recycling), and creating region-wise awareness on plastic pollution and public support towards policies to change the plastic value chain management. The project will use an overarching Circular Economy and Source-to-Sea approach, ensuring that interventions are designed and implemented with an understanding of land-sea interactions. This will include data collection and analyses on plastic leakage and marine litter at sub-national, national and regional levels, establishment of baselines, and information disclosure. The project will be catalytic in bringing together stakeholders in the region that have worked rather apart: the plastic producers and packaging manufacturers, waste managers including plastic recyclers, managers of marine and coastal resources, and those who are most vulnerable along the plastic value chain.The project aims to support&#xA0;the&#xA0;implementation of the Regional Seas&#xA0;Conventions and Action Plans. More specifically, the&#xA0;strategy for COBSEA&#xA0;including&#xA0;COBSEA&apos;s Regional Action Plan on Marine Litter (RAP-MALI) adopted by the 19th Integovernmental Meeting of COBSEA in 2008, focusing on land-based sources of marine litter. The over all goal&#xA0;is linked to four outputs that will be further developed during the inception phase:Output 1: Market-based solutions towards &#x201C;less plastic wasted&#x201D;. Target countries: Malaysia and Thailand. Two solutions that are envisaged under this Output: 1a) Increase in plastic re-use and recycle and 1b) Reduction in single use plastic packaging.Output 2: Strengthening the scientific basis for decision-making. This Output will develop a better information foundation for addressing marine plastic litter.Output 3: Outreach on marine litter and plastic pollution. This Output will raise awareness on marine litter as well as needs of better plastic value chain management to promote behavioral change among consumers and industry,&#xA0;creating an&#xA0;enabling space for policy development.Output 4: Regional networking (Knowledge management-platform).&#xA0;Necessary regional mechanisms for technical advice and knowledge exchange will be established, facilitating enhanced dialogue and networking; and providing targeted capacity building and technical support.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Plastic waste is choking our seas and threatening ecosystems and livelihoods in South East Asia. Striving for cleaner seas, less plastic wasted and a more circular economy requires fundamental change throughout the plastic value chain.  It is estimated that just four Asian countries  China, Indonesia, the Philippines and Vietnam  account for about half the plastic waste that flows from land into the ocean. This is due to rapid growth in plastic production, and inadequate management of solid waste  resulting in overflowing landfill sites and plastic leakage. 

At the third United Nations Environment Assembly (UNEA-3) in December 2017, Heads of State and Ministers of the Environment from over 140 countries declared that: Any threat to our environment is a threat to our health, our society, our ecosystems, our economy, our security, our well-being and our very survival.

The regional project: SEA circular is an initiative of UN Environment Programme and the Coordinating Body on the Seas of East Asia (COBSEA) to inspire market-based solutions and encourage enabling policies to prevent marine plastic pollution. The timeframe for the project is 2018-2022, with a sum of 55 MSEK. 

The SEA Circular is aiming at:

1) Reducing most harmful and difficult to recycle plastic; 2) Increasing in plastic reused and recycled 3) Region-wide awareness raising and capacity building on plastic pollution and public support for policies to fight it.

The project has developed four interlinked outputs to tackle the problems in the management of the plastic value chain.

Output 1: Market-based solutions towards less plastic wasted - Lead: UN Environment. Target countries: Malaysia and Thailand

Output 2: Strengthening the scientific basis for decision-making - Lead: COBSEA. Target countries: Cambodia, Indonesia, Malaysia, the Philippines, Thailand, and Vietnam, leveraging participation and input from other COBSEA countries. 

Output 3: Outreach on marine litter and plastic pollution - Lead: UN Environment. Target countries: Cambodia, Indonesia, Malaysia, the Philippines, Thailand, and Vietnam, leveraging participation and input from other COBSEA countries

Output 4: Regional networking - Lead: COBSEA. Target countries: All nine COBSEA countries, i.e. Cambodia, China, Indonesia, Republic of Korea, Malaysia, Philippines, Singapore, Thailand, and Viet Nam

There are a set of activities under each of the four outputs, which respond to the overall challenges related to marine pollution, particularly marine litter and plastics which require regional cooperation and national action.

The project outputs are aligned with COBSEAs regional strategic directions for 2018-2022 and supports the implementation of COBSEAs revised Regional Action Plan for Marine Litter (RAP-MALI), which was endorsed at COBSEAs Inter- Governmental Meeting in June 2019. The project is also in line and supports the implementation of the global UN Environment Assembly resolutions 1/6, 2/11 and UNEA 3 resolution (UNEP/EA.3/ L.20), recognizing marine plastic litter and micro plastics as a global priority requiring regional solutions.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41116" role="4" type="40">
   <narrative xml:lang="EN">UNEP/United Nations Environment Programme</narrative>
  </participating-org>
  <participating-org ref="41116" role="2">
   <narrative xml:lang="EN">United Nations</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-16" type="1"></activity-date>
  <activity-date iso-date="2018-07-16" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PH" percentage="100">
   <narrative xml:lang="EN">Philippines (the)</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="12.5" vocabulary="3">
   <narrative xml:lang="EN">12.5 - By 2030, substantially reduce waste generation through prevention, reduction, recycling and reuse.</narrative>
   <narrative xml:lang="SV">12.5 - Till 2030 v&#xE4;sentligt minska m&#xE4;ngden avfall genom &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rebygga, minska, &#xE5;teranv&#xE4;nda och &#xE5;tervinna avfall.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">8597.5119215567</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">8597.5119215567</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">11659.2241952221</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-16"></transaction-date>
   <value currency="USD" value-date="2018-07-16">8485.225075</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/agreement-unep-reducing-marine-litter.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/decision-on-contribution-2018-029-unep-reducing-marine-litter.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The COVID-19 pandemic continues to impact the implementation modalities as well as the context, in terms of waste generation and management and the use of plastics since the pandemic has resulted in a surge in single-use plastic products - both for health-care and for food.

Awareness-raising through collaboration with private sector entities in showcasing innovative approaches in addressing plastic waste along the plastic value chain. The project has made progress in relation to engaging and training businesses in measuring their plastic footprint, as a basis for the adoption of plastic reduction and neutrality targets in Thailand and Malaysia.

Pilot demonstration at 2 sites in Malaysia (in Penang and Petaling Jaya) showcased the key roles of different stakeholders (Local governments, enforcement agencies, private sector, informal sector and households) play in increasing sorting and recycle at source and reducing leakage of plastic waste. Unfortunately the pilots in Thailand did not take place due to lack of interest from the Thai counterparts.

The project has contributed to strengthening the science-policy interface, including by leveraging COBSEAs regional mechanism and formal process towards strengthening marine litter monitoring as well as supporting national policy and marine litter management planning. During the 2020- 2021, the project built the foundations for a robust marine litter monitoring programme through planning and data collection activities and compilation of research data that contributed to a pool of knowledge and information on managing marine litter in the South-East Asia region.

Development of national action plans on marine litter was supported especially for Malaysia, Thailand, Cambodia and Vietnam.

The project worked closely with the Working Group on Marine Litter (WGML) and supported the establishment of the Expert Working group on Marine Litter in June 2021. Further, a regional harmonized guidance for marine litter monitoring was developed and presented to the IGM 25 for endorsement that will be use as guidance for the implementation of marine litter monitoring programmes in the region.

Partnership with UN habitat focus on city waste management assessment of plastic leakage at landfill in 6 cities in Cambodia, Malaysia, Thailand, and Vietnam - to identify policy intervention and infrastructure investment gaps in waste management.

Campaign to promote behavioral change among youth using digital technology was launched in September. 100 days to #BeatPlasticPollution aims inspire adoption of sustainable behavior and lifestyle with regards to single-use plastic. As of October, the campaign has reach 15 million audience and about 500,000 engagements recorded.

SEA of Solutions 2021  Accelerating Solutions to Address Plastic Waste was held virtually in November co-organized by Ministry of Environment and Water, Malaysia, and UNEP. The ambassador to Thailand and the Ocean ambassador held opening/closing remarks on behalf of Sweden. The Site Zero CEO was part of a panel discussion.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51020176" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
