<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5102017701-OOC-31320</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Pacific- European Union Marine Partnership Programme 2017-2023</narrative>
   <narrative xml:lang="EN">Pacific- European Union Marine Partnership Programme, 2017-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Stillahavsomr&#xE5;det &#xE4;r en diversifierad region som karakt&#xE4;riseras av sm&#xE5; &#xF6;-nationer omgivna av ett stort hav.  Marina resurser &#xE4;r ryggraden i Stillahavsomr&#xE5;dets ekonomi. Ett h&#xE5;llbart fiske &#xE4;r centralt utifr&#xE5;n ett socialt- kulturellt och ekonomiskt perspektiv och f&#xF6;r att trygga livmedelsf&#xF6;rs&#xF6;rjningen i regionen. 

Stilla havsl&#xE4;nderna st&#xE5;r inf&#xF6;r m&#xE5;nga sv&#xE5;ra gr&#xE4;ns&#xF6;versridande och gemensamma milj&#xF6;- och klimatutmaningar som ber&#xF6;r det kustn&#xE4;ra- och storskaliga fisket. Det &#xE4;r ocks&#xE5; en region som &#xE4;r enormt  utsatt f&#xF6;r effekterna av klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer. Det storskaliga fisket, som till st&#xF6;rsta delen utg&#xF6;rs av tonfisk generar fr&#xE4;mst inkomster fr&#xE5;n f&#xF6;rs&#xE4;ljning av fisketillst&#xE5;nd/r&#xE4;ttigheter. Dessa inkomster utg&#xF6;r endast en liten del av de potentiella int&#xE4;kter som skulle kunna genereras fr&#xE5;n fisket om Stilla havsl&#xE4;nderna kunde &#xF6;ka sin kapacitet att hantera och processa r&#xE5;varan f&#xF6;r export, vilket kan bidra till nya arbetstillf&#xE4;llen. F&#xF6;r n&#xE4;rvarande &#xE4;r ca 8% av regionens 10,6 miljoner m&#xE4;nniskor sysselsatta inom tonfiskindustrin. V&#xE4;rdet av fisker&#xE4;tter har tredubblats sedan 2010 och n&#xE5;dde ett v&#xE4;rde av 400 miljoner EURO &#xE5;r 2015. Det storskaliga fisket domineras av fiskefartyg fr&#xE5;n avl&#xE4;gsna fiskenationer. F&#xF6;r m&#xE5;nga &#xF6;-nationer i Stilla havet representerar fisket en avg&#xF6;rande inkomstk&#xE4;lla och &#xE4;r en viktig kommersiell f&#xF6;rnyelsebar naturresurs. L&#xE4;nderna i Stilla havet samarbetar regionalt f&#xF6;r att &#xF6;vervaka fiskeflottorna f&#xF6;r att minimera olagligt, icke rapporterat och oreglerat fiske (Ilegal Unreported Unregulated fishing, IUU - EUs fiskef&#xF6;rordning)  i syfte att s&#xE4;kra sina nationella intressen och &#xF6;ka f&#xF6;ruts&#xE4;ttningarna f&#xF6;r ett h&#xE5;llbart fiske i regionen. 

En annan utmaning f&#xF6;r regionen &#xE4;r den &#xF6;kade &#xF6;verexploateringen av det kustn&#xE4;ra fisket. Utarmningen utg&#xF6;r ett hot mot s&#xE5;v&#xE4;l livsmedels&#xE4;kerhet som bevarandet av den marina biologiska m&#xE5;ngfalden. Effekterna av stigande havstemperaturer och klimatf&#xF6;r&#xE4;ndringar &#xF6;kar behovet av att h&#xF6;ja kunskaps- och utbildningsniv&#xE5;n inom fisken&#xE4;ringen i den formella och informella ekonomin, i syfte att motverka de negativa effekterna. Det finns starka kopplingar mellan det storskaliga- och kustn&#xE4;ra fisket, trots att de &#xE4;r olika till sin karakt&#xE4;r.  Det kustn&#xE4;ra fisket &#xE4;r sm&#xE5;skaligt och majoriteten av f&#xE5;ngsten &#xE4;r f&#xF6;r lokal konsumtion.  En h&#xE5;llbar utveckling av s&#xE5;v&#xE4;l det storskaliga och kustn&#xE4;ra fisket &#xE4;r grundl&#xE4;ggande och av yttersta vikt f&#xF6;r en h&#xE5;llbar utveckling i regionen.

Europeiska Unionen (EU) som har lokal n&#xE4;rvaro p&#xE5; Fiji, har under m&#xE5;nga &#xE5;r arbetat f&#xF6;r att st&#xE4;rka en h&#xE5;llbar utveckling av fiskeindustrin i Stillahavsregionen. EU har tillsammans med de tre viktigaste regionala mellanstatliga organisationerna f&#xF6;r fisken&#xE4;ringen: Organisationen the Pacific Communities (SPC), Forum Fisheries Agency (FFA) och Secretariat of the Pacific Region Environment Program (SPREP) och andra akt&#xF6;rer utvecklat &#x201D; The Pacific &#x2013; European Union Marine Partnership (PEUMP) Programme&#x201D;. Programmet omfattar perioden 2017-2023 och har en total budget p&#xE5; om 45 Miljoner EURO, varav Sverige avser bidra med 10 miljoner EURO, vilket motsvarar cirka 100 000 000 SEK.

PEUMP &#xE4;r ett program med en multisektoriell ansats som bem&#xF6;ter de gr&#xE4;ns&#xF6;verskridande milj&#xF6;- och klimatutmaningarna som de kustn&#xE4;ra och det storskaliga fisket st&#xE5;r inf&#xF6;r i Stillahavsregionen. Programmets multisektoriella ansats inneb&#xE4;r mer konkret att tre regionala mellanstatliga organisationer tar &#xF6;vergripande ansvar f&#xF6;r genomf&#xF6;randet av programmet tillsammans med det regionala universitetet och ett flertal internationella enskilda organisationer i regionen. 

Programmets &#xF6;vergripande m&#xE5;l &#xE4;r att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r en h&#xE5;llbar f&#xF6;rvaltning och utveckling av fisket f&#xF6;r en tryggad livsmedelsf&#xF6;rs&#xF6;rjning och ekonomisk tillv&#xE4;xt samt &#xF6;ka motst&#xE5;ndskraften mot klimatf&#xF6;r&#xE4;ndringar och skydda den marina milj&#xF6;n och biologiska m&#xE5;ngfalden. Programmet har sex resultatomr&#xE5;den som &#xE4;r kopplade till ett antal aktiviteter som ska bem&#xF6;ta de gr&#xE4;ns&#xF6;verridande utmaningarna i regionen p&#xE5; regional, nationell och lokal niv&#xE5;. De f&#xF6;rv&#xE4;ntade resultaten &#xE4;r f&#xF6;ljande:  

1) R&#xE5;dgivning inom kvalitativ forskning- och f&#xF6;rvaltning av det storskaliga fisket har tagits fram och nyttjats p&#xE5; regional och nationell niv&#xE5;. 
2) Inkluderande ekonomisk tillv&#xE4;xt fr&#xE5;n ett h&#xE5;llbart tonfiske har &#xF6;kat, genom st&#xF6;d till kompententa myndigheter och st&#xE4;rkande av privata sektorns kapacitet att skapa arbetstillf&#xE4;llen.  
3) H&#xE5;llbar f&#xF6;rvaltning av kustn&#xE4;ra fiskeresurser och ekosystem har f&#xF6;rb&#xE4;ttrats genom b&#xE4;ttre  kvalitetss&#xE4;krad vetenskapliginformation, juridiskr&#xE5;dgivning, st&#xF6;d, mentorskap och &#xF6;kad kapacitet hos lokal befolkningen. 
4) Olagligt, orapporterat och oreglerat fiske (IUU) har reducerats genom f&#xF6;rb&#xE4;ttrad uppf&#xF6;ljning, kontroll och &#xF6;vervakning av det storskaliga- och kustn&#xE4;ra fisket samt genom  f&#xF6;rb&#xE4;ttrad lagstiftning, tillg&#xE5;ng till information, och en effektiviserad marinf&#xF6;rvaltning.  
5) H&#xE5;llbart nyttjande av det kustn&#xE4;ra- och den marina biologiska m&#xE5;ngfalden fr&#xE4;mjas genom f&#xF6;rb&#xE4;ttrad planering, &#xF6;kad motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar, &#xF6;kade f&#xF6;ruts&#xE4;ttningar f&#xF6;r bevarande - och &#xE5;terst&#xE4;llande av ekosystemen. 
6) Nyckelgruppers kapacitet har st&#xE4;rkts och utvecklats genom &#xF6;kad tillg&#xE5;ng till relevanta utbildningar och forskning. Deras f&#xF6;rm&#xE5;ga att bedriva och f&#xF6;rvalta marinaresurser har f&#xF6;rb&#xE4;ttrats. 

Resultaten och aktiviteterna &#xE4;r l&#xE4;nkade till ett resultatramverk med indikatorer p&#xE5; olika niv&#xE5;er. Programmet har integrerat en r&#xE4;ttighetsbaserad ansats och ett j&#xE4;mst&#xE4;lldhetsperspektiv i programmets design i syfte att &#xF6;ka f&#xF6;ruts&#xE4;ttningar f&#xF6;r en transparent och h&#xE5;llbar f&#xF6;rvaltning och utveckling av de gr&#xE4;ns&#xF6;verskridande resurserna och d&#xE4;rigenom f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r kvinnor och m&#xE4;n p&#xE5; lokal niv&#xE5; att ta del och livn&#xE4;ra sig p&#xE5; fisket. 

Med detta i beaktande avser Sida att ing&#xE5; ett samarbetsavtal med EU Kommissionen i form av ett s.k. &#x201D;Transfer Agreement&#x201D;  om en samfinansiering av det regionala programmet: &#x201C;the Pacific &#x2013; European Union Marine Partnership (PEUMP) Programme&#x201D;, 2017-2023, som totalt har en budget p&#xE5; 45 Miljoner EURO, varav Sverige avser bidra med 10 miljoner EURO, vilket motsvarar 100 miljoner SEK. Samfinansieringen av programmet inneb&#xE4;r att EU Kommissionen &#xE4;r Sidas motpart i programmet. EU &#xE4;r fullt ansvarig f&#xF6;r hantering och uppf&#xF6;ljning av programmet, vilket &#xE4;ven inkluderar vidaref&#xF6;rmedling av programmets resurser till de samarbetspartners som ing&#xE5;r i programmet. EU kommer att f&#xF6;rhandla och ing&#xE5; avtal med dessa samarbetspartners. 

Programmets f&#xF6;rvaltningsstruktur best&#xE5;r av 1) en projektledargrupp p&#xE5; SPC som kommer att ha ansvaret f&#xF6;r det dagliga genomf&#xF6;randet av programmet i samarbete med FFA och SPREP, 2) en teknisk projektgrupp kommer att ha ett &#xF6;vergripande ansvar f&#xF6;r planering, utveckling, genomf&#xF6;rande och inte minst koordinering av partners i programmet. I den tekniska projektgruppen sitter SPC och representanter fr&#xE5;n varje genomf&#xF6;rande organsation samt  EU delegationen i Suva och Pacific Islands Forum Secretariat, (PIF). PIF &#xE4;r en regional politisk organisation i vilken 16 Stilla havsl&#xE4;nder &#xE4;r representerade. Den tekniska projektgruppen tr&#xE4;ffas tv&#xE5; g&#xE5;nger &#xE5;rligen. Beslutsfattande sker via konsensus. 3)  En styrkommitt&#xE9; har etablerats f&#xF6;r att bidra med strategisk r&#xE5;dgivning till programmet. PIF Sekretariatet &quot;och EU- delegationen i Suva delar p&#xE5; ordf&#xF6;randeskapet i styrkommitten.  Sverige kommer att sitta som observat&#xF6;r i styrkommitten och har m&#xF6;jlighet att delta i den tekniska projektgruppen. Genom sin medverkan i den tekniska projektgruppen har Sverige m&#xF6;jlighet att p&#xE5;verka inriktningen p&#xE5; programmet. I enlighet med &quot;Transfer Agreement&quot; kommer Sverige ha &#xE5;rsm&#xF6;ten med EU- delegationen i Suva f&#xF6;r att f&#xF6;lja upp utvecklingen av programmet. Dessa kommer ske via videol&#xE4;nk eller i samband med den tekniska projektgruppen och styrgruppens m&#xF6;ten. Sverige kommer att ha m&#xF6;jlighet att formellt f&#xF6;ra fram sina synpunkter och p&#xE5;verka programmets utveckling p&#xE5; &#xE5;rsm&#xF6;tet och via sin medverkan i den tekniska projektgruppen.     

EU delegationen i Suva har i samarbete med ett antal akt&#xF6;rer tagit fram  ett s.k &#x201D;Action Document&#x201D;( ett programdokument) f&#xF6;r Pacific &#x2013; European Union Marine Partnership Programme, vilket &#xE4;r det dokument som  EU Kommissionen och Sida avtalar om i &quot;the Transfer Agreement&quot;. Programdokument &#xE4;r i j&#xE4;mf&#xF6;relse med andra programdokument relativt &#xF6;vergripande till sin karakt&#xE4;r, vilket &#xE4;r i enlighet med EU Kommissionens regler f&#xF6;r bist&#xE5;ndsinsatser. Mot bakgrund av det inleds programmet med en fyra m&#xE5;naders uppstartingsfas i syfte att g&#xF6;ra j&#xE4;mst&#xE4;lldhet- och behovsanalyser samt  vidareutveckla och justera det slutliga programdokument baserat p&#xE5;  nationella och lokala behov. Baserat p&#xE5; det reviderade  programdokumentet ska resultatramverk och indikatorer vidareutvecklas. Budgeten kommer ocks&#xE5; att justeras i enlighet med vad som kommer fram under de inledande studierna. 

Sida g&#xF6;r bed&#xF6;mningen att EU- delegationen i Suva  &#xE4;r en relevant partner i regionen och att programmet  &#xE4;r utformat i enlighet med den regionala strategin f&#xF6;r Asien och Oceanien och kan d&#xE4;rmed bidra till att uppn&#xE5; m&#xE5;len i strategin.</narrative>
   <narrative xml:lang="EN">The European Union (EU), which has a local presence in Fiji, has been working for many years to strengthen the sustainable development of the fishing industry in the Pacific region. The EU, together with the three main regional intergovernmental organizations for the fishing industry: the Pacific Communities (SPC), the Forum Fisheries Agency (FFA) and the Secretariat of the Pacific Region Environment Program (SPREP) and other actors, has developed &#x201C;The Pacific - European Union Marine Partnership (PEUMP) Programs &#x201D;. The program covers the period 2017-2023 and has a total budget of about 45 Million EURO, of which Sweden intends to contribute 10 million EURO, which corresponds to approximately 100,000,000 SEK.
PEUMP is a program with a multisectoral approach that addresses the cross-border environmental and climate challenges facing coastal and large-scale fisheries in the Pacific region. More specifically, the program&apos;s multisectoral approach means that three regional intergovernmental organizations take overall responsibility for the implementation of the program together with the regional university and a number of international NGOs in the region.
The overall goal of the program is to improve the conditions for sustainable management and development of fisheries for a secure food supply and economic growth, as well as increase resilience to climate change and protect the marine environment and biodiversity. The program has six result areas that are linked to a number of activities that will meet the cross-border challenges in the region at regional, national and local level. The expected results are as follows:
1) Advice in qualitative research and management of large-scale fisheries has been developed and used at regional and national level.
2) Inclusive economic growth from sustainable tuna fishing has increased, through support for competent authorities and strengthening the capacity of the private sector to create jobs.
3) Sustainable management of coastal fishery resources and ecosystems has been improved through better quality-assured scientific information, legal advice, support, mentorship and increased capacity of the local population.
4) Illegal, unreported and unregulated (IUU) fishing has been reduced through improved monitoring, control and monitoring of large-scale and coastal fishing, as well as through improved legislation, access to information, and more efficient marine management.
5) Sustainable use of coastal and marine biodiversity is promoted through improved planning, increased resilience to climate change, increased conditions for the conservation - and restoration of ecosystems.
6) The capacity of key groups has been strengthened and developed through increased access to relevant education and research. Their ability to operate and manage marine resources has improved.
The results and activities are linked to a results framework with indicators at different levels. The program has integrated a rights-based approach and a gender perspective into the programme&apos;s design in order to increase the conditions for a transparent and sustainable management and development of the cross-border resources and thereby improve the conditions for women and men at local level to participate and make a living from fishing.
With this in mind, Sida intends to enter into a cooperation agreement with the EU Commission in the form of a so-called &quot;Transfer Agreement&quot; on a co-financing of the regional program. The co-financing of the program means that the EU Commission is Sida&apos;s counterpart in the program. The EU is fully responsible for the management and follow-up of the program, which also includes the transfer of the programme&apos;s resources to the partners included in the program. The EU will negotiate and conclude agreements with these partners.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The regional Pacific- European Union Marine Partnership Programme (PEUMP) overall objective is to &quot;improve the economic, social and environmental benefits for 15 PACPs, arising from stronger regional integration and the sustainable management of natural resources and the environment&quot;.

The programme&#xB4;s purpose is to support improved sustainable management and development of fisheries for food security and economic growth , while addressing climate change, and conservation of marine biodiversity.

The programme combines a regional and national approach focusing specific attention to action and services delivered at national- and local- level in order to promote direct and positive changes on peoples livelihoods, in particular women, youth and the most vulnerable groups. In comparison to previous EDF programmes within the fishery sector, this programme has a&#xA0; stronger emphasis on the coastal areas to enhance men and women&#xB4;s resilience.

The programme has developed six key results areas to support the challenges and the implementation of the regional policy frameworks; 2014, Pacific Framework for resilience to climate change and Regional Road map for Sustainable Pacific Fisheries, which key goals are: 1) empowerment, 2)resilience, and 3) improved livelihoods through better informed communities/citizens and governments, equitable access to benefits and involvement in decision making and improved decisions with increased government capability to exert their duties.

PEUMP&#xB4;s&#xA0; six key results areas are:
1) High quality scientific and management advice for oceanic fisheries provided and utilized at regional and national level.

2) Inclusive economic benefits from sustainable tuna fishing increased through supporting competent authorities, strengthening private sector capacities to create employment.

3) Sustainable management of coastal fisheries resources and ecosystems improved through better quality scientific information, legal advice, support, mentoring and empowerment at community level,

4) Illegal, Unreported and Unregulated fishing, IUU is reduced through enhanced monitoring control and surveillance of both oceanic and coastal fisheries, improved legislation, access to information, and effective marine area management.

5) Sustainable utilization of the coastal and marine biodiversity promoted through improving marine special planning, increasing climate change resilience , enhancing conservation/ mitigation and rehabilitation measures.

6) Capacity is built through education training and research and development for key stakeholder groups in fisheries and marine resources management.

The main regional organizations involved in the multisectoral set-up are the Pacific Islands Forum Fisheries Agency (FFA), the Secretariat for the Pacific Community (SPC), The Secretariat of the Pacific Regional Environment Programme (SPREP) and the University of South Pacific (USP), which are all members of the Council of Regional Organisations in the Pacific (CROP).

In addition to the regional organisations, key governmental and non-governmental partners have been taken on board as implementing partners, to deliver on the integrated and multi-sectoral approach at regional, national and local level in the region. The organisations are: Locally Managed Marine Areas Network( LMMA), the World Wildlife Fund for Nature(WWF), International Union for the Conservation of Nature( IUCN) and the Pacific Islands Tuna Industry Association( PITIA).</narrative>
  </description>
  <participating-org ref="42001" role="2">
   <narrative xml:lang="EN">EC/European Commission</narrative>
  </participating-org>
  <participating-org ref="42001" role="4" type="40">
   <narrative xml:lang="EN">EC/European Commission</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-05" type="1"></activity-date>
  <activity-date iso-date="2017-10-05" type="2"></activity-date>
  <activity-date iso-date="2025-04-06" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="889" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Oceania, regional</narrative>
  </recipient-region>
  <sector code="31320" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Fishery development</narrative>
  </sector>
  <sector code="313" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Fishing</narrative>
  </sector>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
  </tag>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
  </tag>
  <tag code="14.3" vocabulary="3">
   <narrative xml:lang="SV">14.3 - Minimera och &#xE5;tg&#xE4;rda havsf&#xF6;rsurningens konsekvenser, bland annat genom &#xF6;kat vetenskapligt samarbete p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">14.3 - Minimize and address the impacts of ocean acidification, including through enhanced scientific cooperation at all levels.</narrative>
  </tag>
  <tag code="14.4" vocabulary="3">
   <narrative xml:lang="EN">14.4 - By 2020, effectively regulate harvesting and end overfishing, illegal, unreported and unregulated fishing and destructive fishing practices and implement science-based management plans, in order to restore fish stocks in the shortest time feasible, at least to levels that can produce maximum sustainable yield as determined by their biological characteristics.</narrative>
   <narrative xml:lang="SV">14.4 - Senast 2020 inf&#xF6;ra en effektiv f&#xE5;ngstreglering och stoppa &#xF6;verfiske, olagligt, orapporterat och oreglerat fiske liksom destruktiva fiskemetoder samt genomf&#xF6;ra vetenskapligt baserade f&#xF6;rvaltningsplaner i syfte att &#xE5;terst&#xE4;lla fiskbest&#xE5;nden s&#xE5; snabbt som m&#xF6;jligt, &#xE5;tminstone till de niv&#xE5;er som kan producera maximalt h&#xE5;llbart uttag, fastst&#xE4;llt utifr&#xE5;n deras biologiska egenskaper.</narrative>
  </tag>
  <tag code="14.5" vocabulary="3">
   <narrative xml:lang="EN">14.5 - By 2020, conserve at least 10&#xA0;per&#xA0;cent of coastal and marine areas, consistent with national and international law and based on the best available scientific information.</narrative>
   <narrative xml:lang="SV">14.5 - Senast 2020 skydda minst 10 procent av kust- och havsomr&#xE5;dena, i &#xF6;verensst&#xE4;mmelse med nationell och internationell r&#xE4;tt och p&#xE5; grundval av b&#xE4;sta tillg&#xE4;ngliga vetenskapliga r&#xF6;n.</narrative>
  </tag>
  <tag code="14.7" vocabulary="3">
   <narrative xml:lang="EN">14.7 - By 2030, increase the economic benefits to small island developing States and least developed countries from the sustainable use of marine resources, including through sustainable management of fisheries, aquaculture and tourism.</narrative>
   <narrative xml:lang="SV">14.7 - Till 2030 &#xF6;ka den ekonomiska nyttan f&#xF6;r sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna av ett h&#xE5;llbart nyttjande av marina resurser, bland annat genom en h&#xE5;llbar f&#xF6;rvaltning av fiske, vattenbruk och turism.</narrative>
  </tag>
  <tag code="14.A" vocabulary="3">
   <narrative xml:lang="EN">14.a - Increase scientific knowledge, develop research capacity and transfer marine technology, taking into account the Intergovernmental Oceanographic Commission Criteria and Guidelines on the Transfer of Marine Technology, in order to improve ocean health and to enhance the contribution of marine biodiversity to the development of developing countries, in particular small island developing States and least developed countries.</narrative>
   <narrative xml:lang="SV">14.a - &#xD6;ka den vetenskapliga kunskapen, utveckla forskningskapaciteten och &#xF6;verf&#xF6;ra havsteknik, med h&#xE4;nsyn tagen till den mellanstatliga oceanografiska kommissionens kriterier och riktlinjer f&#xF6;r &#xF6;verf&#xF6;ring av havsteknik (Criteria and Guidelines on the Transfer of Marine Technology), i syfte att skapa friskare hav och &#xF6;ka den marina biologiska m&#xE5;ngfaldens bidrag till utvecklingen i utvecklingsl&#xE4;nderna, i synnerhet i sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <tag code="14.C" vocabulary="3">
   <narrative xml:lang="EN">14.c - Enhance the conservation and sustainable use of oceans and their resources by implementing international law as reflected in the United Nations Convention on the Law of the Sea, which provides the legal framework for the conservation and sustainable use of oceans and their resources, as recalled in paragraph&#xA0;158 of &#x201C;The future we want&#x201D;.</narrative>
   <narrative xml:lang="SV">14.c - St&#xE4;rka bevarandet och h&#xE5;llbart nyttjande av haven och havsresurserna genom att genomf&#xF6;ra internationell r&#xE4;tt, s&#xE5;som den kommer till uttryck i F&#xF6;renta nationernas havsr&#xE4;ttskonvention (UNCLOS), som utg&#xF6;r den r&#xE4;ttsliga ramen f&#xF6;r bevarande och h&#xE5;llbart nyttjande av hav och havsresurser, vilket erinras om i punkt 158 i slutdokumentet The Future We Want fr&#xE5;n F&#xF6;renta nationernas konferens om h&#xE5;llbar utveckling (Rio+20).</narrative>
  </tag>
  <tag code="17.1" vocabulary="3">
   <narrative xml:lang="EN">17.1 - Strengthen domestic resource mobilization, including through international support to developing countries, to improve domestic capacity for tax and other revenue collection.</narrative>
   <narrative xml:lang="SV">17.1 - St&#xE4;rka den inhemska resursmobiliseringen, inklusive genom internationellt st&#xF6;d till utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rb&#xE4;ttra den inhemska kapaciteten att ta upp skatter och andra int&#xE4;kter.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2665984.764797938</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2152469.1462473166</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2282918.65359279</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2665984.7647979385</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2152469.1462473166</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2282918.65359279</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-05"></transaction-date>
   <value currency="USD" value-date="2017-10-05">7382984.906984</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">2665984.764797938</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">2152469.1462473166</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">2282918.6535927895</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/transfer-agreement-51020177.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/amendment-no-1-peump-51020177.pdf">
   <title>
    <narrative xml:lang="EN">Amendment no 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/beslut-om-insats--pacific--european-union-marine-partnership-programme-2017-2023.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The covid-19 pandemic stopped nearly all international travel in the Pacific during the entirety of year 3. Adding to this, two major tropical cyclones severely impacted a number of island nations, and in particular Fiji. These events had serious negative impacts for the achievement of results in the PEUMP programme during year 3 (July 2020 - June 2021). 

Below is a selection of results that were highlighted in the Year 3 reporting of the PEUMP programme:

During 15-17 July 2020, a Regional Workshop on Gender, Social Inclusion and Human Rights issues in Coastal Fisheries and Aquaculture was held for 36 people from nine countries. It is not clear if there has been any follow-up to this workshop to assess the impact it may have had.

Since September 2020 a new HRSD (SPC) Adviser for Gender and Social Inclusion - Fisheries has been funded by PEUMP. In particular these roles have contributed to mainstreaming GSI and HRBA in activities related to KRA 3.

An FFA-PEUMP collaboration on human rights and business in the tuna industry (KRA 2 and 4) did not take place when FFA did not prioritize the activities. These activities have been postponed.

A training for 15 persons from 7 different SMEs was held during 24-27 November on gender and social inclusion in aquaculture enterprises. This is an example of how PEUMP works with womens&apos; economic empowerment.

KRA 1 on the provision and use of high quality oceanici fisheries science completed a number of studies during year 3. These studies increased our knowledge of fishing bycatch, oceanic ecosystem status of the Western and Central Pacific Ocean, uncertainties in tuna stock assessment models, modeling of fishing methods. Only one study is reported to have resulted in an international peer-reviewed publication (&quot;Bias in Shark Catch Reporting&quot; in Journal of Ociean and Coastal Management).

KRA 2 on sustainable tuna fisheries appears to have suffered set-backs during year 3. Capacity building and support for contries to comply with conservation management measures have been postponed due to ongoing travel restrictions and a lack of local expertise within countries.

While employment in tuna fisheries and related sectors continues to grow, the growth is slower than anticipated and unlikely to reach 5-year and 10-year targets. Reduced growth may have implications for poverty alleviation in the region.

KRA 3 on sustainable management of coastal fisheries resources reports advances during year 3 in the provision of data and analysis on sea cucumber populations. PEUMP has assisted Tonga, Solomon Islands, Fiji and PNG with CITES work related to newly listed sea cucumber species.

Year 3 training targets were exceeded for coastal monitoring, data and information sharing, and Community-based Ecosystem Approach to Fisheries Management (CEAFM).

A series of short animated films (Fishers Tales) were produced in local languages and aired across the region to promote sustainable fishing practices reached some 950 000 people.

Three new modules for the SPC Pacific Handbook on Gender and Social Inclusion in coastal fisheries and aquaculture were finalized and launched during year 3.

KRA 4 on illegal, unregulated, unreported fishing reported comparatively few results for year 3. Highlighted results were the training of 36 fisheries officers in the University of the South Pacific Certificate IV in Fisheries Enforcement and Compliance, and that overall the KRA surpassed its training target for Year 3.

KRA 5 on the sustainable utilisation of coastal and marine biodiversity reports many delayed and in progress activities for year 3. In many instances calls for tenders for projects did not result in tenders, thereby delaying progress. Much of the annual report reporting on KRA 5 refers to activities that will be carried out or completed in year 4.

Results of KRA 5 include the collection and analysis of data on turtle extinction risks in Fiji, Tonga and Vanuatu. An initiative to reduce bycatch of turtles in Pacific longline fleets was launched in Fiji and Vanuatu, but not in other countries where the PEUMP activities were not prioritized.

Papua New Guinea, Solomon Islands and Vanuatu identified needs for National Plans of Action (NPoA) for reducing by-catch. Papua New Guinea launched a plan for sharks and rays in June 2021, while the Solomon Islands and Vanuatu are launching plans (for turtles and crocodiles and sharks, and for turtles and sharks and seabirds, respectively) during year 4.

PEUMP is supporting ongoing processes (consultants and consultations) in the Soloman Islands and Fiji that should lead to marine conservation plans and the zoning of areas for conservation.  Progress was delayed during year 3 due to travel restrictions.

KRA 6 on Capacity Buildling led by the University of the South Pacific trained 318 Pacific island professionals, 167 of which were women. This includes 63 scholarships for technical and vocational education and training (TVET) courses. Other trainings included Maintaining Seafood Safety and Quality, Establishing and operating a small seafood business, People-centred approaches to Fisheries development, Traditional Canoe-building, and online professional development short courses.

The research component of KRA 6 continues to support 2 PhD students and 6 Masters students. Two international peer reviewed, publications were produced:

- &quot;Multibiomarker Responses to Polycyclic Aromatic Hydrocarbons and Microplastics in Thumbprint Emperor Lethrinus harak from a South Pacific Locally Managed Marine Area&quot;, Nature Scientific Reports. https://www.nature.com/articles/s41598-021-97448-4

- Na Vuku Makawa ni Qoli: Indigenous Fishing Knowledge (IFK) in Fiji and the Pacific, Frontiers Marine Science Journal.
https://www.frontiersin.org/articles/10.3389/fmars.2021.684303/full

The postgraduate course in Gender and Environment is delayed. This is a core course for the Post-Graduate Diploma in Gender Studies and an elective course for students enrolled in Marine Studies programmes. The initial plan was to have the course ready for delivery in semester 2, 2021. However, due to delays encountered from the COVID-19 restrictions, the course delivery is moved to semester 1, 2022.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51020177" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040503" currency="SEK" strategy-amount="2030000000" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Asia and Oceania 2016-2021</sida:title>
    <sida:titleSV>Regionalt Asien och Oceanien 2016-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
