<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15133A0102-OOC-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">The Human Rights &amp; Social Development Division (HRSD) 2021-2025</narrative>
   <narrative xml:lang="SV">The Human Rights &amp; Social Development Division (HRSD) 2021-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sveriges ambassad i Bangkok f&#xF6;resl&#xE5;r ett nytt st&#xF6;d till the Human Rights and Social Development Division (HRSD) inom Pacific Community (SPC), f&#xF6;r att st&#xF6;dja implementeringen av HRSD:s Business Plan 2021-2025 med ett bidrag om SEK 56 000 000. Det svenska bidraget &#xE4;r ett svar p&#xE5; Sveriges demokratioffensiv (DfD) (regeringsbeslut UD2020/00571) samt bidrar till implementeringen av strategin f&#xF6;r Sveriges regionala utvecklingssamarbete i Asien och Oceanien 2016-2021. Inom nuvarande strategi har Sida m&#xF6;jlighet att budgetm&#xE4;ssigt f&#xF6;rbinda sig fram till och med 2024. Samarbetspartnern uppfyller de juridiska kraven f&#xF6;r att ing&#xE5; ett avtal. 

HRSD etablerades som en SPC-division i oktober 2020 genom en sammanslagning av det tidigare programmet f&#xF6;r social utveckling (SDP) och Regional Rights Resource Team (RRRT). Ambassaden har sedan tidigare erfarenhet av st&#xF6;d till RRRT. Inom SPC s&#xE5; ansvarar HRSD f&#xF6;r tillhandah&#xE5;llandet av tekniskt och kapacitetsbyggande st&#xF6;d till SPC Pacific Island Country and Territory&apos;s (&apos;PICT&apos;s) medlemmar inom m&#xE4;nskliga r&#xE4;ttigheter, r&#xE4;ttstatens principer, j&#xE4;mst&#xE4;lldhet, social integration, ungdomsfr&#xE5;gor och kulturell utveckling. HRSD utvecklar f&#xF6;r n&#xE4;rvarande arbetet med krisberedskap och att st&#xE4;rka samh&#xE4;llets f&#xF6;rm&#xE5;ga att f&#xF6;rebygga och hantera till exempel naturkatastrofer och klimatp&#xE5;verkan, vilket ambassaden s&#xE4;rskilt kommer att f&#xF6;lja upp. 

St&#xF6;det till HRSD bygger p&#xE5; synergier fr&#xE5;n de program som de tidigare divsionerna genomf&#xF6;rt. HRSD:s Business Plan 2021-2025 har utvecklats f&#xF6;r att svara p&#xE5; f&#xF6;r&#xE4;ndringar i kontexten, inklusive covid-19 pandemins p&#xE5;verkan och klimatkrisen.  Planen bygger p&#xE5; samlade erfarenheter fr&#xE5;n SPC, SPC:s medlemmar, civilsamh&#xE4;llet, och andra implementerande partners. Framtagandet har skett genom genom konsultationer, oberoende utv&#xE4;rderingar och granskningar av  prioriterade arbetsomr&#xE5;den. 

En s&#xE4;rskild prioritering som det svenska st&#xF6;det bidrar till &#xE4;r HRSD:s arbete med att integrera j&#xE4;mst&#xE4;lldhet och m&#xE4;nskliga r&#xE4;ttigheter (HRBA) i allt SPCs arbete, med hj&#xE4;lp av verktyg som P.L.A.N.E.T (Participation, Links to human rights, Accountability, Non-discrimination, Empowerment, Transparency) och People Centered Approach (PCA). HRSD samarbetar med andra tekniska och vetenskapliga avdelningar vid SPC i samfinansierade projekt, samt assisterar fiskeriprogram (s&#xE5; som Sida-st&#xF6;dda PEUMP) och klimatprogram i design, implementering och uppf&#xF6;jning. Insatsen ger  ambassaden en strategisk ing&#xE5;ngspunkt f&#xF6;r att engagera unga m&#xE4;nniskor i Oceanien, vilket &#xE4;r relevant d&#xE5; de &#xE4;r centrala intressenter och drivare av utvecklingsprocesser.

HRSD arbetar efterfr&#xE5;gestyrt i att erbjuda tekniskt och kapacitetsbyggande st&#xF6;d till ansvarsb&#xE4;rare och r&#xE4;ttighetsb&#xE4;rare i Oceanien, och arbetar med en bredd av akt&#xF6;rer s&#xE5; som  ministerier, statliga institutioner, parlamentariker, r&#xE4;ttsv&#xE4;sendets representanter, civila samh&#xE4;llet och f&#xF6;rsvarare av m&#xE4;nskliga r&#xE4;ttigheter. En styrka &#xE4;r att HRSD &#xE4;r v&#xE4;lpositionerade i Oceanien att driva detta arbete, d&#xE5; tillit har byggts upp &#xF6;ver tid med relevanta akt&#xF6;rer i &#xF6;-nationerna. HRSD har lokal n&#xE4;rvaro genom nationella fokalpunkter, och arbetar med den lokala kulturen som en positiv drivkraft i f&#xF6;r&#xE4;ndringsprocesser. Det kapacitetsst&#xE4;rkande arbetet  utg&#xE5;r fr&#xE5;n internationella ramverk, konventioner och &#xE5;taganden inom m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet. 

De centrala givarna i detta samarbete &#xE4;r Australien, Sverige, EU, Nya Zeeland och USA. Merv&#xE4;rdet av det svenska bidraget &#xE4;r att det skulle till&#xE4;mpas p&#xE5; hela HRSD:s verksamhet i enlighet med Business Plan 2021-2025, medan flera andra st&#xF6;d &#xE4;r &#xF6;ronm&#xE4;rkta till att enbart finansiera vissa program med tematiskt fokus. Denna flexibilitet f&#xF6;rv&#xE4;ntas g&#xF6;ra det m&#xF6;jligt f&#xF6;r HRSD att arbeta agilt och genomf&#xF6;ra prioriterade aktiviteter i f&#xF6;rh&#xE5;llande till det &#xF6;vergripande ramverket i Business Plan 2021-2025, i dialog med ambassaden. 

I sitt programf&#xF6;rslag har HRSD sammanfattat utvecklingsproblemet i Stillahavsregionen, vilket inkluderar den p&#xE5;verkan som klimatkrisen och covid-19 pandemin har p&#xE5; redan s&#xE5;rbara samh&#xE4;llen. En &#xF6;kning av m&#xE4;nniskor som lever i fattigdom f&#xF6;rutsp&#xE5;s, och i flera av samh&#xE4;llets grupper &#xE4;r kvinnor och barn s&#xE4;rskilt utsatta. Pandemin har orsakat ett &#xF6;kat v&#xE5;ld mot kvinnor och flickor (VAWG) samtidigt som det sociala skyddsn&#xE4;tet &#xE4;r begr&#xE4;nsat. Det finns ett stort behov att st&#xE4;rka en god samh&#xE4;llsstyrning och verka f&#xF6;r ett meningsfullt deltagande av det civila samh&#xE4;llet f&#xF6;r att s&#xE4;kerst&#xE4;lla att covid-19-&#xE5;terh&#xE4;mtningen inkluderar s&#xE5;v&#xE4;l sociala dimensioner av h&#xE5;llbarhet som ekonomiska och milj&#xF6;m&#xE4;ssiga. Att &apos;bygga tillbaka b&#xE4;ttre&apos; och hitta h&#xE5;llbara l&#xF6;sningar &#xE4;r av h&#xF6;gsta relevans. &#xC5;terkoppling fr&#xE5;n SPC:s medlemmar visar att regeringar i Oceanien ocks&#xE5; beh&#xF6;ver &#xF6;kad tillg&#xE5;ng till disaggregerad data och statistik f&#xF6;r att via sociala trygghetssystem b&#xE4;ttre n&#xE5; m&#xE4;nniskor som lever i s&#xE4;rskild utsatthet. 

Syftet med HRSD:s Business Plan 2021- 2025 &#xE4;r: 

&#x2022; att beskriva HRSD:s nyckelfunktion inom SPC, inklusive divisionens strategier f&#xF6;r att driva regionala prioriteringar inom m&#xE4;nskliga r&#xE4;ttigheter och social utveckling.

&#x2022; att tydligg&#xF6;ra HRSD:s roll i att st&#xF6;dja SPC, f&#xF6;r att st&#xE4;rka PCA och ett kulturellt lyh&#xF6;rt arbetss&#xE4;tt i regionen 

&#x2022; att beskriva de aktiviteter som HRSD kommer att genomf&#xF6;ra under de f&#xF6;rsta 12 m&#xE5;naderna, varandes en nyligen sammanslagen division, och hur de anpassar sig till en ny strategisk plan som omfattar hela SPC. 

HRSD:s vision &#xE4;r:  

&quot;V&#xE5;r vision &#xE4;r r&#xE4;ttvisa, j&#xE4;mst&#xE4;llda och motst&#xE5;ndskraftiga samh&#xE4;llen p&#xE5; Stillahavs&#xF6;arna. Detta kommer att uppn&#xE5;s genom att fr&#xE4;mja m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen och social inkludering f&#xF6;r alla Stillahavsfolk, grundat i kulturella v&#xE4;rderingar och principer, och ett f&#xF6;rh&#xE5;llningss&#xE4;tt d&#xE4;r m&#xE4;nniskan s&#xE4;tts i centrum (PCA).&quot;

HRSD:s Business Plan fokuserar p&#xE5; fyra m&#xE5;lomr&#xE5;den, som i sin tur kopplar till SPC:s m&#xE5;lomr&#xE5;de 6 (Advance social development through the promotion of human rights, gender equality, cultural diversity and opportunities for young people): 

1. Samh&#xE4;llsstyrning och institutionell kapacitetsst&#xE4;rkning: St&#xE4;rka inkluderande, transparent och lyh&#xF6;rd samh&#xE4;llsstyrning med  institutioner som verkar f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och social utveckling:

1.1: Lagstiftning, policyer och institutioner st&#xE4;rks f&#xF6;r att tj&#xE4;na alla m&#xE4;nniskors r&#xE4;ttigheter

1.2: Det civila samh&#xE4;llet (inklusive kvinnor och ungdomar) har kapacitet och utrymme att p&#xE5;verka policyer och utvecklingsprogram 

1.3 Ett regionalt ledarskap som f&#xF6;rb&#xE4;ttrar genomf&#xF6;randet av prioriteringar f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och social utveckling p&#xE5; nationell niv&#xE5;

2. J&#xE4;mst&#xE4;lldhet och social integration: Mobilisera, st&#xE4;rka och skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r j&#xE4;mst&#xE4;lldhet och social integration i samh&#xE4;lls- och utvecklingsfr&#xE5;gor:

2.1 Samh&#xE4;llstj&#xE4;nster och program &#xE4;r inriktade p&#xE5; och svarar mot behoven hos de mest marginaliserade (s&#xE4;rskilt inom omr&#xE5;den Avskaffande av v&#xE5;ld mot kvinnor och flickor (EVAWG), klimatf&#xF6;r&#xE4;ndringar samt katastrofinsatser). 

2.2 F&#xE4;rdigheter och m&#xF6;jligheter &#xF6;kar f&#xF6;r inkomstgenerering och h&#xE5;llbar f&#xF6;rs&#xF6;rjning bland kvinnor, ungdomar och personer i kulturella och kreativa n&#xE4;ringar.

2.3 Fler samh&#xE4;llen och samh&#xE4;llsledare f&#xF6;respr&#xE5;kar m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och icke-v&#xE5;ld

3. Kultur: Fr&#xE4;mja, bevara och skydda positiva kulturyttringar:

3.1 Kunskapen om kultur  &#xE4;r skyddad och ing&#xE5;r som en dynamisk faktor i  utvecklingspolicys och i programplanering

4. Kunskap och innovation: Genom kunskap, l&#xE4;rande och innovativa l&#xF6;sningar p&#xE5;skynda den effekt som prioriteringar f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och social utveckling har. 

4.1 Kunskap om m&#xE4;nskliga r&#xE4;ttigheter och social utveckling anv&#xE4;nds f&#xF6;r att informera nationella policyer och utvecklingsprogram</narrative>
   <narrative xml:lang="EN">The Embassy proposes a new support to the Human Rights and Social Development Division (HRSD) at the Pacific Community (SPC) to support the implementation of HRSD&apos;s Business Plan 2021-2025 with a contribution of SEK 56 000 000, responding to Sweden&#x2019;s Drive for Democracy (DfD) (government decision UD2020/00571) and the current Strategy of Sweden&#x2019;s regional development and cooperation in Asia and the Pacific region 2016-2021. The ongoing strategy budget frame can be extended until 2024. The cooperation partner fulfils the legal requirements to enter into an agreement. HRSD is operating under the rules of SPC. 

HRSD was established as an SPC division in October 2020 via a merger between two divisions. With the merger, HRSD holds responsibility at SPC for providing technical assistance and capacity building support to SPC Pacific Island Country and Territory (&#x2018;PICT&#x2019;) members in the areas of human rights and good governance, gender equality and social inclusion, youth development, and cultural development. HRSD brings together the previous Social Development Programme (SDP) and the Regional Rights Resource Team (RRRT). As separate programmes, SDP focused on gender equality, youth development and cultural development, and RRRT on promotion and protection of human rights in the region. The merger of these programmes occurred with the objective to amplify impact on these related areas of work across Pacific Island countries and territories (PICTs) and SPC.

The new HRSD Business Plan 2021-2026 incorporates the RRRT Business Plan 2018-2021 and the SDP Business Plan 2019-2023. The HRSD  programme builds on the synergies from these plans, and has adapted in response to the current environment shaped by covid-19 and climate change. The Business Plan draws on insights from across SPC, SPC members, civil society, implementing partners, and evaluators, through consultations, independent evaluations and reviews of work areas.

A key priority which the Swedish funds will cover is the HRSD work on mainstreaming gender and the Human Rights Based Approach (HRBA), using tools as P.L.A.N.E.T (Participation, Links to human rights, Accountability, Non-discrimination, Empowerment, Transparency) and the  people-centred approach (PCA) across SPC as an organisation. HRSD engages formally with other technical and scientific divisions at SPC through joint project funding and collaboration, assisting fisheries ( such as Sida- supported PEUMP) programmes and climate change programmes within their programme design, implementation and monitoring.This contribution also gives the embassy a strategic entry point to engage more with young people in the Pacific region. This is assessed to be relevant since they are key stakeholders in development processes. 

HRSD works across the &#x2018;supply&#x2019; and &#x2018;demand&#x2019; side of the development equation, responding to requests for technical assistance and capacity building support from duty bearers and rights holders in PICTs, such as government ministries and entities, state institutions and actors like members of parliaments, the courts, judges, magistrates and public sector lawyers, the police, non-government/civil society organisations, faith and community-based organisations, traditional leadership and local governance structures, private sector institutions, the media, and human rights advocates/defenders.

The main donors are Australia, Sweden, EU, New Zealand and the US. The added value of the Swedish contribution is that it would be applied to the whole of the HRSD work program under the Business Plan, and not be confined to either gender equality work (for example funding only the HRSD&apos;s programme &apos;Pacific Women Lead&apos;) or human rights and good governance work (for example funding only HRSD&apos;s  &apos;PROJECT Governance&apos;). This level of flexibility will enable HRSD to be agile and undertake priority activities across its program of work which emerge over the life of the Business Plan, in dialogue with the embassy. 

In the proposal,  HRSD has summarized the development problem in the Pacific region, and the drivers of change affecting human rights and social development, including the climate crises and the effect that covid-19 has on already vulnerable economies. A rise in poverty is foreseen, especially for women and young children. The pandemic has also caused an increase in violence against women and girls (VAWG), and limited social services. There is a strong need for good governance and meaningful participation from civil society to ensure that recovery includes social impacts. Post-covid, there is an opportunity to also respond to ecological challenges and the climate crises. There is a need to build back better and find sustainable solutions, especially in the context of temporary and permanent displacement of people. This is both an opportunity and a constraining pressure for members and implementing partners. Feedback from the SPC members suggests that Governments in the Pacific also need disaggregated data and statistics to better target social protection to reach marginalized groups. 

The purposes of the HRSD Business Plan are: 

&#x2022; to detail HRSD&apos;s key functions and strategies to progress ongoing and emerging human rights and social development priorities in the region;
&#x2022; to detail HRSD&apos;s role in supporting SPC to strengthen its people-centred and culturally responsive work; and
&#x2022; to outline transitional activities that HRSD will undergo over its first 12 months as a newly-merged division, and to align with an SPC-wide transition to a new strategic plan.

HRSD&apos;s vision is: 

&quot;Our vision is for just, equitable and resilient Pacific Island societies. This will be achieved by advancing human rights, gender equality and social inclusion for all Pacific people, grounded in cultural values and principles, and people-centred approaches.&quot;

The HRSD business plan is built around four objectives, connected to SPCs Development Objective 6 (Advance social development through the promotion of human rights, gender equality, cultural diversity and opportunities for young people):

1. Governance and institutional strengthening: Strengthen inclusive, transparent and responsive governance and institutions for human rights and social development

1.1: State laws, policies and institutions are strengthened to serve the rights of all people

1.2: Civil society (including women and young people) have the capacity and positioning to influence policies and programmes

1.3 Regional leadership improves implementation of human rights and social development priorities at a national level. 

2. Equality and social inclusion: Mobilise, empower and build conditions for gender equality and social inclusion in society and development

2.1 Services and programmes target and respond to the needs of the most marginalized (especially in Ending Violence against Women and Girls, EVAWG, climate change and disaster response).

2.2 Skills and opportunities grow for income generation and sustainable livelihoods among women, young peopple, artists and cultural producers 

2.3 More communities and leaders advocate for human rights, gender equality and non-violence 

3. Culture: Promote, preserve and protect positive expressions of culture

3.1 Cultural knowledge is protected and dynamic in development policy/programming

4. Knowledge and innovation: Accelerate the impact pf human rights and social development priorities through knowledge, learning and innovative solutions. 

4.1 Human rights and social development knowledge is used to inform national policies and development programmes</narrative>
  </description>
  <participating-org ref="47096" role="2">
   <narrative xml:lang="EN">SPC/Secretariat of the Pacific Community</narrative>
  </participating-org>
  <participating-org ref="47096" role="4" type="40">
   <narrative xml:lang="EN">SPC/Secretariat of the Pacific Community</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-16" type="1"></activity-date>
  <activity-date iso-date="2021-12-16" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="889" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Oceania, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1520136.377949336</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1520136.377949336</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1520136.377949336</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1520136.377949336</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1520136.377949336</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1520136.377949336</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-16"></transaction-date>
   <value currency="USD" value-date="2021-12-16">4560409.133848</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/15133_SpcificagreementHRSDcontribution15133.pdf">
   <title>
    <narrative xml:lang="EN">Specific Agreement HRSD</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/15133_DecisiononContribution2021-022HRSD15133.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution 2021-022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="15133" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
