<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15133A0101-OOC-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">The Human Rights &amp; Social Development Division (HRSD) 2021-2025</narrative>
   <narrative xml:lang="SV">The Human Rights &amp; Social Development Division (HRSD) 2021-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sveriges ambassad i Bangkok f&#xF6;resl&#xE5;r ett nytt st&#xF6;d till the Human Rights and Social Development Division (HRSD) inom Pacific Community (SPC), f&#xF6;r att st&#xF6;dja implementeringen av HRSD:s Business Plan 2021-2025 med ett bidrag om SEK 56 000 000. Det svenska bidraget &#xE4;r ett svar p&#xE5; Sveriges demokratioffensiv (DfD) (regeringsbeslut UD2020/00571) samt bidrar till implementeringen av strategin f&#xF6;r Sveriges regionala utvecklingssamarbete i Asien och Oceanien 2016-2021. Inom nuvarande strategi har Sida m&#xF6;jlighet att budgetm&#xE4;ssigt f&#xF6;rbinda sig fram till och med 2024. Samarbetspartnern uppfyller de juridiska kraven f&#xF6;r att ing&#xE5; ett avtal. 

St&#xF6;det till HRSD bygger p&#xE5; synergier fr&#xE5;n de program som de tidigare divisionerna genomf&#xF6;rt. HRSD:s Business Plan 2021-2025 har utvecklats f&#xF6;r att svara p&#xE5; f&#xF6;r&#xE4;ndringar i kontexten, inklusive covid-19 pandemins p&#xE5;verkan och klimatkrisen.  Planen bygger p&#xE5; samlade erfarenheter fr&#xE5;n SPC, SPC:s medlemmar, civilsamh&#xE4;llet, och andra implementerande partners. Framtagandet har skett genom genom konsultationer, oberoende utv&#xE4;rderingar och granskningar av  prioriterade arbetsomr&#xE5;den. 

En s&#xE4;rskild prioritering som det svenska st&#xF6;det bidrar till &#xE4;r HRSD:s arbete med att integrera j&#xE4;mst&#xE4;lldhet och m&#xE4;nskliga r&#xE4;ttigheter (HRBA) i allt SPCs arbete, med hj&#xE4;lp av verktyg som P.L.A.N.E.T (Participation, Links to human rights, Accountability, Non-discrimination, Empowerment, Transparency) och People Centered Approach (PCA). HRSD samarbetar med andra tekniska och vetenskapliga avdelningar vid SPC i samfinansierade projekt, samt assisterar fiskeriprogram (s&#xE5; som Sida-st&#xF6;dda PEUMP) och klimatprogram i design, implementering och uppf&#xF6;jning. Insatsen ger  ambassaden en strategisk ing&#xE5;ngspunkt f&#xF6;r att engagera unga m&#xE4;nniskor i Oceanien, vilket &#xE4;r relevant d&#xE5; de &#xE4;r centrala intressenter och drivare av utvecklingsprocesser.

I sitt programf&#xF6;rslag har HRSD sammanfattat utvecklingsproblemet i Stillahavsregionen, vilket inkluderar den p&#xE5;verkan som klimatkrisen och covid-19 pandemin har p&#xE5; redan s&#xE5;rbara samh&#xE4;llen. En &#xF6;kning av m&#xE4;nniskor som lever i fattigdom f&#xF6;rutsp&#xE5;s, och i flera av samh&#xE4;llets grupper &#xE4;r kvinnor och barn s&#xE4;rskilt utsatta. Pandemin har orsakat ett &#xF6;kat v&#xE5;ld mot kvinnor och flickor (VAWG) samtidigt som det sociala skyddsn&#xE4;tet &#xE4;r begr&#xE4;nsat. Det finns ett stort behov att st&#xE4;rka en god samh&#xE4;llsstyrning och verka f&#xF6;r ett meningsfullt deltagande av det civila samh&#xE4;llet f&#xF6;r att s&#xE4;kerst&#xE4;lla att covid-19-&#xE5;terh&#xE4;mtningen inkluderar s&#xE5;v&#xE4;l sociala dimensioner av h&#xE5;llbarhet som ekonomiska och milj&#xF6;m&#xE4;ssiga. Att &apos;bygga tillbaka b&#xE4;ttre&apos; och hitta h&#xE5;llbara l&#xF6;sningar &#xE4;r av h&#xF6;gsta relevans. &#xC5;terkoppling fr&#xE5;n SPC:s medlemmar visar att regeringar i Oceanien ocks&#xE5; beh&#xF6;ver &#xF6;kad tillg&#xE5;ng till disaggregerad data och statistik f&#xF6;r att via sociala trygghetssystem b&#xE4;ttre n&#xE5; m&#xE4;nniskor som lever i s&#xE4;rskild utsatthet.</narrative>
   <narrative xml:lang="EN">The Embassy proposes a new support to the Human Rights and Social Development Division (HRSD) at the Pacific Community (SPC) to support the implementation of HRSD&apos;s Business Plan 2021-2025 with a contribution of SEK 56 000 000, responding to Sweden&#x2019;s Drive for Democracy (DfD) (government decision UD2020/00571) and the current Strategy of Sweden&#x2019;s regional development and cooperation in Asia and the Pacific region 2016-2021. The ongoing strategy budget frame can be extended until 2024. The cooperation partner fulfils the legal requirements to enter into an agreement. HRSD is operating under the rules of SPC. 

The new HRSD Business Plan 2021-2026 incorporates the RRRT Business Plan 2018-2021 and the SDP Business Plan 2019-2023. The HRSD  programme builds on the synergies from these plans, and has adapted in response to the current environment shaped by covid-19 and climate change. The Business Plan draws on insights from across SPC, SPC members, civil society, implementing partners, and evaluators, through consultations, independent evaluations and reviews of work areas.

A key priority which the Swedish funds will cover is the HRSD work on mainstreaming gender and the Human Rights Based Approach (HRBA), using tools as P.L.A.N.E.T (Participation, Links to human rights, Accountability, Non-discrimination, Empowerment, Transparency) and the  people-centred approach (PCA) across SPC as an organisation. HRSD engages formally with other technical and scientific divisions at SPC through joint project funding and collaboration, assisting fisheries ( such as Sida- supported PEUMP) programmes and climate change programmes within their programme design, implementation and monitoring. This contribution also gives the embassy a strategic entry point to engage more with young people in the Pacific region. This is assessed to be relevant since they are key stakeholders in development processes. 

In the proposal,  HRSD has summarized the development problem in the Pacific region, and the drivers of change affecting human rights and social development, including the climate crises and the effect that covid-19 has on already vulnerable economies. A rise in poverty is foreseen, especially for women and young children. The pandemic has also caused an increase in violence against women and girls (VAWG), and limited social services. There is a strong need for good governance and meaningful participation from civil society to ensure that recovery includes social impacts. Post-covid, there is an opportunity to also respond to ecological challenges and the climate crises. There is a need to build back better and find sustainable solutions, especially in the context of temporary and permanent displacement of people. This is both an opportunity and a constraining pressure for members and implementing partners. Feedback from the SPC members suggests that Governments in the Pacific also need disaggregated data and statistics to better target social protection to reach marginalized groups.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The purposes of the HRSD Business Plan are: 

&#x2022; to detail HRSD&apos;s key functions and strategies to progress ongoing and emerging human rights and social development priorities in the region;
&#x2022; to detail HRSD&apos;s role in supporting SPC to strengthen its people-centred and culturally responsive work; and
&#x2022; to outline transitional activities that HRSD will undergo over its first 12 months as a newly-merged division, and to align with an SPC-wide transition to a new strategic plan.

HRSD&apos;s vision is: 

&quot;Our vision is for just, equitable and resilient Pacific Island societies. This will be achieved by advancing human rights, gender equality and social inclusion for all Pacific people, grounded in cultural values and principles, and people-centred approaches.&quot;

The HRSD Business Plan is built around four objectives, connected to SPCs Development Objective 6 (Advance social development through the promotion of human rights, gender equality, cultural diversity and opportunities for young people):

1. Governance and institutional strengthening: Strengthen inclusive, transparent and responsive governance and institutions for human rights and social development

1.1: State laws, policies and institutions are strengthened to serve the rights of all people

1.2: Civil society (including women and young people) have the capacity and positioning to influence policies and programmes

1.3 Regional leadership improves implementation of human rights and social development priorities at a national level. 

2. Equality and social inclusion: Mobilise, empower and build conditions for gender equality and social inclusion in society and development

2.1 Services and programmes target and respond to the needs of the most marginalized (especially in EVAWG, climate change and disaster response).

2.2 Skills and opportunities grow for income generation and sustainable livelihoods among women, young people, artists and cultural producers 

2.3 More communities and leaders advocate for human rights, gender equality and non-violence 

3. Culture: Promote, preserve and protect positive expressions of culture

3.1 Cultural knowledge is protected and dynamic in development policy/programming

4. Knowledge and innovation: Accelerate the impact of human rights and social development priorities through knowledge, learning and innovative solutions. 

4.1 Human rights and social development knowledge is used to inform national policies and development programmes</narrative>
  </description>
  <participating-org ref="47096" role="2">
   <narrative xml:lang="EN">SPC/Secretariat of the Pacific Community</narrative>
  </participating-org>
  <participating-org ref="47096" role="4" type="40">
   <narrative xml:lang="EN">SPC/Secretariat of the Pacific Community</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-16" type="1"></activity-date>
  <activity-date iso-date="2021-12-16" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="889" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Oceania, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1632291.387331087</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1632291.3873310871</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">3e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-16"></transaction-date>
   <value currency="USD" value-date="2021-12-16">1632291.387331</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">1632291.387331087</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/15133_SpcificagreementHRSDcontribution15133.pdf">
   <title>
    <narrative xml:lang="EN">Specific Agreement HRSD</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/thailand/15133_DecisiononContribution2021-022HRSD15133.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution 2021-022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="15133" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040503" currency="SEK" strategy-amount="2030000000" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Asia and Oceania 2016-2021</sida:title>
    <sida:titleSV>Regionalt Asien och Oceanien 2016-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
