<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-05419-660-12250</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of Point-of-Care Diagnostics for Multidrug Resistant Escherichia coli in clinical isolates from Nepal</narrative>
   <narrative xml:lang="SV">Utveckling av Point-of-care Diagnostik f&#xF6;r Multidrugsresistenta Escherichia coli i Kliniska Isolat fr&#xE5;n Nepal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">N&#xE4;r vi blir sjuka av en bakterieinfektion skriver l&#xE4;kare ut antibiotika. Antibiotika &#xE4;r kraftfulla l&#xE4;kemedel som botar infektioner genom att antingen d&#xF6;da eller sakta ner bakteriers tillv&#xE4;xt. Den f&#xF6;rsta naturliga antibiotikan som uppt&#xE4;cktes var penicillin, den uppr&#xE4;cktes 1928 av Alexander Flemming. Sen dess har ett stort antal olika antibiotika uppt&#xE4;ckts. Antibiotika revolutionerade sjukv&#xE5;rden under 1900-talet och ledde till att m&#xE5;nga allvarliga infektionssjukdomar som tuberkulos utrotades i industril&#xE4;nder. Antibiotikans effektivitet och l&#xE4;ttillg&#xE4;nglighet ledde dock till &#xF6;veranv&#xE4;ndning, framf&#xF6;rallt inom jordbruket. Detta leder till att fler och fler bakterier utvecklar resistens mot antibiotika. Antibiotikaresistens &#xE4;r ett globalt problem men f&#xF6;r n&#xE4;rvarande &#xE4;r situationen allvarligast i utvecklingsl&#xE4;nder.M&#xE5;nga strategier har f&#xF6;reslagits f&#xF6;r att l&#xF6;sa detta v&#xE4;xande problem. Vetenskapsm&#xE4;n letar efter b&#xE5;de naturligt f&#xF6;rekommande och syntetiska nya antibiotika men hittills har detta varit en mycket l&#xE5;ngsam process. En viktig strategi f&#xF6;r att minska utvecklingen av antibiotikaresistens &#xE4;r att minska felanv&#xE4;ndning av antibiotika (som att ta antibiotika f&#xF6;r en f&#xF6;rkylning eller influensa), eller faktiskt att minska anv&#xE4;ndningen av antibiotika &#xF6;verlag. Detta kr&#xE4;ver snabb diagnostik f&#xF6;r bakterieinfektioner s&#xE5; att den orsakande bakteriestammen kan identifieras och r&#xE4;tt antibiotika skrivas ut till patienten. Detta skulle leda till kortare behandlingar och att mindre oanv&#xE4;nd antibiotika sl&#xE4;pps ut i milj&#xF6;n.Snabba diagnostikmetoder &#xE4;r under intensiv utveckling b&#xE5;de inom akademin och industrin. M&#xE5;let &#xE4;r att orsaken till en infektion ska kunna best&#xE4;mmas snabbt och enkelt, helst redan under det f&#xF6;rsta l&#xE4;karbes&#xF6;ket. Med dagens teknik tar en s&#xE5;dan best&#xE4;mning dock flera timmar &#xE4;ven med de absolut snabbaste metoderna. Det finns s&#xE5;ledes ett stort behov av snabbare test som tar under en timme. Utvecklingen inom mikrofluidik och chipbaserade metoder ger oss hopp om att en s&#xE5;dan teknik inte &#xE4;r om&#xF6;jlig inom den n&#xE4;ra framtiden. Ett stort biologiskt problem &#xE4;r dock bristen p&#xE5; s.k. biomark&#xF6;rer &#x2013; egenskaper hos en bakterie som kan detekteras och anv&#xE4;ndas f&#xF6;r att unikt identifiera just den sortens bakterier. Vissa stammar eller vissa typer av antibiotikaresistens kan identifieras av n&#xE4;rvaron av specifika proteiner, tex. enzymet carbapenamase, men i de flesta fallen finns det inga unika mark&#xF6;rer.I det h&#xE4;r projektet &#xE4;r v&#xE5;rt m&#xE5;l att uppt&#xE4;cka genetiska biomark&#xF6;rer f&#xF6;r patogena bakterier fr&#xE5;n tv&#xE5; sjukhuser i Nepal (Manmohan Memorial Medical College Teaching Hospital and Kathmandu Model Hospital). Fattigdom och andra socioekonomiska faktorer i Nepal har orsakat en betydande &#xF6;kning av infektioner orsakade av multidrugsresistenta Escherichia coli (MDREC). Behandling av patienter med dessa typer av infektioner skulle hj&#xE4;lpas stort av identifiering av l&#xE4;mpliga biomark&#xF6;rer. Vi planerar att analysera genomiskt DNA fr&#xE5;n kliniskt relevanta bakteriestammar fr&#xE5;n sjukhus i Nepal. Den Nepalesiska forskningsgrupper, lokaliserad i Kathmandu, har stor erfarenhet av isolering och karakt&#xE4;risering av MDR bakterier. De kommer att isolera genomiskt DNA fr&#xE5;n dessa bakteriestammar och skicka det till Sverige f&#xF6;r analys. Den svenska gruppen, led av professor Suparna Sanyal som designade det h&#xE4;r projektet, kommer att anv&#xE4;nda s.k. shotgun-sekvensering (mha Sci-Life laboratoriet) och avancerad bioinformatik f&#xF6;r att identifiera DNA sekvenser som &#xE4;r unika f&#xF6;r dessa antibiotikaresistenta bakteriestammar. Dessa unika sekvenser kommer sedan att valideras som potentiella biomark&#xF6;rer f&#xF6;r dessa typer av antibiotikaresistens i de h&#xE4;r bakteriearterna.De tv&#xE5; forskargrupperna kommer att m&#xF6;tas varje kvartal f&#xF6;r att diskutera och utbyta kompetens mellan forskare och studenter. V&#xE4;rldsledande experter kommer att bjudas in f&#xF6;r att genomf&#xF6;ra seminarier om projekt&#xE4;mnet och de deltagande forskarna fr&#xE5;n Nepal kommer att ackommoderas i Sanyallabbet i Uppsala i tv&#xE5; till tre m&#xE5;nader. Om det h&#xE4;r projektet lyckas kommer det att l&#xE4;gga grunden f&#xF6;r st&#xF6;rre projekt i framtiden f&#xF6;r snabb diagnostisering av antibiotikaresistenta bakterier och s&#xE5;ledes vara en del i l&#xF6;sningen av det globala problemet med antibiotikaresistens. Vi anser att vi genom det h&#xE4;r projektet kan ha en positiv effekt p&#xE5; den socioekonomiska situationen i Nepal.</narrative>
   <narrative xml:lang="EN">The research question: Antibiotic resistance in bacteria is a global problem. Poverty and related socio-economic factors in Nepal have caused a huge increase in the multidrug resistant Escherichia coli (MDREC). Combating &#xB4;antibiotic resistance&#xB4; needs &#xB4;rational treatment&#xB4; - that requires early detection of the pathogen.What will be done:&#xA0;  We aim to develop a point-of-care diagnostics for the MDREC strains in clinical isolates from two hospitals (Manmohan Memorial and Kathmandu Model Hospital) in Nepal. The Nepalese team led by Dr. Basista P. Rijal and Dr. Basudha Shrestha will isolate DNA from the clinical isolates and ship to Sweden. The Swedish team led by Prof. Suparna Sanyal, will employ shotgun sequencing (at Sci-life Lab) and bioinformatics to identify species- and strain-specific biomarkers. DNA microchips will be developed for PCR or RPA based solid detection of MDREC.Mode of Collaboration: We will conduct two joint meetings each year, consisting of workshops and seminars. Experts from the antibiotic field will be invited. The researchers from Nepal will visit Uppsala 2-3 months / year. The Swedish researchers will spend 2 - 3 weeks in Nepal every year. The project will end with an international conference in Nepal.Impact: This project will aid in eradication of the antibiotic resistance problem. Junior researchers and students will receive technical and pedagogic training. If successful, this project will have a positive impact on the socio-economic status of Nepal.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NP" percentage="100">
   <narrative xml:lang="EN">Nepal</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Infectious disease control</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">92055.6015833563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">43432.4679414096</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
