<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-03155_1-660-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kriget mot tjuvjakt i Afrikas fredsparker: En studie av militariserad viltv&#xE5;rd</narrative>
   <narrative xml:lang="EN">Waging war to save the peace parks: A study of militarization of wildlife management</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I s&#xF6;dra Afrika har viltf&#xF6;rvaltningen under de senaste &#xE5;rtiondena i &#xF6;kande grad kommit att pr&#xE4;glas av militarisering. I kampen mot tjuvjakt anv&#xE4;nds allt oftare den nationella milit&#xE4;ren och parkvakter f&#xF6;rses med mer sofistikerade vapen och milit&#xE4;r utrustning och ges allt mer avancerad milit&#xE4;r tr&#xE4;ning. Projektets syfte &#xE4;r att unders&#xF6;ka vad denna utveckling f&#xE5;r f&#xF6;r konsekvenser f&#xF6;r viltf&#xF6;rvaltningens legitimitet och effektivitet. Vi fokuserar v&#xE5;r empiriska unders&#xF6;kning p&#xE5; Kavango Zambezi (KAZA) i s&#xF6;dra Afrika. Detta &#xE4;r ett gr&#xE4;ns&#xF6;verskridande reservat som delas av Angola, Botswana, Namibia, Zambia och Zimbabwe d&#xE4;r de inblandade l&#xE4;nderna visar stor variation i termer av att ha militariserat sin viltf&#xF6;rvaltning. Hur dessa olika system f&#xF6;r att uppmuntra regelefterlevnad fungerar har dock inte studerats i n&#xE5;gon st&#xF6;rre utstr&#xE4;ckning. Med hj&#xE4;lp av djupintervjuer och en omfattande enk&#xE4;tunders&#xF6;kning avser vi d&#xE4;rf&#xF6;r att bidra till &#xF6;kad kunskap kring hur olika metoder f&#xF6;r att uppmuntra regelefterlevnad upplevs av b&#xE5;de officiella akt&#xF6;rer och brukare. Vi anv&#xE4;nder oss allts&#xE5; b&#xE5;de av storskaliga enk&#xE4;ter och djupintervjuer f&#xF6;r att unders&#xF6;ka attityder till tjuvjakt och regelefterlevnad bland brukare, vilket &#xE4;r en avg&#xF6;rande faktor i framg&#xE5;ngsrik f&#xF6;rvaltning av reservat. S&#xE5;dana unika data ger oss stora m&#xF6;jligheter till b&#xE5;de teoriutveckling och empiriska insikter av relevans f&#xF6;r beslutsfattare och resursanv&#xE4;ndare. Viltf&#xF6;rvaltning &#xE4;r en h&#xF6;rnsten i s&#xE5;v&#xE4;l bevarandet av biologisk m&#xE5;ngfald som f&#xF6;r effektiv fattigdomsbek&#xE4;mpning. De stora reservat som finns i Afrika s&#xF6;der om Sahara s&#xE4;gs ofta vara s&#xE4;rskilt viktiga i detta avseende. Men dessa skyddade omr&#xE5;den hotas samtidigt av tjuvjakt och &#xF6;verutnyttjande av gemensamma resurser. Att f&#xF6;rst&#xE5; hur tjuvjakt b&#xE4;st kan bek&#xE4;mpas samt vilka faktorer och omgivande institutionella system som b&#xE4;st uppmuntrar regelefterlevnad &#xE4;r d&#xE4;rf&#xF6;r av stor vikt. Projektet har Centre for Collective Action Research (CeCAR) och statsvetenskapliga institutionen i G&#xF6;teborg som sin bas men kommer i stor utstr&#xE4;ckning dra nytta av de kontakter och den erfarenhet vi sedan tidigare har fr&#xE5;n att arbeta i Afrika s&#xF6;der om Sahara kring fr&#xE5;gor om hur institutioner p&#xE5;verkar naturresurshantering.</narrative>
   <narrative xml:lang="EN">Recent decades have witnessed an increasing militarization of wildlife and biodiversity conservation. This trend has been most profound in African countries, where state agencies have responded to heavily armed poachers by providing rangers with more sophisticated and lethal weapons as well as more rigorous military training. The consequences of applying militarized forms of conservation measures have, however, rarely been evaluated in empirical research. The overall objective of this project is to investigate how military style wildlife management affect the effectiveness and legitimacy of conservation efforts in southern Africa. It focuses on the Kavango Zambezi Transfrontier Conservation Area (KAZA TFCA) &#x2013; a collaboration that includes five countries that show great variation in terms of the extent to which their conservation policies rely on military approaches &#x2013; and will conduct in-depth interviews with managers and park rangers as well as&#xA0;implement a large-scale survey questionnaire among local communities and resource users. This unique data, focusing on questions related to perceptions about enforcement frameworks and willingness to comply among local communities, has the potential to generate findings of both theoretical and real-world importance. The project builds on the project participants&#x2019; experience of pilot-studies in the KAZA area and a memorandum of understanding with the park authorities is already established.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NP" percentage="100">
   <narrative xml:lang="EN">Nepal</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">62563.3970315615</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">62563.3970315615</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">39244.9486411174</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">153077.7332594981</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">62563.3970315615</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
