<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2017-05444-660-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Forest and agrarian transition, smallholder practices and the new forms of land governance: Building research collaboration among Brazil, Nepal and Pe</narrative>
   <narrative xml:lang="SV">F&#xF6;r&#xE4;ndringsprocesser av skogar och jordbruk, sm&#xE5;skaliga jordbrukares praktiker samt nya former av markf&#xF6;rvaltning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Questions of governance and access to resources have become even more important with new and emerging forms of land control in the global South. These have implications for smallholder livelihoods and forest futures. The analytical approaches used to deal with the processes of deforestation and agricultural changes, i.e. forest and agrarian transition models, are ill equipped to explain the complex interaction of forest conservation initiatives and local smallholding practices. There is a need to better understand the way new forms of land governance, such as REDD+, unfold locally and what effects they have on smallholders&#x2019; lifeworlds. An interdisciplinary team of researchers from SLU (Sweden), Nepal, and Brazil are working on these issues through country specific cases and cross-country comparisons. This project intends to strengthen the ongoing collaboration and also draw in Peruvian colleagues to deepen the comparative analysis. The collaboration among the researchers is expected to provide a solid ground for contextually informed relational analysis, producing high quality scientific outputs and cutting edge questions for future research. The proposed activities include analytical workshops, joint field work, stakeholder workshops and seminars in three countries, and will provide more space for networking and collaboration. We also plan to develop further research applications and lay groundwork for writing a book.</narrative>
   <narrative xml:lang="SV">Tropiska skogar har lyfts fram p&#xE5; den internationella politiska arenan som viktiga kols&#xE4;nkor f&#xF6;r att hejda den globala uppv&#xE4;rmningen. Stora delar av de tropiska skogsomr&#xE5;dena ligger i v&#xE4;rldens fattigaste l&#xE4;nder, d&#xE4;r de tillhandah&#xE5;ller mat och f&#xF6;rs&#xF6;rjning till m&#xE5;nga miljoner fattiga familjer. Skogspolitiken &#xE4;gnar dock generellt f&#xF6;ga uppm&#xE4;rksamhet &#xE5;t dessa b&#xF6;nders markanv&#xE4;ndningssystem. Detta trots att en del av dessa har en potential att kunna kombinera h&#xE5;llbar livsmedelsproduktion med skapandet av ekosystemtj&#xE4;nster, eftersom de kombinerar b&#xE5;de jord- och skogsbruk i landskapet.Tidigare forskning som bedrivits av denna forskningsgrupp visar att sm&#xE5;brukare l&#xE4;nkar ihop jordbruk och skogssk&#xF6;tsel, b&#xE5;de p&#xE5; sin mark och i landskapet i stort. V&#xE5;r forskning argumenterar d&#xE4;rf&#xF6;r f&#xF6;r att odlingssystem som integrerar jord- och skogsbruk bidrar till ett b&#xE4;ttre bevarande av skogar och ekosystemtj&#xE4;nster &#xE4;n vad dagens strikta byr&#xE5;kratiskas uppdelning mellan jordbruk och skog kan &#xE5;stadkomma. Denna slutsats bygger p&#xE5; erfarenheter fr&#xE5;n tv&#xE5; forskningsprojekt och samarbeten mellan forskare fr&#xE5;n Brasilien, Peru, Sverige, Tanzania och Nepal. Det f&#xF6;rsta projektet utgjorde en j&#xE4;mf&#xF6;rande studie av Brasilien, Peru, Tanzania och Nepal. Vi unders&#xF6;kte fr&#xE5;gan om hur man kan st&#xF6;dja uppr&#xE4;tth&#xE5;llandet och f&#xF6;rst&#xE4;rkandet av ekosystemtj&#xE4;nster p&#xE5; ett s&#xE4;tt som integrerar den lokala kunskapen och kreativiteten hos brukarna. Den andra studien &#xE4;r ett p&#xE5;g&#xE5;ende projekt som j&#xE4;mf&#xF6;r den &#xF6;msesidiga p&#xE5;verkan mellan jord- och skogsbruk, vilken inverkan skogsbyr&#xE5;krati har p&#xE5; sm&#xE5;skaliga markanv&#xE4;ndare och vad som motiverar dessa att samarbeta runt ekosystemtj&#xE4;nster i Nepal och Brasilien.De h&#xE4;r tv&#xE5; studierna tillsammans visar hur fr&#xE5;gor om politisk styrning och tillg&#xE5;ng till markresurser har blivit allt viktigare fr&#xE5;gor i och med att nya former f&#xF6;r politisk styrning av markanv&#xE4;ndning v&#xE4;xer fram p&#xE5; s&#xF6;dra halvklotet. S&#xE5;dan politisk styrning har konsekvenser f&#xF6;r handlingsm&#xF6;jligheterna f&#xF6;r de allra fattigaste inv&#xE5;narna i tropiska skogsomr&#xE5;den. Den globala skogspolitiken bygger till stor del p&#xE5; en teori som f&#xF6;rklarar f&#xF6;r&#xE4;ndringar i skogslandskapet, den s&#xE5; kallade Forest Transition teorin (FT). Nuvarande FT-modeller &#xE4;r dock d&#xE5;ligt utrustade att f&#xF6;rklara den komplexa v&#xE4;xelverkan av skogsbevarande initiativ och lokala sm&#xE5;brukares praktiker. Det finns d&#xE4;rf&#xF6;r ett stort behov av att b&#xE4;ttre f&#xF6;rst&#xE5; hur nya former av politisk styrning av markresurser, s&#xE5;som REDD+ och andra skogsbevarande initiativ, utvecklas lokalt och vilka effekter de f&#xE5;r f&#xF6;r den lokala befolkningen.Vi &#xE4;r en tv&#xE4;rvetenskaplig grupp av forskare som arbetar med och som vill forts&#xE4;tta att f&#xF6;rdjupa oss i just dessa fr&#xE5;gor. I det h&#xE4;r samarbetsprojektet avser vi att st&#xE4;rka och vidga det p&#xE5;g&#xE5;ende forskningssamarbetet mellan forskare i Brasilien, Nepal och Sverige, samt &#xE4;ven dra in peruanska kollegor, f&#xF6;r att f&#xF6;rdjupa f&#xF6;rst&#xE5;elsen av skogslandskap i f&#xF6;r&#xE4;ndring och hur skogsskyddande policies p&#xE5;verkar (st&#xF6;djer s&#xE5; v&#xE4;l som hindrar) sm&#xE5;brukares f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter. &#xA0;Det h&#xE4;r projektet inneb&#xE4;r att vi kan f&#xF6;rdjupa f&#xF6;rst&#xE5;elsen f&#xF6;r de s&#xE4;rskilda situationer och f&#xF6;ruts&#xE4;ttningar som g&#xE4;ller i v&#xE5;ra skogsfallstudieomr&#xE5;den (i Brasilien, Nepal och Peru). Detta kommer att ge oss m&#xF6;jlighet att f&#xF6;rst&#xE4;rka b&#xE5;de analysen av och teoretiseringen &#xF6;ver dessa aspekter samt bidra till utbytandet av erfarenheter och insikter. Samarbetet mellan forskarna f&#xF6;rv&#xE4;ntas ge en solid grund f&#xF6;r att producera h&#xF6;gkvalitativa vetenskapliga resultat. F&#xF6;r att uppn&#xE5; detta kr&#xE4;vs att forskarna tillbringar tid tillsammans f&#xF6;r att kunna g&#xF6;ra gemensamma analyser och ha m&#xF6;jlighet att utbyta tankar och id&#xE9;er. De samarbetsaktiviteter vi d&#xE4;rf&#xF6;r f&#xF6;resl&#xE5;r att genomf&#xF6;ra i projektet &#xE4;r analytiska workshops, gemensamt f&#xE4;ltarbete, workshops med lokala intressenter och seminarier i de tre samarbetsl&#xE4;nderna. Vi planerar att formulera s&#xE5; kallade policy briefs f&#xF6;r kommunicera med politiker i samarbetsl&#xE4;nderna. Vi planerar ocks&#xE5; att utveckla ytterligare forskningsans&#xF6;kningar som ligger i framkanten</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NP" percentage="100">
   <narrative xml:lang="EN">Nepal</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">44877.1057718862</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">41244.09099081</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">42346.6562428744</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">136890.1368901369</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">44877.1057718862</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">41244.09099081</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">42346.6562428744</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2017-05444" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
