<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-7100233623-NPL-14081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 301 Sustainable Urban Water and Sanitation    - Integrated Processes</narrative>
   <narrative xml:lang="SV">ITP 301 Sustainable Urban Water and Sanitation    - Integrated Processes</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Att insatsen bidrar till att planering och implementering av urbant vatten och sanitet i deltagande l&#xE4;nder f&#xF6;rb&#xE4;ttras s&#xE5; att en mer h&#xE5;llbar service &#xE5;stadkoms, d&#xE4;r s&#xE4;rskilt fattiga m&#xE4;nniskors r&#xE4;ttigheter, behov och efterfr&#xE5;gan beaktas. Utvecklingsm&#xE5;let &#xE4;r l&#xE5;ngsiktigt, 5-10 &#xE5;r, och insatsen skall ses som ett av m&#xE5;nga bidrag i ett st&#xF6;rre sammanhang.

Insatsens bidrag s&#xE4;kerst&#xE4;lls genom att resultatkedjan definierar tydliga bryggor mellan aktiviteter, resultat och effekter och att indikatorerna f&#xF6;r resultat (output) och effektm&#xE5;l (outcome p&#xE5; insatsniv&#xE5;) tillsammans speglar viktiga aspekter av utvecklingsm&#xE5;let.

Insatsen anses uppfylla utvecklingsm&#xE5;let n&#xE4;r strategiskt viktiga organisationer till&#xE4;mpar den teoretiska och praktiska kunskap som f&#xF6;rmedlas av programmet. Detta inneb&#xE4;r att de arbetar p&#xE5; ett mer h&#xE5;llbart och integrerat s&#xE4;tt med urbant vatten och sanitet, med en &#xF6;kad h&#xE4;nsyn till fattiga m&#xE4;nniskors r&#xE4;ttigheter, behov och efterfr&#xE5;gan av tj&#xE4;nster.

Utvecklingsm&#xE5;let &#xE4;r: Att en organisatorisk f&#xF6;r&#xE4;ndring skall p&#xE5;b&#xF6;rjas d&#xE4;r deltagarna aktivt anv&#xE4;nder de kunskaper och verktyg de f&#xE5;r inom programmet som i f&#xF6;rl&#xE4;ngningen bidrar till att organisatoriska och institutionella f&#xF6;r&#xE4;ndringar sker, genom att deltagarna skapar &#xF6;kad medvetenhet om behovet av integrerade tillv&#xE4;gag&#xE5;ngss&#xE4;tt och en f&#xF6;rst&#xE4;rkt grund f&#xF6;r l&#xE5;ngsiktigt h&#xE5;llbara system f&#xF6;r urbant vatten och sanitet, under s&#xE4;rskilt beaktande av fattiga m&#xE4;nniskors r&#xE4;ttigheter, behov och efterfr&#xE5;gan.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">International Training Program  ITP 301 Sustaiinable Urban Water and  Sanitation - Integrated Processes</narrative>
   <narrative xml:lang="SV">NIRAS/ WaterAid har tilldelats kontraktet f&#xF6;r kapacitetsutvecklingsprogrammet ITP 301 &quot;Sustainable Urban Water and Sanitation- Integrated Processes (&#xC4;rendenummer 12-000 100). Detta avrop innefattar fem programomg&#xE5;ngar under tre &#xE5;r, varav ett program med start &#xE5;r 2016 och d&#xE4;refter tv&#xE5; program per &#xE5;r under 2017 och 2018. Avropet h&#xF6;r till ramavtal f&#xF6;r Sustainable Urban Water And Sanitation- integrated Processes (beslutsnummer 2015-004042). NIRAS/ Water Aid  har f&#xE5;tt i uppdrag att planera och genomf&#xF6;ra ett internationellt kapacitetsutvecklingssprogram inom omr&#xE5;det &#x201D;H&#xE5;llbart urbant vatten och sanitet &#x2013; integrerade processer&#x201D;. Uppdraget ska genomf&#xF6;ras i enlighet med uppdragsbeskrivningen och genomf&#xF6;rarens anbud, som &#xE4;r bilagda ramavtalskontraktet. I enlighet med den f&#xF6;reslagna strategin f&#xF6;r &#xE4;gandeskap, fokuseras det f&#xF6;rsta programmet p&#xE5; ett begr&#xE4;nsat antal l&#xE4;nder och p&#xE5; specifika geografiska omr&#xE5;den enligt nedan.
Kenya: Nakuru - Landets fj&#xE4;rde st&#xF6;rsta stad d&#xE4;r omr&#xE5;den med informella bos&#xE4;ttningar v&#xE4;xer fort och dit m&#xE5;nga akt&#xF6;rer inom vatten och sanitet riktar sitt intresse.
Tanzania; Temeke &#x2013; Det sydligaste och till ytan st&#xF6;rsta av Dar es Salaams tre distrikt, med ca 1,4 miljoner inv&#xE5;nare och en l&#xE5;ng kuststr&#xE4;cka.
Uganda: Kampala &#x2013; Huvudstaden har b&#xF6;rjat arbeta med innovativa l&#xF6;sningar f&#xF6;r informella slumomr&#xE5;den och positiva f&#xF6;r&#xE4;ndringar h&#xE4;r har goda chanser att sprida sig till andra delar av landet.
Bangladesh:Dakha City North &#x2013; Stadsdel i Dhaka med 31 olika slumomr&#xE5;den d&#xE4;r programarrang&#xF6;ren redan &#xE4;r aktiv med flera st&#xF6;rre program och har goda relationer till nyckelakt&#xF6;rer inom vatten och sanitet.
Burma: Nationellt &#x2013; I Burma &#xE4;r det institutionella ramverket fortfarande svagt, och kapacitetsutvecklingsinsatsen bed&#xF6;ms g&#xF6;ra b&#xE4;st nytta genom att st&#xF6;dja utvecklingen p&#xE5; nationell niv&#xE5;.

Insatsen riktas emot tv&#xE5; besl&#xE4;ktade utmaningar i utvecklingsarbetet: bristande tillg&#xE5;ng till rent vatten och sanitet samt oh&#xE5;llbar utveckling av st&#xE4;der. En mycket stor andel fattiga m&#xE4;nniskor saknar tillg&#xE5;ng till rent vatten och grundl&#xE4;ggande sanitet- 650 miljoner m&#xE4;nniskor saknar tillg&#xE5;ng till rent vatten  och 2,6 miljarder saknar tillg&#xE5;ng till grundl&#xE4;ggande sanitet (WHO/UNICEF 2015). De urbana milj&#xF6;erna pr&#xE4;glas av enorma skillnader mellan rika och inflytelserika grupper och de fattiga och marginaliserade. Or&#xE4;ttvisorna f&#xF6;rv&#xE4;rras genom den oerh&#xF6;rt snabba befolkningstillv&#xE4;xten i st&#xE4;derna, framf&#xF6;rallt i l&#xE5;ginkomstomr&#xE5;den och informella bos&#xE4;ttningar. Ett r&#xE4;ttighetsperspektiv p&#xE5; vatten och sanitet g&#xE5;r hand i hand med bek&#xE4;mpning av fattigdom d&#xE5; de grupper i st&#xE4;derna som saknar tillg&#xE5;ng till dessa tj&#xE4;nster till allra st&#xF6;rsta del har l&#xE5;g inkomst och saknar s&#xE5;v&#xE4;l inflytande som tillg&#xE5;ng till m&#xE5;nga andra tj&#xE4;nster. Tillg&#xE5;ng till rent vatten och sanitet &#xE4;r en m&#xE4;nsklig r&#xE4;ttighet och verkst&#xE4;llandet leder till flerfaldiga utvecklingsvinster som inkluderar b&#xE4;ttre h&#xE4;lsa, minskad s&#xE5;rbarhet och &#xF6;kad produktivitet.

Den planerade kapacitetsutvecklingsinsatsen inom Vatten och Sanitet (Sustainable Urban Water And Sanitation) &#xE4;r relevant i f&#xF6;rh&#xE5;llande till strategin f&#xF6;r kapacitetsutveckling och utbyten 2014-2017. Genom olika typer av internationella kapacitetsutvecklingsprogram ska Sida st&#xF6;dja kapacitetsutveckling riktad till personal fr&#xE5;n olika typer av institutioner  och organisationer i samarbetsl&#xE4;nderna.och genomf&#xF6;ras inom ramen f&#xF6;r regeringens tematiska prioriteringar d&#xE4;r det finns s&#xE4;rskild kompetens. Inom ramen f&#xF6;r internationella kapacitetsutvecklingsprogram som Sidas International Training Programmes (ITP), f&#xF6;rv&#xE4;ntas kompetensutveckling av individer leda till kapacitetsutveckling av organisationer och institutioner i programdeltagarnas l&#xE4;nder vilket ytterst ska bidra till en effektiv fattigdomsminskning, ett st&#xE4;rkt r&#xE4;ttighetsperspektiv och en l&#xE5;ngsiktigt h&#xE5;llbar utveckling. ITP ska &#xE4;ven bidra till att skapa b&#xE4;rkraftiga n&#xE4;tverk och partnerskap dels mellan deltagare i utbildningsprogrammen, men ocks&#xE5; mellan deltagare, svenska akt&#xF6;rer och deras respektive organisationer.

NIRAS Natura AB,  har mera &#xE4;n 18 &#xE5;rs erfarenhet av ITP och har genomf&#xF6;rt 100 program globalt, regionalt och nationellt. NIRAS har arbetat med vatten runt om i v&#xE4;rlden under mer &#xE4;n 40 &#xE5;r och WaterAid (konsortiepart) &#xE4;r en ledande global akt&#xF6;r inom vatten, sanitet och hygien sedan mer &#xE4;n 30 &#xE5;r. Tillsammans har NIRAS-WaterAid n&#xE4;rvaro genom fasta kontor i nio av de 10 av Sida f&#xF6;reslagna l&#xE4;nderna f&#xF6;r programmet. Konsortieparterna har p&#xE5;g&#xE5;ende projekt i samtliga f&#xF6;reslagna l&#xE4;nder och har under de senaste &#xE5;ren genomf&#xF6;rt ett stort antal projekt inom vatten och sanitet.

Insatsen ska bidra till att planering och implementering av urbant vatten och sanitet i deltagande l&#xE4;nder f&#xF6;rb&#xE4;ttras s&#xE5; att en mer h&#xE5;llbar service &#xE5;stadkoms, d&#xE4;r s&#xE4;rskilt fattiga m&#xE4;nniskors r&#xE4;ttigheter, behov och efterfr&#xE5;gan beaktas. Ett ut&#xF6;kat deltagande och inflytande av fattiga och missgynnade grupper i planering, beslutsfattande och genomf&#xF6;rande av system f&#xF6;r vatten och sanitet efterstr&#xE4;vas. Detta g&#xE4;ller i synnerhet kvinnor i kraft av deras centrala roll f&#xF6;r vattenf&#xF6;rs&#xF6;rjning och eftersom f&#xF6;rb&#xE4;ttrade sanitetsl&#xF6;sningar &#xE4;r speciellt viktiga f&#xF6;r kvinnor med tanke p&#xE5; vikten av avskildhet, s&#xE4;kerhet, hygien m.m.

Ytterst ska programmet bidra till f&#xF6;rb&#xE4;ttrade livsvillkor f&#xF6;r m&#xE4;n, kvinnor och barn som lever i fattigdom, genom att befordra s&#xE5;dana angreppss&#xE4;tt som leder till f&#xF6;rb&#xE4;ttrade och mera uth&#xE5;lliga vatten- och sanitetsl&#xF6;sningar som &#xE4;r anpassade till m&#xE4;nniskor som lever i fattigdom, bland annat genom &#xF6;kat brukardeltagande i planerings-, besluts- och genomf&#xF6;randeprocesser. Det integrerade perspektivet inneb&#xE4;r en integrering av vatten-, sanitets- och hygienaspekter, samt en inordning av dessa inom en integrerad sektor&#xF6;vergripande planering f&#xF6;r h&#xE5;llbar stadsutveckling d&#xE4;r alla medborgare inkluderas.
De utvalda nyckelpersonerna kommer ifr&#xE5;n identifierade samarbetsorganisationer och avg&#xF6;rande f&#xF6;r resultatet &#xE4;r dessa organisationers &#xE4;garskap och engangemang. F&#xF6;r&#xE4;ndringsarbetena f&#xF6;rv&#xE4;ntas st&#xE4;rka organisationerna att driva f&#xF6;r&#xE4;ndringsprocesser f&#xF6;r en effektiv fattigdomsminskning, ett st&#xE4;rkt r&#xE4;ttighetsperspektiv och l&#xE5;ngsiktigt h&#xE5;llbar utveckling. M&#xE5;let med utbildningsprogrammet &#xE4;r att f&#xF6;r&#xE4;ndringar ska komma till st&#xE5;nd i deltagarnas egna organisationer, vilket i sin tur kan leda vidare mot det &#xF6;vergripande utvecklingsm&#xE5;let. Utvecklingsm&#xE5;let &#xE4;r l&#xE5;ngsiktigt, 5-10 &#xE5;r, och insatsen skall ses som ett av m&#xE5;nga bidrag i ett st&#xF6;rre sammanhang. Insatsens bidrag s&#xE4;kerst&#xE4;lls genom att resultatkedjan definierar tydliga bryggor mellan aktiviteter, resultat och effekter och att indikatorerna f&#xF6;r insats- och resultatm&#xE5;l tillsammans speglar viktiga aspekter av utvecklingsm&#xE5;let. Insatsen anses uppfylla utvecklingsm&#xE5;let n&#xE4;r strategiskt viktiga organisationer till&#xE4;mpar den teoretiska och praktiska kunskap som f&#xF6;rmedlas av programmet. Detta inneb&#xE4;r att de arbetar p&#xE5; ett mer h&#xE5;llbart och integrerat s&#xE4;tt med urbant vatten och sanitet, med en &#xF6;kad h&#xE4;nsyn till fattiga m&#xE4;nniskors r&#xE4;ttigheter, behov och efterfr&#xE5;gan av tj&#xE4;nster.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NP" percentage="100">
   <narrative xml:lang="EN">Nepal</narrative>
  </recipient-country>
  <sector code="14081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education and training in water supply and sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">39398.4073499749</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">39398.4073499749</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">40088.287283</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/71002336_BeslutomavropfranramavtalforkapacitetsutvecklingsprogramITP301SUWAS2019A,B,CochD(71002336).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avrop fr&#xE5;n ramavtal</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/71002336_Beslutominsats(71002336).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/71002336_032884-20Beslutomandringavinsats,ITP301SustainableUrbanWaterand_Sanitation-In2757994_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Resultat som bidrar till det &#xF6;vergripande m&#xE5;let f&#xF6;ljs upp p&#xE5; ett kvalitativt s&#xE4;tt enligt de s&#xE5; kallade &quot;SUWAS key principles&quot;.

Dessa principer genomsyrar hela programmet och handlar om

- Equity and inclusion (in governance and infrastructure)
- Sustainability (in technology and practices)
- Integration (across sectors)

dvs. inkluderande f&#xF6;rvaltningsstrukturer d&#xE4;r de fattigas perspektiv och j&#xE4;mst&#xE4;lldhetsperspektivet lyfts, h&#xE5;llbara system samt sektors&#xF6;vergripande samarbete. Uppf&#xF6;ljningen av f&#xF6;r&#xE4;ndringsprojekten sker enligt dessa principer och de av konsulten
framtagna indikatorerna ska m&#xF6;jligg&#xF6;ra en analys som visar om man har kunnat flytta fram positionerna gentemot det &#xF6;vergripande m&#xE5;let p&#xE5; lokal niv&#xE5; &#xF6;ver tid. &#xC4;ven sj&#xE4;lva uppl&#xE4;gget och metodiken i denna insats fr&#xE4;mjar principen f&#xF6;r sektors&#xF6;vergripande samarbete genom att erbjuda en platform f&#xF6;r dessa samarbeten som beh&#xF6;vs f&#xF6;r att st&#xE4;rka
de institutionella strukturerna kopplat till samh&#xE4;llsfunktioner inom vatten och sanitet.

Sida kan utifr&#xE5;n ovanst&#xE5;ende resonemang konstatera att insatsen redan har bidragit till att uppn&#xE5; det &#xF6;vergripande m&#xE5;let genom olika initiativ som kan definieras som s&#xE4;rskild relevanta f&#xF6;r att kunna uppn&#xE5; en institutionell kapacitet. P&#xE5; m&#xE5;nga st&#xE4;llen har &#xE4;ven deltagare fr&#xE5;n olika programomg&#xE5;ngar samarbetat under en l&#xE4;ngre tid kring samma problemst&#xE4;llning. I det f&#xF6;ljande lyfts n&#xE5;gra exempel p&#xE5; lovande initiativ som antingen redan uppn&#xE5;tt f&#xF6;r&#xE4;ndring p&#xE5; lokal niv&#xE5; eller har potential till detta i den bem&#xE4;rkelsen (k&#xE4;lla &#xE5;rsrapport 2020): 

Afrika - Sustainability and Equity and Inclusion (H&#xE5;llbarhet, r&#xE4;ttvisa och inkludering) - 

Ett exempel p&#xE5; resultat av mer h&#xE5;llbara system och genomf&#xF6;rande &#xE4;r de nya riktlinjer f&#xF6;r enskilda avlopp och latriner som tagits fram av den nationella myndigheten EWURA i Tanzania. Myndigheten ansvarar f&#xF6;r att reglera och guida VA-bolag och andra akt&#xF6;rer inom vatten och sanitetssektorn i landet. Som ett resultat av deltagarens f&#xF6;r&#xE4;ndringsprojekt ska man bredda sitt ansvar till att &#xE4;ven inkludera riktlinjer f&#xF6;r enskilda sanitetsl&#xF6;sningar eller latriner, som &#xE4;r den vanligaste sanitetsl&#xF6;sningen bland st&#xE4;dernas fattiga befolkning. P&#xE5; l&#xE4;ngre sikt kommer det inneb&#xE4;ra att framf&#xF6;rallt fattiga m&#xE4;nniskor i tr&#xE5;ngbodda slumomr&#xE5;den i Tanzania f&#xE5;r b&#xE4;ttre sanitetssystem, renare och s&#xE4;krare milj&#xF6; samt b&#xE4;ttre h&#xE4;lsa.

Afrika - Integration (sektors&#xF6;vergripande samarbete) -

I Kenya, Nakuru County har deltagarna sedan f&#xF6;rsta b&#xF6;rjan av denna insats arbetat med att f&#xF6;rb&#xE4;ttra koordination och samarbete mellan de olika intressentgrupperna och varit delaktig i skapandet av den formella styrgruppen NACOSTEC (Nakuru Countywide Sanitation Steering Committee) f&#xF6;r strategiskt samarbete mellan bl.a. vatten- och h&#xE4;lsosektorn.  Ett exempel av de m&#xE5;nga f&#xF6;r&#xE4;ndringsinitiativen som har genomf&#xF6;rts inom ramen f&#xF6;r programmet i Nakuru &#xE4;r WASH in Early Childhood Development Centers of Flamingo Ward, Nakuru East Sub County, d&#xE4;r Department of Health tog ett helhetsgrepp kring bristen p&#xE5; vatten och tv&#xE5;l inom stadsdelens f&#xF6;rskoleverksamhet. Projektet ledde till installation och tillg&#xE4;ngligg&#xF6;rande av prisv&#xE4;rda faciliteter, undervisning och f&#xF6;rankring bland personal, f&#xF6;r&#xE4;ldrar och barn samt uppr&#xE4;ttande av strukturer f&#xF6;r uppf&#xF6;ljning och styrning inom stadens f&#xF6;rvaltning.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="71002336" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
