<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05642-660-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Koloms&#xE4;ttningen i sm&#xE5; vattendrag i Himalaya: betydelse for jorderosion och klimatf&#xF6;r&#xE4;ndringar</narrative>
   <narrative xml:lang="EN">The fate of organic carbon in small mountain rivers in the Himalayas: Implications for soil erosion and climate change</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Certain natural processes and land-use practices accelerate the disturbance of soil organic carbon (OC). This is a large problem in mountainous terrains, where small mountain rivers (SMR) erode and transport OC-rich top soil. A large amount of this OC pool in SMRs represents highly aged C, which when oxidized can be an additional hidden source of greenhouse-gas emission. OC release and oxidation via this aquatic conduit poses a livelihood challenge because loss of soil-OC diminishes its quality for agriculture, and degradation of OC could affect the climate. Nepal is affected by these changes both on short and long-term scales. Hence, the overarching aims of this study are to 1) develop and implement novel approaches to quantify the spatial and temporal variability of OC flux, and its fate in SMRs, and 2) initiate awareness and specific outreach activities for sustainable development practices. We will implement these goals by studying the variation of well-established multi-proxy physical and geochemical parameters in two SMRs located in western Nepal. The project will support proactive research initiatives and communication, and two-way knowledge exchange. These efforts will contribute towards better synergy, filling in knowledge gaps, and provide data for launching better soil conservation efforts and land-use practices. Moreover, it will empower the local community in making suitable and judicious decisions for sustainable development practices and reduce poverty.</narrative>
   <narrative xml:lang="SV">Mark inneh&#xE5;ller den st&#xF6;rsta poolen av sv&#xE5;rnedbrutet och &amp;quot;gammalt&amp;quot; organiskt kol (OC) vilket i nul&#xE4;get inte aktivt deltar i den terrestra kolcykeln. En &#xF6;kad vittring tillika en f&#xF6;r&#xE4;ndrad markanv&#xE4;ndning p&#xE5;verkar denna pool genom en &#xF6;kad risk f&#xF6;r nedbrytning. En del av detta transporteras vidare och &#xE5;terfinns i vattendrag d&#xE4;r det transporteras vidare som l&#xF6;st och partikul&#xE4;rt material. F&#xF6;rlusten av detta markbundna kol f&#xF6;rs&#xE4;mrar markens kvalitet och p&#xE5;verkar d&#xE4;rmed jordbruket. Dessutom kan den OC poolen som nu bryts ned vara ett betydande tillskott av v&#xE4;xthusgaser som man hittills inte har inkluderat i de globala kolmodellerna. I nul&#xE4;get &#xE4;r kunskap om och f&#xF6;rst&#xE5;elsen av dessa fl&#xF6;den ofullst&#xE4;ndig d&#xE5; det saknas tillr&#xE4;cklig kunskap om: 1) storskalig mobilisering av OC (fl&#xF6;de) fr&#xE5;n landmilj&#xF6;er, och 2) effekter av OC poolen nedstr&#xF6;ms n&#xE4;r den mobiliseras. P&#xE5; en global skala bidrar sm&#xE5; bergsfloder (SMR) med 17-35% av den totala flodbelastningen av partikul&#xE4;rt material. Faktum &#xE4;r att dessa SMR inneh&#xE5;ller stora m&#xE4;ngder av mycket gammalt C som snabbt eroderas fr&#xE5;n berggrunden. I de flesta av dessa avrinningsomr&#xE5;den bedrivs dessutom ett intensivt jordbruk vilket fr&#xE4;mjar erosion och g&#xF6;r dem extremt s&#xE5;rbara f&#xF6;r ytterligare vittring och nedbrytning av markbundet OC. Trots detta &#xE4;r det l&#xE5;ngsiktiga utvecklingen av denna antropogent p&#xE5;verkade OC pool och dess inverkan p&#xE5; den globala C cykeln och framtidens klimat d&#xE5;ligt k&#xE4;nda.  Nepal &#xE4;r starkt beroende av dessa sm&#xE5; vattendrag f&#xF6;r att uppr&#xE4;tth&#xE5;lla sin ekonomi. Dessa bergsfloder tillhandah&#xE5;ller de vattenresurser som kr&#xE4;vs f&#xF6;r jordbruket och f&#xF6;r generering av vattenkraft. En h&#xE5;llbar utveckling av infrastruktur f&#xF6;r dessa vattendrag kan vara en tillg&#xE5;ng f&#xF6;r tillv&#xE4;xt och fattigdomsminskning, och samtidigt spela en viktig roll i klimatanpassning och begr&#xE4;nsning av klimatgaser. I detta f&#xF6;reslagna projekt kommer vi att unders&#xF6;ka tv&#xE5; bifloder i Nepal och deras avrinningsomr&#xE5;den. Andhi Khola och Tinau Rivers &#xE4;r b&#xE5;da bifloder till det Himalaya flodsystemet Kali Gandak i v&#xE4;stra Nepal.  De &#xF6;vergripande m&#xE5;len f&#xF6;r v&#xE5;r studie &#xE4;r tv&#xE5;faldigt:    att utveckla och implementera nya integrerade metoder f&#xF6;r att unders&#xF6;ka de komplexa effekterna av naturliga och antropogena f&#xF6;r&#xE4;ndringar p&#xE5; OC fl&#xF6;de som transporteras genom SMR.  att engagera lokalbefolkningen, och f&#xF6;rb&#xE4;ttra tv&#xE5;v&#xE4;gskunskapsutbyte och strategier f&#xF6;r h&#xE5;llbar utveckling i omr&#xE5;det.    F&#xF6;r att ta itu med dessa m&#xE5;l kommer vi att arbeta parallellt med vetenskapliga studier/m&#xE5;l och att initiera en ut&#xE5;triktad verksamhet tillsammans med lokalbefolkningen. Det vetenskapliga programmet kommer att inneb&#xE4;ra en bed&#xF6;mning av f&#xF6;r&#xE4;ndrad markanv&#xE4;ndning och sl&#xE4;ntstabilitet, erosion och vattenkvalitetsanalys. F&#xF6;r detta arbete kommer vi att genomf&#xF6;ra flera provtagningar l&#xE4;ngs vattendraget f&#xF6;ljt av olika geokemiska och multivariata statistiska analyser, samt modellering f&#xF6;r att f&#xE5;nga det dynamiska samspelet mellan hydrologi, ekologi och f&#xF6;r&#xE4;ndrad markanv&#xE4;ndning pga jorderosion och klimatf&#xF6;r&#xE4;ndringar. Systematisk &#xF6;vervakning och laboratorieanalyser som genomf&#xF6;rs under projektet kommer att inneb&#xE4;ra nya och h&#xF6;guppl&#xF6;sta rumsliga och temporala uppgifter om vittring och OC fl&#xF6;de i denna typ av vattendrag. GIS-baserade kartor kommer att presentera data p&#xE5; jorderosion, OC flux, markanv&#xE4;ndning m&#xF6;nster och andra aspekter. Detta ambiti&#xF6;sa och tv&#xE4;rvetenskapliga samarbetsprojekt kommer att p&#xE5;g&#xE5; under 4 &#xE5;r. En tv&#xE4;rvetenskaplig grupp forskare fr&#xE5;n Sverige, Nepal och Storbritannien kommer att leda projektet. Genom att involvera en bred expertis hj&#xE4;lper det att styra v&#xE5;ra styrkor f&#xF6;r att mobilisera, bygga, och ytterligare integrera olika kunskapsf&#xE4;lt. Projektet omfattar &#xE4;ven ett utbyte av doktorander och forskare.  Resultatet av dessa studier kommer att bli tillg&#xE4;ngliga f&#xF6;r regionala milj&#xF6;myndigheter f&#xF6;r att ge underlag till deras kommande planering f&#xF6;r utveckling av omr&#xE5;det. I projektet ing&#xE5;r kunskapsutbyte och kunskaps &#xF6;verf&#xF6;ring. Centralt f&#xF6;r v&#xE5;ra anstr&#xE4;ngningar f&#xF6;r olika upps&#xF6;kande v</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NP" percentage="100">
   <narrative xml:lang="EN">Nepal</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">140400.1404001404</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">138083.4023750345</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">126904.8953563384</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">130297.4038242288</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">560977.0350026296</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">140400.1404001404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">138083.4023750345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">126904.8953563384</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">130297.4038242288</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
