<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-05862-660-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Forskningssamarbete kring Nepals ickev&#xE5;ldsuppror 2006: vad f&#xF6;rklarar deltagande?</narrative>
   <narrative xml:lang="EN">Why join the protests?  A joint international research project on Nepal&#xB4;s 2006 nonviolent uprisings</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The overarching aim of this collaboration project is to facilitate the institutional establishment of peace and conflict research in Nepal. Scandinavia in general, and Uppsala in particular, has a strong research profile in empirically based peace research. In this project, we seek to combine the experiences of Swedish peace research with the local competence and contextual knowledge of our Nepali colleagues to establish a firmer basis for empirically oriented peace research in Nepal. The research collaboration focuses on Nepal&#x2019;s 2006 nonviolent uprising. Popular nonviolent uprisings have been a powerful force of change in many developing countries around the world.  Yet, the dynamics of nonviolent uprisings are poorly understood, especially in comparison to violent insurgencies. In particular, we do not yet know what drives people to actually participate in the uprisings. This project sets out to conduct a survey of 1,200 participants and non-participants in the 2006 nonviolent uprisings, with the aim to try to identify the micro-foundations for nonviolent mobilization. The research is embedded in a larger institutional exchange. By way of its focus, it will for the first time bring Nepal&#x2019;s experiences of nonviolent uprisings to the fore, but also contribute to understanding the conditions under which individuals join nonviolent uprisings.</narrative>
   <narrative xml:lang="SV">Varf&#xF6;r v&#xE4;ljer vissa m&#xE4;nniskor att ansluta sig till ickev&#xE5;ldsliga uppror, medan andra f&#xF6;rblir passiva eller tar till vapen? Hur skiljer sig ickev&#xE5;ldsanh&#xE4;ngares motivation fr&#xE5;n de som tar till v&#xE5;ld f&#xF6;r att l&#xF6;sa politisk konflikt? I likhet med den arabiska v&#xE5;ren 2011 har ickev&#xE5;ldsuppror under de senaste &#xE5;ren f&#xE5;tt alltmer uppm&#xE4;rksamhet i s&#xE5;v&#xE4;l media som i freds- och konfliktforskningen. Ett framg&#xE5;ngsrikt ickev&#xE5;ldsuppror som lyckades n&#xE5; sitt m&#xE5;l &#x2013; regimskifte &#x2013; &#xE4;r det folkliga upproret i Nepal &#xE5;r 2006. Dock har detta uppror studerats f&#xF6;rv&#xE5;nansv&#xE4;rt lite. I detta projekt &#xE4;mnar vi uppr&#xE4;tta ett forskningssamarbete mellan svenska och nepalesiska forskare f&#xF6;r att st&#xE4;rka fredsforskningen i Nepal och studera 2006 &#xE5;rs ickev&#xE5;ldsuppror. Det &#xF6;vergripande syftet med forskningsstudien &#xE4;r att s&#xF6;ka belysa de underliggande orsakerna &#x2013; de kausala mekanismerna &#x2013; f&#xF6;r m&#xE4;nniskors beslut att delta i stora, folkliga ickev&#xE5;ldsuppror. Trots att m&#xE5;nga vetenskapliga studier publicerats p&#xE5; senare tid om ickev&#xE5;ldsuppror, s&#xE5; handlar de oftast om l&#xE4;nder i stort &#x2013; n&#xE4;stan inga studier fokuserar p&#xE5; m&#xE4;nniskorna som faktiskt deltar, p&#xE5; gr&#xE4;srotsniv&#xE5;.     F&#xF6;r att f&#xF6;rst&#xE5; varf&#xF6;r m&#xE4;nniskor gick med i ickev&#xE5;ldsupproret kommer projektet att anv&#xE4;nda ett flertal forskningsmetoder: en enk&#xE4;tstudie med 1200 deltagare och icke-deltagare, 6-8 fokusgrupper, och omkring 20 djupintervjuer. Enk&#xE4;tstudien kommer att hj&#xE4;lpa oss att se breda trender: vilka &#xE4;r de som deltar i ickev&#xE5;ldsuppror, vad motiverade dem att ta till fredliga medel &#x2013; ist&#xE4;llet f&#xF6;r vapen &#x2013; f&#xF6;r att f&#xE5; till st&#xE5;nd politisk f&#xF6;r&#xE4;ndring? Fokusgrupperna och djupintervjuerna kommer att ge oss djupare kunskap, hur f&#xF6;rklarar de som deltog (och inte) sina val? Till vilken grad spelar faktorer som t ex erfarenheter av krig och konflikt, psykologiska trauman fr&#xE5;n dessa upplevelser, och attityder omkring gender och j&#xE4;mlikhet?    Projektet kommer bland annat att st&#xF6;dja en nepalesisk fredsforskare att komma till Uppsala f&#xF6;r en kortare postdoc vistelse, samt f&#xF6;r tv&#xE5; svenska fredsforskare att bes&#xF6;ka Nepal f&#xF6;r att i samarbete med de nepalesiska kollegorna s&#xE4;tta upp och genomf&#xF6;ra forskningsprojektet. Detta unika samarbete kommer att m&#xF6;jligg&#xF6;ra kompetensutveckling f&#xF6;r b&#xE5;da parter. De nepalesiska forskarna innehar all expertis om upproret och landet; oumb&#xE4;rlig kunskap f&#xF6;r att m&#xF6;jligg&#xF6;ra en v&#xE4;lf&#xF6;rankrad studie. De svenska forskarna bidrar med sin teoretiska och metodologiska kunskap fr&#xE5;n fredsforskningen; de kommer att tr&#xE4;na upp ett forskningsteam i Nepal f&#xF6;r att genomf&#xF6;ra studien. P&#xE5; s&#xE5; vis bidrar projektet ocks&#xE5; till ett st&#xE4;rkande av fredsforskningen i Nepal, som &#xE4;r i sin begynnelse. Projektet kommer &#xE4;ven att genomf&#xF6;ra en workshop i Nepal, i syfte att kartl&#xE4;gga de institutionella forskningsmilj&#xF6;erna f&#xF6;r freds- och konfliktforskning som finns i landet. Resultatet av projektet kommer att presenteras p&#xE5; internationella konferenser och genom minst tre vetenskapliga tidskriftsartiklar.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NP" percentage="100">
   <narrative xml:lang="EN">Nepal</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">45579.3840939637</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">45630.0456300456</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">44877.1057718862</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">138801.5612209792</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">45579.3840939637</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">45630.0456300456</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">44877.1057718862</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
