<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3778-660-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Att t&#xE4;nka bortom REDD: analys av sm&#xE5;brukares motivation och praktiker f&#xF6;r att f&#xF6;rvalta ekosystemtj&#xE4;nster</narrative>
   <narrative xml:lang="EN">Thinking beyond REDD: analysing smallholder&#xB4;s motivation and actions for ecosystem service management</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">En av de st&#xF6;rsta utmaningarna f&#xF6;r att hejda den globala uppv&#xE4;rmningen &#xE4;r att stoppa den p&#xE5;g&#xE5;ende avskogningen i v&#xE4;rlden. Det g&#xF6;rs stora anstr&#xE4;ngningar p&#xE5; ett internationellt plan f&#xF6;r att &#xE5;stadkomma detta. Ett exempel p&#xE5; s&#xE5;dana anstr&#xE4;ngningar &#xE4;r det FN-st&#xF6;dda REDD-programmet. Programmet fokuserar p&#xE5; olika grupper, ofta sm&#xE5;brukare och ursprungsfolk, som har etablerat sig p&#xE5; marker som globalt anses viktiga f&#xF6;r att generera ekosystemtj&#xE4;nster (s&#xE5; som att reglera klimatet, tillhandah&#xE5;lla tillr&#xE4;ckliga m&#xE4;ngder rent vatten, cirkulera n&#xE4;rings&#xE4;mnen etc., f&#xF6;rkortat ES). Tanken &#xE4;r att brukarna av marken ska betalas f&#xF6;r att de antingen avst&#xE5;r eller kraftigt begr&#xE4;nsar sig fr&#xE5;n att anv&#xE4;nda marken f&#xF6;r produktion av mat och br&#xE4;nsle och ist&#xE4;llet bevarar skogen och/eller vattnet (det vill s&#xE4;ga ES) i intakt skick. Avsikten &#xE4;r att biodiversitet, inlagring av kol, vatten- och n&#xE4;ringscykler ska s&#xE4;kras. Dessv&#xE4;rre finns det forskning, d&#xE4;ribland v&#xE5;r egen, som visar att REDD inte &#xE4;r s&#xE5; effektivt som avsetts och hittills inte har kunnat bromsa avskogningen, som bland annat orsakas av expanderande jordbruksmarker och marknader, samt storskaliga infrastrukturprojekt. REDDs fokus p&#xE5; att fr&#xE4;mst stoppa avverkningen och minska utsl&#xE4;pp av koldioxid riskerar ocks&#xE5; att sl&#xE5; h&#xE5;rt mot sm&#xE5;brukare som &#xE4;r beroende av skogen f&#xF6;r att &#xF6;verleva. Om tillg&#xE5;ngen till skogens resurser begr&#xE4;nsas s&#xE5; minskar deras f&#xF6;rs&#xF6;rjningsalternativ negativt. Det &#xE4;r d&#xE4;rf&#xF6;r av h&#xF6;gsta vikt att studera hur sm&#xE5;brukare kan kombinera en minskad avskogning med bibeh&#xE5;llen produktion av mat. Sm&#xE5;brukares m&#xE5;ngfaldiga markanv&#xE4;ndning har en central roll f&#xF6;r att kunna bromsa klimatf&#xF6;r&#xE4;ndringar och tillhandah&#xE5;lla ES. M&#xE5;nga sm&#xE5;brukare lyckas bevara skog och sina vattent&#xE4;kter genom att kombinera jord- och skogsbruk. Emellertid s&#xE5; hanterar i stort s&#xE4;tt alla internationella, statliga och regionala st&#xF6;dprogram jordbruk och skogssk&#xF6;tsel som vitt skilda aktiviteter. Att kombinera dessa verksamheter ist&#xE4;llet f&#xF6;r att skilja dem &#xE5;t kr&#xE4;ver ett integrerat landskapsperspektiv. Detta forskningsprojekt avser att studera ES fr&#xE5;n ett s&#xE5;dant landskapsperspektiv; att unders&#xF6;ka sm&#xE5;brukarnas intentioner och praktiker f&#xF6;r att f&#xF6;rvalta ES, och hur deras agerande kan bidra till att bevara skog, st&#xE4;rka ES i landskapet, samtidigt som de tryggar sin f&#xF6;rs&#xF6;rjning. Avsikten &#xE4;r att studera detta genom att j&#xE4;mf&#xF6;ra tv&#xE5; olika fall, ett i Nepal och ett i &#xF6;stra Amazonas i Brasilien. Dessa tv&#xE5; omr&#xE5;den skiljer sig givetvis radikalt &#xE5;t, men det finns ocks&#xE5; gemensamma strukturer i hur sm&#xE5;brukare p&#xE5; b&#xE5;da platserna bedriver sm&#xE5;skaligt jord- och skogsbruk. De tre forskningsfr&#xE5;gorna som vi st&#xE4;ller &#xE4;r f&#xF6;ljande: 1: Hur f&#xF6;rvaltar och uppfattar sm&#xE5;brukare ekosystemtj&#xE4;nster (ES) i sina marker och i det omgivande landskapet i stort? 2: Vilka incitament kan f&#xF6;rm&#xE5; sm&#xE5;brukare, individuellt och kollektivt, att kombinera sin produktion av matgr&#xF6;dor med ett bevarande och f&#xF6;rst&#xE4;rkande av ES? 3: Vilken p&#xE5;verkan har regional och lokal byr&#xE5;krati och handlingsprogram f&#xF6;r brukarnas m&#xF6;jligheter att kombinera matproduktion med ett bevarande av ES (st&#xE4;rkande, hindrande, neutralt)? F&#xF6;r att besvara dessa fr&#xE5;gor i Nepal och Brasilien och &#xE4;ven p&#xE5; ett generellt plan s&#xE5; kommer vi att bedriva s&#xE5; kallade etnografiska studier. Detta inneb&#xE4;r att vi g&#xF6;r f&#xE4;ltarbete p&#xE5; plats, studerar hur sm&#xE5;brukare agerar i praktiken, att vi genomf&#xF6;r olika former av intervjuer, att vi l&#xE5;ter m&#xE4;nniskor sj&#xE4;lva beskriva sina landskap, sin jordbruks- och skogsproduktion och att vi analyserar lag- och policytexter och ser hur dessa implementeras i verkligheten. Projektet unders&#xF6;ker den akuta och viktiga fr&#xE5;gan om att uppr&#xE4;tth&#xE5;lla ES i landskapet med syftet att bidra till f&#xF6;rst&#xE5;elsen av den &#xF6;msesidiga p&#xE5;verkan mellan jord-och skogsbruk, n&#xE5;got som &#xE4;r mycket viktigt f&#xF6;r framtida planering av ES-&#xE5;tg&#xE4;rder. F&#xF6;r att f&#xF6;rse de politiska beslutsfattarna med n&#xF6;dv&#xE4;ndig bakgrundsinformation beh&#xF6;vs platsspecifika studier om ES och deras v&#xE4;rden f&#xF6;r de lokala samh&#xE4;llena. Den h&#xE4;r forskningen kommer att bidra till att skap</narrative>
   <narrative xml:lang="EN">Large efforts are made internationally to control deforestation as an approach to climate mitigation; one example of this is the implementation of the UN-backed program REDD. However, so far REDD has been unable to curb the drivers of deforestation when facing complex realities of expanding agricultural frontiers, large-scale infrastructure projects and irrepressible markets. Smallholders&#xB4; multiple land uses play a central role in fighting climate change and as an important provider of ecosystem services (ES). This research therefore proposes to rethink how ES management and climate mitigation measures can be achieved. While approaching ES from a landscape perspective, this research seeks to investigate smallholders&#xB4; motivations and actions for ES management and how these might promote forest cover maintenance, and other forms of ES provision at the same time as it meet the smallholders&#xB4; livelihood needs. This will be investigated by using ethnographic and PRA methods in two contrasting country case studies, Brazil and Nepal. These findings will feed into a larger local discussion on motivations for ES management and potential incentive structures for collective action. Finally, the bureaucratic structures, processes and assemblages affecting such actions will be explored. This project engages with the timely and important issue of maintenance of ES, highlighting smallholders&#xB4; potential as contributors in ES management and climate change mitigation.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges Lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NP" percentage="100">
   <narrative xml:lang="EN">Nepal</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">158613.4079935463</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">100508.3854379711</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">93951.0939510939</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-29"></transaction-date>
   <value currency="USD" value-date="2014-10-29">437324.1592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">152003.6064679155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">107018.9914100392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">93951.0939510939</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
