<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04163_1-660-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Doctoral school in Sustainable energy engineering (SEED)</narrative>
   <narrative xml:lang="SV">Forskarskola inom H&#xE5;llbar energiteknik (SEED)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Forskarskola inom H&#xE5;llbar EnergiteknikEnergi &#xE4;r motorn f&#xF6;r ekonomisk tillv&#xE4;xt och m&#xE4;nniskors v&#xE4;lbefinnande. Konventionell energianv&#xE4;ndning s&#xE5;som fossila br&#xE4;nslen/olja och biomassa har dock satt press p&#xE5; den naturliga milj&#xF6;n och ekosystemtj&#xE4;nsterna. Energisystem &#xE4;r sammanfl&#xE4;tade med naturliga (mark, vatten, klimat), m&#xE4;nskliga (beteendem&#xE4;ssiga, medvetenhet och preferenser) och politiska (politik och institutioner) system. Dessutom har energisystem p&#xE5;verkan p&#xE5; alla aspekter av h&#xE5;llbar utveckling inklusive livsmedelsproduktion, vattenf&#xF6;rbrukning, socioekonomisk utveckling och, i vidare mening, r&#xE4;ttvisa och j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor. Kvinnor, barn och utsatta m&#xE4;nniskor &#xE4;r mer mottagliga f&#xF6;r de lokala (luftf&#xF6;roreningar) och globala (klimatf&#xF6;r&#xE4;ndringarna) effekterna i l&#xE5;g- och medelinkomstl&#xE4;nder.P&#xE5; grund av &#xF6;verfl&#xF6;d och oh&#xE5;llbar utvinning av knappa naturresurser och deras v&#xE4;xande milj&#xF6;m&#xE4;ssiga, ekonomiska och sociala konsekvenser finns det ett br&#xE5;dskande behov av omvandlingen av en linj&#xE4;r &quot;take-make-consume-throw&quot; ekonomimodell. D&#xE4;rf&#xF6;r beh&#xF6;ver vi ett tv&#xE4;rvetenskapligt tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r att hantera den h&#xE5;llbara omvandlingen. Nya forskare b&#xF6;r utbildas inom omr&#xE5;det cirkul&#xE4;r ekonomi och h&#xE5;llbar energiteknik, vilket kan ge flera f&#xF6;rdelar s&#xE5;som minskad milj&#xF6;belastning, f&#xF6;rb&#xE4;ttrad f&#xF6;rs&#xF6;rjningss&#xE4;kerhet av r&#xE5;varor och &#xF6;kad konkurrenskraft, resurseffektivitet, innovation, ekonomisk tillv&#xE4;xt och skapande av arbetstillf&#xE4;llen. Det finns dessutom flera utmaningar som kapacitetsuppbyggnad och teknik&#xF6;verf&#xF6;ring, investeringar och ekonomisk konkurrenskraft, politiska instrument och marknadsskapande samt konsumentbeteende, aff&#xE4;rsmodeller f&#xF6;r innovation och energistyrning.Forskarskolan inom H&#xE5;llbar Energiteknik (SEED - Sustainable Energy Engineerind Doctoral program) &#xE4;r en konkret grund f&#xF6;r teknisk transformation, socio-teknisk innovation, kapacitetsuppbyggnad och kunskaps&#xF6;verf&#xF6;ring inom h&#xE5;llbar energiteknik. M&#xE5;len f&#xF6;r h&#xE5;llbar utveckling i agenda 2020 &#xE4;r utg&#xE5;ngspunkt. En samarbetsplattform som skapats genom skolan ska bli en referens n&#xE4;r det g&#xE4;ller att sammanfl&#xE4;ta innovation, vetenskap och politik och &#xF6;verg&#xE5;ngar mot ekonomisk tillv&#xE4;xt med l&#xE5;g koldioxidresistens i l&#xE5;g- och medelinkomstl&#xE4;nder.Doktorandskolan ska ge f&#xF6;ljande m&#xE4;tbara effekter:N&#xE4;tverk och &#xF6;verf&#xF6;ring av spetskunskap inom cirkul&#xE4;r ekonomi och h&#xE5;llbar energiteknik.Bidra till att strukturera doktorandutbildningen i l&#xE5;g- och medelinkomstl&#xE4;nder genom att st&#xE4;rka kapaciteten.Till&#xE4;mpning av tv&#xE4;rvetenskapligt tillv&#xE4;gag&#xE5;ngss&#xE4;tt s&#xE5;som j&#xE4;mst&#xE4;lldhetsintegrering, j&#xE4;mst&#xE4;lldhet och social r&#xE4;ttvisa i energiforskningF&#xF6;rst&#xE4;rka svensk forskning av h&#xF6;gsta kvalitet med s&#xE4;rskild relevans f&#xF6;r h&#xE5;llbar transformation i Nepal, Bolivia och Indien.Etablera ett konsortium av tv&#xE4;rvetenskapliga unga forskare i l&#xE5;ginkomst-, medelinkomst- och h&#xF6;ginkomstl&#xE4;nder.F&#xF6;rbereda unga forskare att ta upp nya globala utmaningar med hj&#xE4;lp av en ny forskningsstrategi.Partneruniversiteten &#xE4;r KTH, Lunds universitet (LU) Linn&#xE9;universitetet (LNU), Universidad Mayor de San Sim&#xF3;n (UMSS, Bolivia), TERI University (New Delhi, Indien) och Kathmandu University (KU, Katmandu, Nepal) . Programmet kommer att fokusera p&#xE5; att &#xF6;verbrygga doktorandforskningen och utbildningsverksamheten bland de samarbetsuniversitet inom jordbruk (SDG 3), Vatten (SDG 6) och energi (SDG 7), Klimatf&#xF6;r&#xE4;ndringar (SDG 13) som tar upp n&#xE4;ra &#xF6;vergripande fr&#xE5;gor om K&#xF6;n (SDG 5) och fattigdom (SDG 1).Programmet erbjuder fyra tv&#xE4;rvetenskapliga kurser, dvs. a) h&#xE5;llbarhet och utv&#xE4;rdering av politiken, (b) innovation och socioteknisk &#xF6;verg&#xE5;ng, (c) energisystem och cirkul&#xE4;r ekonomi, (d) samverkansbed&#xF6;mning och global klimatagenda, och en sommarskola om &#xE4;mnet k&#xF6;n, katastrof och klimatrisk - gemensamt organiserat av KTH, LNU och LU. Vi kommer att anv&#xE4;nda en hybridmodell f&#xF6;r undervisning och interaktiv inl&#xE4;rningsplattform f&#xF6;r handledning / mentorskap med doktorander. Projektet p&#xE5;g&#xE5;r i 48 m&#xE5;nader och leds av KTH Royal Institute of Technology i Stockholm.</narrative>
   <narrative xml:lang="EN">The main objective of this&#xA0; Sustainable Energy Engineerind Doctoral program (SEED) is to develop capacities of PhD researchers for complex developmental challenges and solving them with holistic and innovative system solutions; make them competent to work in multidisciplinary research to address the complex developmental societal challenges.&#xA0;The focus will be on bridging doctoral research and educational activities among the partnering universities in&#xA0;fields related with food, water, energy, sustainable production and consumption&#xA0;and&#xA0; climate change while closely addressing issues of gender and poverty. It&#xA0;will run for&#xA0;4 years with&#xA0;3 intakes of&#xA0;6&#xA0;PhD students per year and the contents will be organized such that it can be recognized in the existing local PhD programs, enabling the students to complete their doctoral training within the ordinary time frame, yet with an added global flavor.&#xA0;Each intake&#xA0;has&#xA0;a 1,5-year program&#xA0;with an initial 4-month mobility period in Sweden followed by a period at the home university with on-line courses within the GDP.&#xA0;Also mandatory participation in the webinar series and continued online collaboration with research peers which has been established during the mobility period. This proposed Graduate Doctoral Program&#xA0;is thus focused on how interdisciplinary research in sustainability of energy systems is essential in the transformation&#xA0; in low-income countries, creating&#xA0;an interdisciplinary addressing of&#xA0; the transformation.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NP" percentage="100">
   <narrative xml:lang="EN">Nepal</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">77731.0764961699</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">75088.3186232788</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">64750.4727815411</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">72523.28930033</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">870279.4716039594</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
