<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6696-660-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Teori av nya 2D material</narrative>
   <narrative xml:lang="EN">Theory of novel 2D materials</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kol &#xE4;r ett unikt grund&#xE4;mne i periodiska systemet, kanske det viktigaste grund&#xE4;mnet f&#xF6;r existensen av liv. Sedan urminnes tider har olika former av kol varit k&#xE4;nda och anv&#xE4;nts i det dagliga livet. Den mjuka silvergr&#xE5; formen av rent kol som finns i vanliga pennor best&#xE5;r av tunna blad av kolatomer som &#xE4;r sammanbundna. N&#xE4;r dessa blad separeras, f&#xE5;r man tv&#xE5;dimensionella filmer av kol, med endast en atoms tjocklek, detta &#xE4;r grafen. Grafen representerar en ny klass av material vars l&#xE5;gdimensionella egenskaper har mycket sp&#xE4;nnande fysik. Dess ledningsegenskaper indikerar att nya kraftfulla elektriska apparater finns inom r&#xE4;ckh&#xE5;ll. Bara det faktum att grafen finns som en perfekt tv&#xE5;dimensionell kristall utmanar v&#xE5;ra tidigare fundamentala insikter om att kristaller med ordning &#xF6;ver l&#xE5;nga avst&#xE5;nd inte kan finnas i tv&#xE5; dimensioner. Sammanfattningsvis &#xE4;r grafen en ledstj&#xE4;rna f&#xF6;r dagens materialveteskap och teknologi. Vikten av grafen har uppm&#xE4;rksammats genom att tilldela Nobelpriset i fysik 2010 till Andrei Geim och Kostya Novoselov for dess uppt&#xE4;ckt. Inspirerade av grafen har mycket forksning lagts p&#xE5; att hitta andra 2D material. Det h&#xE4;r projektet behandlar inte bara grafen, utan &#xE4;ven andra 2D material, som t.ex. 2D hexagonal bornitrid, silicene (en form av 2D kisel) eller germanen i kristallin eller amorf struktur. F&#xF6;r &#xF6;kat vetande samt m&#xF6;jligheten att utveckla ny teknologi kr&#xE4;vs kunskaper om materialens egenskaper b&#xE5;de fr&#xE5;n ett teoretiskt och experimentellt perspektiv. De exotiska egenskaper hos grafen &#xE4;r en stor utmaning f&#xF6;r materialvetenskapen. Vi &#xE4;mnar h&#xE4;r studera n&#xE5;gra av dessa komplexa egenskaperna med hj&#xE4;lp av datorsimuleringar. Materialteoretiska ber&#xE4;kningar spelar idag en central roll f&#xF6;r att f&#xF6;ra dagens teknologi fram&#xE5;t. State-of-the-art ber&#xE4;kningsmodeller tillsammans med stor datorkraft har idag m&#xF6;jliggjort att vi kan f&#xE5; f&#xF6;rst&#xE5;else av materialegenskaper p&#xE5; en mikroskopisk skala. Dessa verktyg kommer att anv&#xE4;ndas till att studera stabiliteten hos 2D ytor, magnetisk v&#xE4;xelverkan mellan metall adatomer p&#xE5; ytorna samt transportegenskaper hos amorfa 2D strukturer och m&#xF6;jligheten att anv&#xE4;nda grafen som som ett effektivt energi material f&#xF6;r framtida milj&#xF6;v&#xE4;nlig teknologi. Simuleringarna kommer att genomf&#xF6;ras med hj&#xE4;lp av densitetsfunktionalteori (DFT), ett teoretisk verktyg f&#xF6;r vilket Walter Kohn fick Nobelpriset i kemi 1998. DFT anv&#xE4;nds idag rutinm&#xE4;ssigt f&#xF6;r att analysera samt f&#xF6;rutsp&#xE5; materialegenskaper inom fysik, kemi samt biologi. Med hj&#xE4;lp av DFT baserade metoder kommer vi &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r olika nya 2D material. Vid sidan av DFT kommer vi anv&#xE4;nda klassisk molekyldynamik f&#xF6;r att studera amorfa strukturer, f&#xF6;r vilka vi sedan ber&#xE4;knar transportegenskaperna. Studierna kommer ge v&#xE4;rdefulla insikter vilka sedan kan anv&#xE4;ndas i nya sp&#xE4;nnande till&#xE4;mpningar.</narrative>
   <narrative xml:lang="EN">This proposal deals with the study of novel 2D materials, which are considered to be highly potential candidates for future nanoelectronics.In this project, we will carry out detailed theoretical investigations of several important properties of graphene and other 2D materials (silicene, germanene, boron nitride) by ab initio density functional theory. The theoretical studies will be intimately connected to in-house experiments carried out in Uppsala from the point of view of spectroscopy and defect induced changes in the structures and transport properties. In our constellation, the participation of researchers of various expertise in ab initio theory, molecular dynamics, magnetism and spectroscopy will be extremely valuable in the understanding of the properties of these 2D materials. The present proposal is very significant to diversify the scope of scientific research and training of young researchers by establishing collaboration with the research group in Tribhuvan University in Nepal. The project will be carried out by means of collaborative visits, training of young students by arranging schools and workshops, joint scientific publications and organization of international conferences in both countries.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NP" percentage="100">
   <narrative xml:lang="EN">Nepal</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">39213.3996122392</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">25624.9036100269</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">27464.5006720037</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">110544.7399127925</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">39213.3996122392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">25624.9036100269</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">27464.5006720037</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
