<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04467_2-660-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Linking Swedish, Nepalese and Indonesian capacities to inform the design of effective, efficient and equitable Social Network Interventions for h</narrative>
   <narrative xml:lang="SV">L&#xE4;nka svensk, nepalesisk och indonesisk kapacitet f&#xF6;r att utforma effektiva och j&#xE4;mlika sociala n&#xE4;tverksinterventioner f&#xF6;r h&#xE4;lso- och fattigdo</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Projektet &#xE4;r interdisciplin&#xE4;rt och har sin hemvist i h&#xE4;lso- och utvecklingsforskning, med s&#xE4;rskilt fokus p&#xE5; sociala n&#xE4;tverksinsatser f&#xF6;r h&#xE4;lso- och fattigdomsbek&#xE4;mpning. Ett grundl&#xE4;ggande antagande i forskning om sociala n&#xE4;tverk &#xE4;r att individer inte agerar isolerat utan &#xE4;r verkar i n&#xE4;tverk av relationer och interaktioner. Tidigare forskning visar p&#xE5; samband mellan sociala n&#xE4;tverk och h&#xE4;lsa. Icke desto mindre har lite forskning fokuserat p&#xE5; kunskapsluckor inom detta omr&#xE5;de i l&#xE5;g och medelinkomstl&#xE4;nder (LMIC). Endast cirka 10% av alla h&#xE4;lsorelaterade sociala n&#xE4;tverksstudier h&#xE4;rr&#xF6;r fr&#xE5;n LMIC. SNI-LINKS utg&#xE5;r ifr&#xE5;n antagandet att ett socialt n&#xE4;tverk skapar ett informellt skyddsn&#xE4;t som &#xE4;r ov&#xE4;rderligt f&#xF6;r h&#xE4;lsa och v&#xE4;lbefinnande i resurssvaga milj&#xF6;er, d&#xE4;r det formella skyddsn&#xE4;tet ofta &#xE4;r relativt svagt. D&#xE5; sociala n&#xE4;rverk &#xE4;r kopplade till makroniv&#xE5;er och tidigare forskning framf&#xF6;r allt kommer ifr&#xE5;n h&#xF6;ginkomstl&#xE4;nder (HIC) &#xE4;r det dock fortfarande oklart om de samband mellan sociala n&#xE4;tverk och h&#xE4;lsa som framkommit &#xE4;r universella och starka nog f&#xF6;r att styra interventioner och (h&#xE4;lso-) politiska beslut i LMIC. SNI-LINKS ser ocks&#xE5; relationers betydelse f&#xF6;r fattigdom dvs. fattigdom levs, hanteras, f&#xF6;rhandlas och reproduceras i relationer med andra. Fr&#xE5;gan om sociala n&#xE4;tverk hj&#xE4;lper till att hantera - eller fly - fattigdom f&#xF6;rblir komplex. SNI-LINKS kommer att anv&#xE4;nda tv&#xE5; nya koncept f&#xF6;r att studera sambandet mellan sociala n&#xE4;tverk, h&#xE4;lsa och fattigdom. Ett mer holistiskt perspektiv p&#xE5; fattigdom har inf&#xF6;rts genom begreppet &#x201D;precarity&#x201D;. &#x201D;Precarity&#x201D; g&#xE5;r l&#xE4;ngre &#xE4;n den strukturella f&#xF6;rklaringsmodellen till fattigdom och h&#xE4;nvisar till os&#xE4;kerhet i samband med global ekonomisk och social f&#xF6;r&#xE4;ndring. Specifikt kommer SNI-LINKS att utforska &#x201D;precarity&#x201D; i f&#xF6;rh&#xE5;llande till mat och h&#xE4;lsov&#xE5;rd. En nyligen f&#xF6;reslagen &#x201D;research agenda for networked lives&#x201D; presenterade begreppet &#x201D;tie activation&#x201D; som hj&#xE4;lper till att f&#xF6;rst&#xE5; beslut om vem man skall hj&#xE4;lpa, n&#xE4;r man skall hj&#xE4;lpa till, hur man b&#xE4;st kan hj&#xE4;lpa till och om man &#xF6;verhuvudtaget skall hj&#xE4;lpa. SNI-LINKS grundar sig p&#xE5; tidigare forskningserfarenheter fr&#xE5;n medlemmarna och syftar till att unders&#xF6;ka tv&#xE5; h&#xE4;lsoproblem - tuberkulos (TBC) och undern&#xE4;ring - ur ett &#x201D;precarity&#x201D; perspektiv som bygger p&#xE5; den f&#xF6;rklarande kraften av n&#xE4;tverk p&#xE5; mesoniv&#xE5;. TBC och undern&#xE4;ring utg&#xF6;r stora folkh&#xE4;lsoutmaningar i b&#xE5;de Nepal och Indonesien. Covid-19-pandemin har ocks&#xE5; p&#xE5;verkat sociala n&#xE4;tverk negativt. M&#xE4;nniskors fysiska och psykiska h&#xE4;lsa har f&#xF6;rs&#xE4;mrats och har p&#xE5;verkat utsatta och fattigare grupper oproportionerligt. B&#xE5;de tuberkulos och undern&#xE4;ring har n&#xE5;tt oroande niv&#xE5;er under pandemin i b&#xE5;de Nepal och Indonesien, vilket f&#xF6;rklaras till stor del av att tillg&#xE5;ngen till mat och h&#xE4;lso- och sjukv&#xE5;rd har p&#xE5;verkats negativt. SNI-LINKS syftar till att st&#xE4;rka medlemmarnas kapacitet och kompetens inom forskning om sociala n&#xE4;tverk f&#xF6;r att informera om utformningen av framtida sociala n&#xE4;tverksinterventioner i Nepal och Indonesien. TBC och undern&#xE4;ring h&#xE4;nger ihop och det &#xE4;r d&#xE4;rf&#xF6;r viktigt att studera b&#xE5;de s&#xE4;rskilda sociala n&#xE4;tverk f&#xF6;r tuberkulospatienter och lokala n&#xE4;tverk f&#xF6;r att s&#xE4;kra mat. De specifika forskningsfr&#xE5;gorna, som kommer att unders&#xF6;kas genom formativa forskningsaktiviteter &#xE4;r f&#xF6;ljande:- Vilka &#xE4;r de vanliga strukturella, funktionella och kvalitetsrelaterade egenskaperna hos tuberkulospatienters sociala n&#xE4;tverk samt hos n&#xE4;tverk som anv&#xE4;nds av medlemmar i lokalsamh&#xE4;llet?- Hur aktiveras och anv&#xE4;nds dessa n&#xE4;tverk n&#xE4;r det finns speciella behov (dvs behov av tillg&#xE5;ng till v&#xE5;rd, behov av att s&#xE4;kra mat)?Dessa fr&#xE5;gor kommer att utforskas genom en serie seminarier och workshops samt med hj&#xE4;lp av mindre f&#xE4;ltaktiviteter. Partners best&#xE5;r av HERD International och Ministry of Health and Population, Nepal; Department of Public Health, Gadjah Mada University, Indonesia; Indonesien; och Institutionen f&#xF6;r epidemiologi och global h&#xE4;lsa, Ume&#xE5; universitet.</narrative>
   <narrative xml:lang="EN">This proposal is situated at the interdisciplinary crossroads of health and development research, with specific focus on social&#xA0;network&#xA0;interventions&#xA0;for health and poverty reduction. Social network research is critically underutilized in many LMICs. As such, social networks remain poorly understood determinants of health and poverty outcomes and developing interventions remains a persisting challenge.&#xA0;The purpose of the SNI-LINKS Network is to link together expertise and infrastructures of Swedish, Nepalese, and Indonesian partners to strengthen their individual, organizational and inter-organizational research capacities and competencies in network research to inform effective, efficient and equitable social network interventions. Taking a dual perspective on tuberculosis and malnutrition &#x2013; which represent major public health challenges in Nepal and Indonesia, SNI-LINKS aims to investigate the relationship between networks and precarity, i.e. healthcare and food insecurity, and to refine the processes through which network ties are activated in times of needs, i.e. facilitating pathways into treatment, utilizing&#xA0;food sharing networks. This will be explored through a series of seminars and workshops aided by formative research activities. Partners comprise of HERD International and the Ministry of Health and Population, Nepal; the Department of Public Health, Gadjah Mada University, Indonesia; and the Department of Epidemiology and Global Health, Ume&#xE5; University, Sweden.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NP" percentage="100">
   <narrative xml:lang="EN">Nepal</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">29057.7015005422</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">17398.4773053201</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">92912.3576117245</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
