<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-05223-660-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Problem Management Plus (PM +) f&#xF6;r v&#xE5;ldsprevention och v&#xE5;rd av psykiska h&#xE4;lsoproblem bland kvinnor utsatta f&#xF6;r k&#xF6;nsbaserat v&#xE5;ld</narrative>
   <narrative xml:lang="EN">Problem Management Plus (PM+) for violence prevention and management of mental health problems among women experiencing partner violence in Nepal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">K&#xF6;nsbaserat v&#xE5;ld (intimate partner violence, IPV) &#xE4;r ett mycket vanligt problem v&#xE4;rlden &#xF6;ver med en rad negativa h&#xE4;lsoeffekter s&#xE5;som psykisk oh&#xE4;lsa (tex &#xE5;ngest, depression, missbruk), sexuellt &#xF6;verf&#xF6;rbara infektioner samt fysiska ibland d&#xF6;dliga skador f&#xF6;rutom de sociala och k&#xE4;nslom&#xE4;ssiga konsekvenserna.I Nepal har mer &#xE4;n var fj&#xE4;rde kvinna utsatts f&#xF6;r v&#xE5;ld (sexuellt, fysiskt eller psykiskt) av sin partner. Regionala variationer i f&#xF6;rekomsten visar dock att k&#xF6;nsbaserat v&#xE5;ld g&#xE5;r att f&#xF6;rebygga.Existerande interventioner f&#xF6;r att motverka och behandla psykiska problem hos kvinnor utsatta f&#xF6;r v&#xE5;ld kr&#xE4;ver ofta ett stort antal sessioner utf&#xF6;rda av specialister n&#xE5;got som &#xE4;ven medf&#xF6;r h&#xF6;ga kostnader. Att erbjuda hj&#xE4;lp till de kvinnor som lider av psykiska konsekvenser efter k&#xF6;nsbaserat v&#xE5;ld &#xE4;r d&#xE4;rf&#xF6;r ofta sv&#xE5;rt i l&#xE5;g- och medelinkomstl&#xE4;nder pga den begr&#xE4;nsade tillg&#xE5;ngen till psykiatriska specialister och serviceinr&#xE4;ttningar.F&#xF6;r att ta itu med dessa utmaningar har WHO utvecklat ett kort beteende-inriktat behandlings-program &#x201D;Problem Management Plus (PM +), som innefattar 5 sessioner f&#xF6;r att minska vanliga psykiska st&#xF6;rningar hos vuxna. Via en stor kluster-randomiserad studie design &#xE4;mnar vi implementera denna studie i en provins i syd&#xF6;stra Nepal med d&#xE5;liga utfall inom samtliga h&#xE4;lsoindikatorer f&#xF6;r kvinnor och barn som en h&#xF6;g andel ton&#xE5;rsgraviditeter, h&#xF6;g sp&#xE4;dbarnsd&#xF6;dlighet, h&#xF6;g m&#xF6;drad&#xF6;dlighet, och l&#xE5;g vaccinationst&#xE4;ckning samtidigt som m&#xE5;nga kvinnor uts&#xE4;tts f&#xF6;r v&#xE5;ld av sin partner.Vi randomiserar (lottar) 1420 kvinnor p&#xE5; 72 olika h&#xE4;lsocenter (tex m&#xF6;drav&#xE5;rd) till antingen interventions- eller kontrollarmen: 710 f&#xE5;r PM + och 710 f&#xE5;r standardv&#xE5;rd (samt kontaktinformation om de beh&#xF6;ver mer st&#xF6;d).&#xA0;F&#xF6;r att komma runt den stora bristen p&#xE5; specialistutbildad personal i Nepal kommer vi att utbilda h&#xE4;lsopersonal med kortare utbildning f&#xF6;r att de ska kunna screena och identifiera kvinnor 18-49 &#xE5;r som utsatts f&#xF6;r v&#xE5;ld och erbjuda dem deltagande i studien efter informerat samtycke. &#xA0;Denna PM+ tr&#xE4;nade personal kommer sedan enligt ett strukturerat system att lotta kvinnorna till antingen interventionsgruppen inklusive fem sessioner av PM +. De kommer ocks&#xE5; att l&#xE4;ra sig att&#xA0;h&#xE4;nvisa till&#xA0;specialistv&#xE5;rd om det beh&#xF6;vs. Kontrollgruppen kommer &#xE5; andra sidan att f&#xE5; tr&#xE4;ffa h&#xE4;lsopersonal som genomg&#xE5;t en 1-dagsutbildning i att screena f&#xF6;r v&#xE5;ld och i att h&#xE4;nvisa utsatta kvinnor till tillg&#xE4;ngliga supporttj&#xE4;nster efter behov. Effekten av interventionen kommer att m&#xE4;tas genom skillnaden mellan interventions-gruppen och kontrollgruppen i fr&#xE5;ga om i psykiska problem, stigma och v&#xE5;ldsf&#xF6;rekomst m&#xE4;tt med validerade fr&#xE5;geformul&#xE4;r vid tre tidpunkter (Jan 2020, maj 2020, jan 2021). Kvalitativ datainsamling kommer ocks&#xE5; att utf&#xF6;ras bland slumpm&#xE4;ssigt utvalda kvinnor f&#xF6;r att f&#xF6;rst&#xE5; deras utmaningar och reflektioner kring sessionerna. Vi kommer &#xE4;ven att intervjua h&#xE4;lsoarbetare och beslutsfattare f&#xF6;re och efter interventionen f&#xF6;r att f&#xF6;rst&#xE5; och &#xF6;vervinna hinder f&#xF6;r studieimplementering och senare storskalig spridning. &#xA0;Att f&#xF6;rebyggande v&#xE5;ld mot kvinnor och flickor &#xE4;r nyckelfr&#xE5;ga f&#xF6;r FNs h&#xE5;llbarhetsm&#xE5;l nr 5 (SDG 5) kring j&#xE4;mst&#xE4;lldhet. M&#xE5;nga av dessa s&#xE5; kallade SDG m&#xE5;l &#xE4;r direkt relaterade till k&#xF6;n, eftersom f&#xE5; ekonomiska, sociala, politiska eller ekologiska problem &#xE4;r k&#xF6;nsneutrala. Denna studie kan f&#xE5; positiva f&#xF6;ljdverkningar l&#xE5;ngt ut&#xF6;ver den akademiska v&#xE4;rlden och fyller ett stort behov bland miljontals kvinnor utsatta f&#xF6;r IPV i Nepal.Genom att bed&#xF6;ma acceptansen och effektiviteten av denna intervention PM+ i Nepal, bidrar vi med v&#xE4;rdefull information till nepalesiska beslutsfattare f&#xF6;r ett mer evidens-informerat beslutsfattande. Att anv&#xE4;nda sig av l&#xE4;gre utbildad tillg&#xE4;nglig personal i PM+ tror vi kan g&#xF6;ra denna intervention mycket mer genomf&#xF6;rbar i resurssvaga l&#xE4;nder &#xE4;n befintliga program och m&#xF6;jligg&#xF6;ra spridning f&#xF6;r att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen f&#xF6;r m&#xE5;nga fler kvinnor &#xF6;ver hela Nepal och andra liknande l&#xE4;nder i samma region. D&#xE4;rf&#xF6;r bidrar denna insats b&#xE5;de direkt och indirekt till att fr&#xE4;mja god h&#xE4;lsa och v&#xE4;lbefinnande f&#xF6;r alla (SDG 3) och j&#xE4;mst&#xE4;lldhet (SDG 5).</narrative>
   <narrative xml:lang="EN">Women from low and middle-income countries (LMICs) are at increased risk of both intimate partner violence (IPV) and mental health disorders. Earlier interventions to&#xA0;address mental health consequences of IPV&#xA0;in&#xA0;high-income settings have poor transferability in LMICs since they&#xA0;require specialists and treatment&#xA0;durations that are&#xA0;unaffordable. To address this, WHO has developed a brief behavioural intervention called Problem Management Plus (PM+) for IPV victims.We plan a cluster randomised trial to assess the effectiveness of PM+ in&#xA0;Nepal with high prevalence of both IPV and poor health outcomes among women. A total of 72 health centres (clusters) (N=1420 individual women) will be randomly allocated in a 1:1 ratio providing PM+ versus&#xA0;standard care (control). There will be three data collection points over 18 months preceded by formative research to&#xA0;adapt the PM+ module to the local context.&#xA0;Qualitative interviews will explore feasibility and acceptability&#xA0;among&#xA0;service providers and&#xA0;participants. Descriptive statistics, multilevel analysis and intention to treat analysis will be applied. Qualitative data will be thematically analyzed.This trial will contribute&#xA0;real-life evidence of scalability for informed decision-making&#xA0;by providing innovative large-scale&#xA0;evidence&#xA0;of&#xA0;task-shifting mental health service provision to&#xA0;lower cadre workers, for more&#xA0;affordable, culturally acceptable and effective management&#xA0;to mitigate&#xA0;the huge unmet need in IPV-exposed women in this region.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NP" percentage="100">
   <narrative xml:lang="EN">Nepal</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">163918.8231686037</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">135726.462316905</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">119439.2868388764</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">448771.0577188622</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">163918.8231686037</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">135726.462316905</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">39812.8060631725</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
