<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4229-660-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Interventioner f&#xF6;r f&#xF6;rb&#xE4;ttrad v&#xE5;rdkvalit&#xE9; inom m&#xF6;dra- och barnh&#xE4;lsov&#xE5;rden i Nepal</narrative>
   <narrative xml:lang="EN">Scaling-up interventions for quality of care improvements in the field of maternal and child health care in Nepal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Denna ans&#xF6;kan syftar till att st&#xE4;rka forskningssamarbetet mellan Uppsala universitet och Patan Academy of Health Sciences i Nepal. Tillsammans med UNICEF planeras en stor interventionsstudie f&#xF6;r f&#xF6;rb&#xE4;ttrad v&#xE5;rdkvalit&#xE9; inom m&#xF6;dra- och barnh&#xE4;lsov&#xE5;rden i Nepal. Trots stora framsteg med minskad barnad&#xF6;dlighet i v&#xE4;rlden kvarst&#xE5;r utmaningen att f&#xF6;rb&#xE4;ttra &#xF6;verlevnaden f&#xF6;r de of&#xF6;dda och nyf&#xF6;dda barnen. D&#xF6;dsfallen i samband med f&#xF6;rlossning &#xE4;r alltj&#xE4;mt oacceptabelt m&#xE5;nga globalt sett och f&#xF6;rlossningsv&#xE5;rden beh&#xF6;ver f&#xF6;rb&#xE4;ttras. Handl&#xE4;ggningen vid f&#xF6;rlossningen p&#xE5;verkar inte bara &#xF6;verlevnaden utan &#xE4;ven barnets h&#xE4;lsostatus l&#xE5;ngt upp i &#xE5;ldrarna. Utbildningsinsatser inom neonatal &#xE5;terupplivning, temperaturkontroll och goda hygienrutiner &#xE4;r enkla och kostnadseffektiva metoder f&#xF6;r att f&#xF6;rb&#xE4;ttra &#xF6;verlevnaden och skapa goda f&#xF6;ruts&#xE4;ttningar f&#xF6;r det nyf&#xF6;dda barnet att v&#xE4;xa och utvecklas. Kunskapen om vad som beh&#xF6;ver g&#xF6;ras finns, men fr&#xE5;gan &#xE4;r hur man implementerar denna kunskap. Hur f&#xF6;r&#xE4;ndrar man rutiner och praxis och hur &#xF6;kar man f&#xF6;ljsamheten till existerande v&#xE5;rdprogram och riktlinjer inom h&#xE4;lso- och sjukv&#xE5;rden? Audit &#xE4;r en kvalitetsf&#xF6;rb&#xE4;ttringsmetod som anv&#xE4;nts med framg&#xE5;ng inom flera komplexa versioner, s&#xE5; &#xE4;ven i sjukhusmilj&#xF6;. Metoden g&#xE5;r i korthet ut p&#xE5; att v&#xE5;rdpersonal uppmuntras att p&#xE5; ett strukturerat s&#xE4;tt reflektera &#xF6;ver sin arbetssituation, de rutiner och den praxis som r&#xE5;der. Det finns m&#xE5;nga olika strategier f&#xF6;r audit, till exempel att utg&#xE5; fr&#xE5;n verkliga kliniska fall och g&#xE5; igenom vad som h&#xE4;nde och identifiera omr&#xE5;den som skulle kunna f&#xF6;rb&#xE4;ttras, eller att tillsammans i arbetslaget g&#xE5; igenom rutiner och f&#xE5; feedback p&#xE5; det arbete som utf&#xF6;rs. Perinatal audit, som fokuserar p&#xE5; handl&#xE4;ggningen av mamma och barn i anslutning till f&#xF6;rlossning har i flera studier visat goda effekter p&#xE5; mammors och barns &#xF6;verlevnad. F&#xF6;r att en audit-process ska vara framg&#xE5;ngsrik kr&#xE4;vs dock att klimatet, eller kontexten, p&#xE5; arbetsplatsen &#xE4;r gynnsam och fr&#xE4;mjar f&#xF6;r&#xE4;ndring. Kontextuella faktorer som samarbetsklimat, feedback-rutiner och tillg&#xE4;ngliga resurser spelar en avg&#xF6;rande roll n&#xE4;r nya interventioner och f&#xF6;rb&#xE4;ttrings&#xE5;tg&#xE4;rder introduceras. En kontextuell faktor som har en avg&#xF6;rande betydelse &#xE4;r ledarskapet. Ledarskapets karakt&#xE4;r och auktoritet p&#xE5;verkar starkt och &#xE4;r m&#xE5;nga g&#xE5;nger avg&#xF6;rande f&#xF6;r ett projekts framg&#xE5;ng, vare sig det handlar om att introducera ny teknik eller att f&#xF6;r&#xE4;ndra r&#xE5;dande rutiner. Vi f&#xF6;resl&#xE5;r i denna ans&#xF6;kan en interventionsstudie p&#xE5; 40 distriktssjukhus i Nepal. M&#xE5;let &#xE4;r att med en kombinerad intervention f&#xF6;rb&#xE4;ttra f&#xF6;rlossningsv&#xE5;rden och d&#xE4;rmed den perinatala &#xF6;verlevnaden. Interventionsstudien kommer att ske p&#xE5; distriktssjukhus p&#xE5; landsbygden i Nepal tillsammans med Patan Academy of Health Sciences, Nepal Medical Research Council och UNICEF. Interventionspaketet kommer att introduceras i flera steg med randomiserad start. Denna studiedesign (stepped-wedge randomized controlled trial) garanterar en h&#xF6;g vetenskaplig kvalitet samtidigt som alla sjukhus som ing&#xE5;r i studien f&#xE5;r del av interventionen.</narrative>
   <narrative xml:lang="EN">This project will be carried out in Nepal in collaboration with Nepalese partners. The objective is to develop capacity and collaboration on health care system research in and between Nepal and Sweden. This will be done through a series of intervention studies focusing on improvements in quality of care in the arena of maternal and child health care. This will be achieved through collaboration between UNICEF, Uppsala University (UU) and Patan Academy of Health Sciences (PAHS) in Kathmandu. UU and PAHS have since 2012 collaborated on a hospital-based intervention trial implementing a simplified neonatal resuscitation protocol (Helping Babies Breath, HBB) at a tertiary level delivery hospital in Kathmandu. The study period for the trial was completed in September 2013. Preliminary results indicate a 53% reduction of intra-partum stillbirths and considerable improvements in the quality of delivery care. Ministry of Health and Population (MoHP), which have commissioned UNICEF to scale up the HBB intervention at 40 district hospitals. We plan to design a series of research studies investigating different approaches on the implementation of QoC enhancing interventions. Considering the programmatic approach in the call for applications we intend to integrate a number of research trials over the program period, thus being able to use synergies and develop a critical mass for the Swedish-Nepalese research collaboration.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NP" percentage="100">
   <narrative xml:lang="EN">Nepal</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">31200.692821468</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28165.721965757</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28782.0287820288</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">109331.039811076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">31199.7437509639</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28165.721965757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28782.0287820288</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
