<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05682-660-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">An intervention to promote cardiovascular health focusing on mothers</narrative>
   <narrative xml:lang="SV">En intervention f&#xF6;r att gynna hj&#xE4;rt-k&#xE4;rlh&#xE4;lsa riktad mot m&#xF6;drar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">M&#xF6;drars betydelse f&#xF6;r att fr&#xE4;mja hj&#xE4;rt-k&#xE4;rlh&#xE4;lsa. Ett tv&#xE4;rvetenskapligt forskningssamarbete mellan Sverige och Nepal f&#xF6;r n&#xE4;tverks- och kompetensbyggande.  En tv&#xE4;rvetenskaplig forskargrupp av nepalesiska och svenska forskare bygger n&#xE4;tverk f&#xF6;r forskning kring hj&#xE4;rt- k&#xE4;rlsjukdom i Nepal, ett h&#xF6;gaktuellt forskningsomr&#xE5;de som relaterar till samh&#xE4;lls- och livsstilsf&#xF6;r&#xE4;ndringar.   M&#xE5;nga l&#xE5;g- och medelinkomstl&#xE4;nder genomg&#xE5;r idag stora f&#xF6;r&#xE4;ndringar i sina samh&#xE4;llsstrukturer p&#xE5; l&#xE4;ndernas v&#xE4;g mot att bli allt mer industrialiserade. M&#xE4;nniskor flyttar i h&#xF6;g grad fr&#xE5;n landsbygden till storst&#xE4;derna f&#xF6;r att s&#xF6;ka arbete och b&#xE4;ttre levnadsvillkor. Detta kan leda till en &#xE4;ndrad livsstil, med mer stillasittande liv och en kost som inneh&#xE5;ller &#xF6;kad m&#xE4;ngd socker och fett. Dessa livsstilsf&#xF6;r&#xE4;ndringar leder till att sjukdomar som hj&#xE4;rt-k&#xE4;rlsjukdomar &#xF6;kar. Hj&#xE4;rt-k&#xE4;rlsjukdomar &#xE4;r numera en av de fr&#xE4;msta d&#xF6;dsorsakerna &#xE4;ven i l&#xE5;g-inkomstl&#xE4;nder som Nepal, d&#xE4;r trenden &#xE4;ven visar en &#xF6;kning av riskfaktorer och en begr&#xE4;nsad kunskap hos befolkningen vad g&#xE4;ller dessa sjukdomar. Grunden f&#xF6;r hj&#xE4;rt-k&#xE4;rlsjukdomar l&#xE4;ggs i tidig &#xE5;lder och sjukdomen beh&#xF6;ver m&#xE5;nga &#xE5;r f&#xF6;r att utvecklas och bli synlig. &#xC4;ven barn &#xE4;r d&#xE4;rmed i riskzonen och f&#xF6;r&#xE4;ldrarna f&#xE5;r en viktig roll. Att via f&#xF6;r&#xE4;ldrarna st&#xF6;dja barnen i en h&#xE4;lsosam livsstil &#xE4;r ett f&#xF6;rsta steg att fr&#xE4;mja h&#xE4;lsa och d&#xE4;rmed f&#xF6;rhindra oh&#xE4;lsa i form av framtida hj&#xE4;rt-k&#xE4;rlsjukdomar.  I det nepalesiska samh&#xE4;llet &#xE4;r mammorna ansvariga f&#xF6;r familjens kosth&#xE5;llning och sina barns vardag. D&#xE4;rf&#xF6;r har vi valt att fokusera p&#xE5; mammorna. I v&#xE5;rt tv&#xE4;rvetenskapliga projekt vill vi 1) st&#xF6;dja forskningsinitiativ som handlar om att utveckla, genomf&#xF6;ra och utv&#xE4;rdera hur effektiv en h&#xE4;lsoutbildningsinsats f&#xF6;r hj&#xE4;rt-k&#xE4;rl h&#xE4;lsa och fysisk aktivitet. Denna kommer att vara riktad till m&#xF6;drar med barn i &#xE5;ldrarna 1-7 &#xE5;r; 2) St&#xF6;dja och st&#xE4;rka kapaciteten i forskning och forskarutbildning i Nepal genom utbyte av l&#xE4;rare/forskare, studenter och bibliotekspersonal genom att etablera en forskningsplattform som anv&#xE4;nder hj&#xE4;rt-k&#xE4;rlsjukdom som forskningsplattform. Den stora synergieffekten av detta samarbete mellan Sverige och Nepal &#xE4;r att det skapar en excellent forskningsmilj&#xF6; d&#xE4;r h&#xE4;lsoutbildningen kan provas i en unik fall-kontroll situation som inte &#xE4;r m&#xF6;jlig i det svenska samh&#xE4;llet. Trots stora kulturella och ekonomiska skillnader mellan l&#xE4;nderna kan de m&#xF6;jliga positiva resultat med viss f&#xF6;rsiktighet &#xE4;ven &#xF6;verf&#xF6;ras till Sverige, t ex till olika migrantgrupper och h&#xE4;lsoutbildningen kan d&#xE4;rmed utprovas &#xE4;ven h&#xE4;r.  Svenska studenter och forskare f&#xE5;r en unik m&#xF6;jlighet att delta i forskning som inte &#xE4;r m&#xF6;jlig i Sverige och att f&#xE5; ett kulturellt och intellektuellt utbyte med sina nepalesiska kollegor. Vidare kan svenska l&#xE4;rares/forskares och bibliotekspersonalens kunskap bidra till utvecklingen av forskarutbildningen i Nepal, vilken i dagsl&#xE4;get inte f&#xF6;rekommer i organiserad form och till vars utveckling vi i detta forskningsprojekt kommer att bidra. Studenter kommer genomg&#xE5;ende att handledas gemensamt av b&#xE5;de svenska och nepalesiska forskare, vilket &#xF6;kar det vetenskapliga utbytet och bidrar till omfattande l&#xE4;rande.  Projektet &#xE4;r s&#xE5;ledes av &#xF6;msesidigt vetenskapligt intresse och bidrar till &#xF6;kad vetenskaplig kunskap och utveckling i b&#xE5;de Nepal och Sverige. Vi kommer att inrikta oss p&#xE5; hj&#xE4;rt-k&#xE4;rlsjukdom som forskningsplattform f&#xF6;r v&#xE5;rt n&#xE4;tverks- och kompetensbyggande och kommer d&#xE4;rmed &#xE4;ven att &#xF6;ka kunskapen vilka faktorer som via mammorna skulle kunna bidra positivt till barnens framtida hj&#xE4;rt-k&#xE4;rlh&#xE4;lsa i Nepal, ett land som genomg&#xE5;r stora livsstilsf&#xF6;r&#xE4;ndringar under sin p&#xE5;g&#xE5;ende modernisering. Denna kunskap kan &#xE4;ven &#xF6;verf&#xF6;ras till mammor i Sverige och framtida utbildningsinsatser &#xE4;ven f&#xF6;r denna grupp.</narrative>
   <narrative xml:lang="EN">WHAT: Noncommunicable diseases are not only common in affluent but also in low- and middle-income countries. In Nepal, such diseases account for 60% of all deaths; 22% of these from cardiovascular diseases. We therefore focus on cardiovascular health promoting strategies in Nepal and use this research for capacity building in both Sweden and Nepal. HOW: We will 1) support research initiatives by developing, implementing and assessing the effectiveness and feasibility of a health educational intervention for cardiovascular health focusing on healthy diet and physical activity aimed at mothers with children aged 1-7 years; and 2) strengthen research and research training in Nepal trough capacity building by exchanging teachers/researchers, students as well as library staff. WHY/SIGNIFICANCE: We contribute with new scientific knowledge and establish new research ties in health promotion. Nepal provides an environment, where a mother-centred health educational intervention can be tested in an excellent case-control setting that could not likewise be achieved in Sweden. Moreover, despite cultural and economic differences, potential positive results can be cautiously generalized to Sweden and hence, provide support for testing this innovative health educational approach there, too. Moreover, the expertise of the Swedish members of the team can be integrated into the development of research training in Nepal and can strengthen local research infrastructure and research training.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">H&#xF6;gskolan i Sk&#xF6;vde</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NP" percentage="100">
   <narrative xml:lang="EN">Nepal</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">140244.2587506574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
