<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-03899-236-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Insect farming for feed production and organic waste management in Benin</narrative>
   <narrative xml:lang="SV">Insektsodling f&#xF6;r foderproduktion och hantering av bioavfall i Benin</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Depleted soil fertility, increasing demand for livestock products and the generation of waste require research into sustainable alternatives to food and feed production and waste management in West Africa. Extensive research shows that Black Soldier Fly (BSF) farming can convert organic waste into high-quality, low-cost livestock feed or organic fertilizers for agricultural production. There are many benefits of local feed and fertilizer production, especially in low-income countries dependent on local agriculture. In Benin, BSF farming could alleviate socio-economic and environmental issues by reducing the adverse impacts of inadequate waste management, providing local feed and improving agricultural productivity.This project will evaluate and characterize the products, benefits and risks involved with BSF farming in Benin. Socio-economic impacts of BSF farming and products will also be assessed to ensure viability for farmer&#xB4;s households. To achieve these goals we will upscale a BSF pilot farm into a full-scale facility in Benin by enabling technology and knowledge exchange with a facility in Sweden. This is a multidisciplinary project addressing challenges related to economic and environmental sustainability lead by a cross-disciplinary team of socio-economists, product innovation specialists and ecologists. This project holds great potential to support sustainable agricultural production and develop a circular economic business opportunity in the waste management sector.</narrative>
   <narrative xml:lang="SV">Kronisk brist p&#xE5; livsmedelss&#xE4;kerhet och v&#xE4;xande avfallsh&#xF6;gar &#xE4;r stora hinder till utveckling, fred och v&#xE4;lf&#xE4;rd i V&#xE4;stafrika. Fokus f&#xF6;r detta projekt &#xE4;r att bidra till en l&#xF6;sning f&#xF6;r dessa stora problem genom att utforska potentialen av en innovativ avfallkomposteringsl&#xF6;sning som baseras p&#xE5; uppf&#xF6;dning av den tropiska insekten den Amerikanska vapenflugan (Hermetia illucens L.) i Benin.Benin har en av den h&#xF6;gsta befolkningstillv&#xE4;xttakten i v&#xE4;rlden, samtidigt som tillg&#xE5;ngen till livsmedel. &#xA0;Den oj&#xE4;mna och op&#xE5;litliga produktiviteten i jordbruket leder till stor livsmedelsos&#xE4;kerhet, vilket delvis beror p&#xE5; brist p&#xE5; h&#xE5;llbara och billiga foder till produktion av h&#xF6;ns, grisar och fisk, delvis p&#xE5; l&#xE5;g jordb&#xF6;rdighet som beror p&#xE5; brist p&#xE5; tillg&#xE5;ng till g&#xF6;dselmedel f&#xF6;r att berika jordarna. Den befolkningstillv&#xE4;xten leder ocks&#xE5; till &#xF6;kad m&#xE4;ngd avfall, som leder till milj&#xF6;f&#xF6;rst&#xF6;ring.I Benin driver n&#xE4;sta alla sm&#xE5;brukare djurproduktion, trots att kvalitetsdjurfoder &#xE4;r f&#xF6;r dyra i regionen. Ist&#xE4;llet anv&#xE4;nds alternativa, l&#xE5;gkvalitetsfoder som p&#xE5;verkar kvaliteten p&#xE5; det producerade k&#xF6;ttet, fisken och &#xE4;ggen, och i slut&#xE4;ndan &#xF6;kar hush&#xE5;llens utsatthet f&#xF6;r livsmedelsos&#xE4;kerhet. Detta beror p&#xE5; att otj&#xE4;nligt djurfoder leder till l&#xE4;gre omvandling av djurfoder till djurprotein, s&#xE5;ledes &#xF6;kar priset p&#xE5; djurfoder. D&#xE4;rtill &#xE4;r 75% av regionens jordar utarmade, medan konstg&#xF6;dsel i V&#xE4;stafrika &#xE4;r f&#xF6;r dyrt f&#xF6;r att b&#xF6;nder ska ha r&#xE5;d. Ett annat stort problem som redan n&#xE4;mnts &#xE4;r &#xF6;kningen av organiskt avfall som antingen hamnar p&#xE5; deponi, eller dumpas direkt i milj&#xF6;n. Uppf&#xF6;dning fluglarver kan p&#xE5; ett h&#xE5;llbart vis p&#xE5;verka alla dessa tre problem p&#xE5; samma g&#xE5;ng. &#xA0;Larven av den amerikanska vapenflugan kan kompostera, allts&#xE5; f&#xF6;das upp p&#xE5;, olika organiska avfallsstr&#xF6;mmar och i processen koncentrera h&#xF6;gkvalitativt protein i sin biomassa som sedan kan anv&#xE4;ndas som proteink&#xE4;lla i djurfoder.&#xA0;Den amerikanska vapenflugan &#xE4;r en inhemsk flugart i Benin och forskning p&#xE5;g&#xE5;r f&#xF6;r n&#xE4;rvarande om deras ekologi p&#xE5; IITA-Benin. F&#xF6;r att skala upp den nuvarande flugkolonin till en storskalig flugodling, och f&#xF6;r att anpassa teknologin till olika lokala f&#xF6;rh&#xE5;llanden s&#xE5; beh&#xF6;vs forskning och st&#xF6;d. Vidare, beh&#xF6;ver den sociala acceptansen av denna nya teknologi utv&#xE4;rderas f&#xF6;r att lyckas &#xF6;verf&#xF6;ra denna teknologi till sm&#xE5;brukare s&#xE5;v&#xE4;l som storskaliga lantbruk. F&#xF6;r detta syfte har vi satt ihop en tv&#xE4;rvetenskaplig grupp av experter inom sociologi, lantbruksekonomi, beteendevetenskap, s&#xE5;v&#xE4;l som experter inom flugekologi och fluglarvskompostering i Sverige och Benin, f&#xF6;r att driva utvecklingen av fluglarvsteknologin i V&#xE4;stafrika. Syftet med detta projekt &#xE4;r att utv&#xE4;rdera fluglarvskompostering med den amerikanska vapenflugan med avseende p&#xE5; processeffektivitet, produktkvalitet, riskhantering f&#xF6;r teknikanpassning av denna teknologi till Benin, som sedan kan till&#xE4;mpas i andra v&#xE4;stafrikanska l&#xE4;nder. Vi kommer samtidigt att s&#xF6;ka upp intressentm&#xE5;lgrupper, framf&#xF6;rallt l&#xE5;ginkomstb&#xF6;nder, kvinnor och unga entrepren&#xF6;rer, och utv&#xE4;rdera vilken p&#xE5;verkan implementering av fluglarvsteknologin och framst&#xE4;llning av dessa v&#xE4;rdefulla produkterna har p&#xE5; socioekonomiska parametrar. Det &#xE4;r v&#xE4;rt att notera att majoriteten av sm&#xE5;brukarna i Benin &#xE4;r kvinnor, vilket &#xF6;ppnar f&#xF6;r m&#xF6;jligheten att utv&#xE4;rdera hur k&#xF6;nsperspektivet kan p&#xE5;verka i en s&#xE5;dan h&#xE4;r jordbruksinnovation i Benin och att anv&#xE4;nda dessa l&#xE4;rdomar f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen.&#xA0;I detta projekt kommer vi att skala upp en sm&#xE5;skalig flugkoloni till en fullskalig odlingsanl&#xE4;ggning i Benin genom att &#xF6;verf&#xF6;ra teknik-, och kunskaps&#xF6;verf&#xF6;ring fr&#xE5;n en v&#xE4;rldsledande forskningsanl&#xE4;ggning i Sverige. Detta projekt har stor potential att &#xF6;ka h&#xE5;llbar produktivitet i lantbruket och presenterar k&#xF6;nsneutrala cirkul&#xE4;rekonomiska aff&#xE4;rsm&#xF6;jligheter i Benin.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BJ" percentage="100">
   <narrative xml:lang="EN">Benin</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">169382.644078863</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">140001.3991069034</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">154692.0215928832</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">464076.0647786496</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
