<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:linked-data-default="http://data.example.org/" iati-activities:version="2.01" linked-data-uri="http://data.example.org/123456789" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-4-2014050003</iati-identifier>
  <reporting-org ref="CA-4" type="10">
   <narrative xml:lang="EN">Department of Finance Canada</narrative>
   <narrative xml:lang="FR">Minist&#xE8;re des Finances Canada</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AgResults</narrative>
   <narrative xml:lang="FR">AgR&#xE9;sultats</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Innovation is critical to achieving agriculture productivity gains required to meet growing demands and mounting stresses. Launched at the G20 Los Cabos Summit in 2012, AgResults is a multi-donor (Canada, the United States, the United Kingdom, Australia, and the Bill and Melinda Gates Foundation) initiative aiming to incentivize innovative solutions to important agricultural and food security challenges through a results-based approach. The Department of Finance is providing $10 million in grant support to the International Bank for Reconstruction and Development to help develop and fund pilot projects in the developing world.</narrative>
   <narrative xml:lang="FR">L&#x2019;innovation est essentielle &#xE0; l&#x2019;obtention de gains de productivit&#xE9; en agriculture, lesquels sont imp&#xE9;ratifs pour r&#xE9;pondre &#xE0; la demande grandissante et g&#xE9;rer la pression croissante sur les ressources. Lanc&#xE9;e lors du Sommet des dirigeants du G20, tenu &#xE0; Los Cabos en 2012, AgR&#xE9;sultats est une initiative &#xE0; laquelle contribuent plusieurs donateurs (le Canada, les &#xC9;tats-Unis, l&#x2019;Australie, le Royaume-Uni, ainsi que la Bill and Melinda Gates Foundation) et qui appuie la mise en &#x153;uvre de solutions novatrices afin de r&#xE9;soudre d&#x2019;importants probl&#xE8;mes relatifs &#xE0; l&#x2019;agriculture et &#xE0; la s&#xE9;curit&#xE9; alimentaire, selon une approche fond&#xE9;e sur les r&#xE9;sultats. Le minist&#xE8;re des Finances verse une contribution de 10 millions de dollars &#xE0; la Banque internationale pour la reconstruction et le d&#xE9;veloppement pour l&#x2019;&#xE9;laboration et le financement de projets pilotes dans les pays en d&#xE9;veloppement.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-4" role="3" type="10">
   <narrative xml:lang="EN">Department of Finance Canada</narrative>
   <narrative xml:lang="FR">Minist&#xE8;re des Finances Canada</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="FR">Banque internationale pour la reconstruction et le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
  </participating-org>
  <other-identifier ref="2014050003" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-01-15" type="1"></activity-date>
  <activity-date iso-date="2014-01-15" type="2"></activity-date>
  <activity-date iso-date="2014-01-15" type="3"></activity-date>
  <activity-date iso-date="2014-01-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Department of Finance Canada</narrative>
    <narrative xml:lang="FR">Minist&#xE8;re des Finances Canada</narrative>
   </organisation>
   <job-title>
    <narrative xml:lang="EN">Consultations and Communications Branch</narrative>
    <narrative xml:lang="FR">Direction des consultations et des communications</narrative>
   </job-title>
   <email>fin.financepublic-financepublique.fin@canada.ca</email>
   <website>www.fin.gc.ca</website>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31182" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2014-01-15">10000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="2014050003">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-15"></transaction-date>
   <value currency="CAD" value-date="2014-01-15">10000000</value>
   <description>
    <narrative xml:lang="FR">Banque internationale pour la reconstruction et le d&#xE9;veloppement</narrative>
    <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
   </description>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="2014050003">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-15"></transaction-date>
   <value currency="CAD" value-date="2014-01-15">10000000</value>
   <description>
    <narrative xml:lang="FR">Banque internationale pour la reconstruction et le d&#xE9;veloppement</narrative>
    <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
   </description>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="TEXT/HTML" url="http://agresults.org/">
   <title>
    <narrative xml:lang="EN">AgResults</narrative>
    <narrative xml:lang="FR">AgR&#xE9;sultats</narrative>
   </title>
   <category code="B16"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="FR">Contribuer au bien-&#xEA;tre et &#xE0; la s&#xE9;curit&#xE9; alimentaire de petits exploitants agricoles dans les pays en d&#xE9;veloppement &#xE0; l&#x2019;aide d&#x2019;approches novatrices ax&#xE9;es sur les r&#xE9;sultats</narrative>
    <narrative xml:lang="EN">Contributing to smallholder farmer well-being and food security in developing countries through innovative, results-based approaches</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">AgResults is contributing to smallholder farmer well-being in developing countries through the use of innovative, results-based approaches (also known as a pull mechanisms) which leverage private sector innovation and resources to increase agricultural productivity and food security. For example, in Nigeria, AgResults is implementing a project that focuses on addressing aflatoxin contamination of maize. Although technologies to reduce aflatoxin contamination have existed for decades, barriers in the market, among other reasons, have prevented widespread adoption. Specifically, the lack of enforcement of aflatoxin contamination regulation limits investment in its control. To address this problem, AgResults provides economic incentives for the adoption of Aflasafe, a new biocontrol technology, by smallholder maize farmers. The project is designed to incentivize the adoption of this technology through premium results-based payments that are tied to the number of kilograms of maize treated with Aflasafe collected from maize aggregators (i.e. each aggregator receives a premium payment for every metric ton of Aflasafe-treated maize that is delivered to designated collection points). The project also features technical assistance aimed at increasing participating farmer yields. As of December 31, 2014, more than 3,400 farmers and 9 maize aggregators are participating in the program, representing more than 5,100 hectares of land. Since the beginning of the project, an estimated 19,000 metric tons of maize have been aggregated and tested for Aflasafe (an estimated 95% of which is Aflatoxin-free), yielding an estimated US$240,000 in premium results-based payments.</narrative>
    <narrative xml:lang="FR">AgR&#xE9;sultats contribue au bien-&#xEA;tre des petits exploitants agricoles dans les pays en d&#xE9;veloppement &#xE0; l&#x2019;aide d&#x2019;approches novatrices ax&#xE9;es sur les r&#xE9;sultats (aussi connues sous le nom de m&#xE9;canismes incitatifs qui mobilisent l&#x2019;innovation et les ressources du secteur priv&#xE9; afin d&#x2019;augmenter la productivit&#xE9; agricole et la s&#xE9;curit&#xE9; alimentaire. Par exemple, au Nigeria, AgR&#xE9;sultats met en &#x153;uvre un projet ax&#xE9; sur le traitement de la contamination du ma&#xEF;s par l&#x2019;aflatoxine. Bien qu&#x2019;il existe des technologies pour r&#xE9;duire la contamination par l&#x2019;aflatoxine depuis des d&#xE9;cennies, des obstacles dans le march&#xE9;, entre autres raisons, en ont emp&#xEA;ch&#xE9; l&#x2019;adoption r&#xE9;pandue. Plus pr&#xE9;cis&#xE9;ment, le manque d&#x2019;application des r&#xE8;glements sur la contamination par l&#x2019;aflatoxine limite l&#x2019;investissement dans ses mesures de contr&#xF4;le. Pour r&#xE9;gler ce probl&#xE8;me, AgR&#xE9;sultats fournit des incitatifs &#xE9;conomiques pour encourager les petits cultivateurs de ma&#xEF;s &#xE0; adopter Aflasafe, une nouvelle technologie de lutte biologique. Le projet est con&#xE7;u afin d&#x2019;inciter l&#x2019;adoption de cette technologie au moyen de primes ax&#xE9;es sur les r&#xE9;sultats qui sont li&#xE9;es au nombre de kilogrammes de ma&#xEF;s trait&#xE9;s &#xE0; l&#x2019;Aflasafe recueillis aupr&#xE8;s d&#x2019;agr&#xE9;gateurs de ma&#xEF;s (c&#x2019;est-&#xE0;-dire, un agr&#xE9;gateur re&#xE7;oit une prime pour chaque tonne m&#xE9;trique de ma&#xEF;s trait&#xE9; &#xE0; l&#x2019;Aflasafe qui est livr&#xE9;e aux points de collecte d&#xE9;sign&#xE9;s). De plus, le projet offre de l&#x2019;aide technique qui vise &#xE0; accro&#xEE;tre le rendement des agriculteurs participants. En date du 31 d&#xE9;cembre 2014, plus de 3 400 agriculteurs et 9 agr&#xE9;gateurs de ma&#xEF;s participent au programme, ce qui repr&#xE9;sente plus de 5 100 hectares de terre. Il est estim&#xE9; que 19 000 tonnes m&#xE9;triques de ma&#xEF;s ont &#xE9;t&#xE9; agr&#xE9;g&#xE9;es et trait&#xE9;es &#xE0; l&#x2019;Aflasafe (dont environ 95 % est exempt d&#x2019;aflatoxine) depuis le d&#xE9;but du projet, entra&#xEE;nant environ 240 000 dollars am&#xE9;ricains en primes ax&#xE9;es sur les r&#xE9;sultats.</narrative>
   </description>
   <indicator ascending="0" measure="0">
    <title>
     <narrative xml:lang="EN">Expected results</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats attendus</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Expected outcomes include: 1) improved smallholder farmer well-being; and 2) increased food security in developing countries.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats attendus comprennent: 1) l&apos;am&#xE9;lioration du bien-&#xEA;tre des fermiers de petite taille; et 2) une plus grande s&#xE9;curit&#xE9; alimentaire dans les pays en d&#xE9;veloppement.</narrative>
    </description>
    <baseline value="0" year="0">
     <comment>
      <narrative xml:lang="EN">0</narrative>
      <narrative xml:lang="FR">0</narrative>
     </comment>
    </baseline>
    <period>
     <target value="0">
      <comment>
       <narrative xml:lang="EN">0</narrative>
       <narrative xml:lang="FR">0</narrative>
      </comment>
     </target>
     <actual value="0">
      <comment>
       <narrative xml:lang="EN">0</narrative>
       <narrative xml:lang="FR">0</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
