<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:linked-data-default="http://data.example.org/" iati-activities:version="2.01" linked-data-uri="http://data.example.org/123456789" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-4-2015050001</iati-identifier>
  <reporting-org ref="CA-4" type="10">
   <narrative xml:lang="EN">Department of Finance Canada</narrative>
   <narrative xml:lang="FR">Minist&#xE8;re des Finances Canada</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Association internationale de d&#xE9;veloppement (IDA)</narrative>
   <narrative xml:lang="EN">International Development Association (IDA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;Association internationale de d&#xE9;veloppement (IDA) est le fonds de la Banque mondiale qui accorde des cr&#xE9;dits sans int&#xE9;r&#xEA;t, des subventions, un all&#xE8;gement de la dette et de l&#x2019;aide technique aux pays les plus pauvres du monde. &#xC9;tant donn&#xE9; qu&#x2019;elle n&#x2019;est pas autosuffisante sur le plan financier, elle a besoin que des donateurs reconstituent ses ressources tous les trois ans et ce point montre la contribution annuelle du Canada &#xE0; cette organisation. L&#x2019;IDA compl&#xE8;te l&#x2019;autre organe pr&#xEA;teur de la Banque mondiale, soit la Banque internationale pour la reconstruction et le d&#xE9;veloppement (BIRD), qui offre aux pays &#xE0; revenu interm&#xE9;diaire des investissements en capital et des services consultatifs. La BIRD et de l&#x2019;IDA se partagent le m&#xEA;me personnel et le m&#xEA;me si&#xE8;ge et &#xE9;valuent les projets selon les m&#xEA;mes normes rigoureuses. L&#x2019;IDA est l&#x2019;une des plus importantes sources d&#x2019;aide pour les 74 pays les plus pauvres du monde. Elle est la plus importante source de financement de donateurs destin&#xE9; aux services sociaux de base dans les pays les plus pauvres. L&#x2019;IDA pr&#xEA;te de l&#x2019;argent (connu sous le nom de cr&#xE9;dits) &#xE0; des conditions favorables, ce qui signifie que ses cr&#xE9;dits n&#x2019;ont aucuns frais d&#x2019;int&#xE9;r&#xEA;ts et que les remboursements sont &#xE9;tal&#xE9;s sur une p&#xE9;riode de 25 &#xE0; 40 ans, y compris un d&#xE9;lai de gr&#xE2;ce de 5 &#xE0; 10 ans. De plus, l&#x2019;IDA offre des subventions aux pays qui risquent le surendettement. Depuis sa cr&#xE9;ation, l&#x2019;IDA a accord&#xE9; 222 milliards de dollars am&#xE9;ricains de cr&#xE9;dits et de subventions, ce qui correspond en moyenne &#xE0; 13 milliards de dollars am&#xE9;ricains par ann&#xE9;e au cours des derni&#xE8;res ann&#xE9;es, et a achemin&#xE9; la part la plus importante, environ 50 p. 100, &#xE0; l&#x2019;Afrique.</narrative>
   <narrative xml:lang="EN">The International Development Association is the World Bank&#x2019;s fund that provides interest-free credits, grants, debt relief and technical assistance for the poorest countries of the world.  As it is not financially self-sustainable, it requires donors to replenish its resources every three years and this item shows Canada&#x2019;s yearly contribution to this organization. IDA complements the World Bank&#x2019;s other lending arm&#x2013;the International Bank for Reconstruction and Development (IBRD)&#x2013;which serves middle-income countries with capital investment and advisory services. IBRD and IDA share the same staff and headquarters and evaluate projects with the same rigorous standards. IDA is one of the largest sources of assistance for the world&#x2019;s 74 poorest countries. It is the single largest source of donor funds for basic social services in the poorest countries. IDA lends money (known as credits) on concessional terms. This means that IDA credits have no interest charge and repayments are stretched over 25 to 40 years, including a 5 to 10-year grace period. IDA also provides grants to countries at risk of debt distress. Since its inception, IDA credits and grants have totaled US$222 billion, averaging US$13 billion a year in recent years and directing the largest share, about 50 %, to Africa.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-4" role="3" type="10">
   <narrative xml:lang="EN">Department of Finance Canada</narrative>
   <narrative xml:lang="FR">Minist&#xE8;re des Finances Canada</narrative>
  </participating-org>
  <participating-org ref="44002" role="4" type="40">
   <narrative xml:lang="FR">Association internationale de d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">International Development Association</narrative>
  </participating-org>
  <other-identifier ref="2015050001" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-01-16" type="1"></activity-date>
  <activity-date iso-date="2015-01-16" type="2"></activity-date>
  <activity-date iso-date="2015-01-16" type="3"></activity-date>
  <activity-date iso-date="2015-01-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Department of Finance Canada</narrative>
    <narrative xml:lang="FR">Minist&#xE8;re des Finances Canada</narrative>
   </organisation>
   <job-title>
    <narrative xml:lang="EN">Consultations and Communications Branch</narrative>
    <narrative xml:lang="FR">Direction des consultations et des communications</narrative>
   </job-title>
   <email>fin.financepublic-financepublique.fin@canada.ca</email>
   <website>www.fin.gc.ca</website>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2015-01-16">441610000</value>
  </budget>
  <planned-disbursement type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2016-01-15">441610000</value>
  </planned-disbursement>
  <planned-disbursement type="2">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2017-01-15">441620000</value>
  </planned-disbursement>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="2015050001">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-16"></transaction-date>
   <value currency="CAD" value-date="2015-01-16">441610000</value>
   <description>
    <narrative xml:lang="FR">Association internationale de d&#xE9;veloppement</narrative>
    <narrative xml:lang="EN">International Development Association</narrative>
   </description>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="2015050001">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-16"></transaction-date>
   <value currency="CAD" value-date="2015-01-16">441610000</value>
   <description>
    <narrative xml:lang="FR">Association internationale de d&#xE9;veloppement</narrative>
    <narrative xml:lang="EN">International Development Association</narrative>
   </description>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.worldbank.org/ida/">
   <title>
    <narrative xml:lang="FR">Association internationale de d&#xE9;veloppement (IDA)</narrative>
    <narrative xml:lang="EN">International Development Association</narrative>
   </title>
   <category code="B16"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">Association internationale de d&#xE9;veloppement (IDA)</narrative>
    <narrative xml:lang="EN">International Development Association (IDA)</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">L&#x2019;Association internationale de d&#xE9;veloppement est le fonds de la Banque mondiale destin&#xE9; aux pays les plus pauvres. Le soutien du Canada &#xE0; l&#x2019;IDA aide des centaines de millions de personnes &#xE0; &#xE9;chapper &#xE0; la pauvret&#xE9; et &#xE0; mener des vies plus saines. Au cours des dix derni&#xE8;res ann&#xE9;es, le financement d&#x2019;IDA a permis d&#x2019;immuniser pr&#xE8;s de 600&#xA0;millions d&#x2019;enfants; a donn&#xE9; &#xE0; 123&#xA0;millions de personnes l&#x2019;acc&#xE8;s &#xE0; de meilleures sources d&#x2019;eau et a permis &#xE0; plus de 117&#xA0;millions de personnes d&#x2019;acc&#xE9;der &#xE0; des services de sant&#xE9;, de nutrition ou de sant&#xE9; maternelle et infantile.</narrative>
    <narrative xml:lang="EN">The International Development Association, IDA, is the World Bank&#x2019;s Fund for the Poorest. Canada&#x2019;s support to IDA is helping hundreds of millions of people escape poverty and lead healthier lives. In the past decade, IDA funding immunized nearly 600 million children; provided access to better water sources for 123 million people and helped more than 117 million people gain access to health, nutrition, or maternal and child health services.</narrative>
   </description>
   <indicator ascending="0" measure="0">
    <title>
     <narrative xml:lang="EN">Expected results</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats attendus</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats attendus comprennent 1) une croissance durable et inclusive pour les pays les plus pauvres du monde; 2) une r&#xE9;duction de la part de la population mondiale vivant dans la pauvret&#xE9; extr&#xEA;me; et 3) un revenue plus &#xE9;lev&#xE9; pour les 40 pour cent les moins riches de la population dans chaque pays en d&#xE9;veloppement.</narrative>
     <narrative xml:lang="EN"></narrative>
    </description>
    <baseline value="0" year="0">
     <comment>
      <narrative xml:lang="EN">0</narrative>
      <narrative xml:lang="FR">0</narrative>
     </comment>
    </baseline>
    <period>
     <target value="0">
      <comment>
       <narrative xml:lang="EN">0</narrative>
       <narrative xml:lang="FR">0</narrative>
      </comment>
     </target>
     <actual value="0">
      <comment>
       <narrative xml:lang="EN">0</narrative>
       <narrative xml:lang="FR">0</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
