<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XI-IATI-21032-4463</iati-identifier>
  <reporting-org ref="XI-IATI-21032" type="21">
   <narrative xml:lang="EN">Population Services International</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Promotion de la Sant&#xE9; et des Droits Sexuels et Reproductifs au B&#xE9;nin (PSDSR)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La th&#xE9;orie de changement tient compte des th&#xE9;matiques identifi&#xE9;es &#xE0; la suite de l&#x2019;analyse du contexte et des exp&#xE9;riences empiriques des jeunes impliqu&#xE9;s dans le processus de son &#xE9;laboration. Sa vision de faire des jeunes et adolescents du B&#xE9;nin des vecteurs de d&#xE9;veloppement s&#x2019;exprime ainsi que suit : Vision du projet : D&#x2019;ici 2022, l&#x2019;environnement socio-politique encourage les jeunes hommes et femmes du B&#xE9;nin &#xE0; acc&#xE9;der aux services SR de qualit&#xE9;, assure le niveau d&#x2019;autonomisation et d&#x2019;&#xE9;panouissement n&#xE9;cessaire &#xE0; la lib&#xE9;ration de leur plein potentiel. Afin de contribuer &#xE0; l&apos;atteinte de sa vision, le Consortium a identifi&#xE9; deux grands r&#xE9;sultats portant sur le droit &#xE0; la sant&#xE9; reproductive et les droits sexuels. Pour la sant&#xE9; de reproduction, le projet couvre la population des zones d&apos;intervention dans sa totalit&#xE9;, en tenant compte des int&#xE9;r&#xEA;ts et r&#xF4;les diff&#xE9;rents des filles, gar&#xE7;ons, femmes et hommes et notamment de la position d&#xE9;favorable des jeunes filles et des femmes. En ce qui concerne les droits sexuels, l&apos;accent est mis sur les jeunes filles et gar&#xE7;ons, pour ainsi contribuer &#xE0; leur plein &#xE9;panouissement. Ces deux r&#xE9;sultats sont formul&#xE9;s comme suit : R.1: Les jeunes filles et gar&#xE7;ons, ainsi que les femmes et hommes dans les zones d&apos;intervention du projet jouissent de leur droit &#xE0; la sant&#xE9; reproductive. R.2: Les jeunes filles et gar&#xE7;ons dans les zones d&apos;intervention du projet jouissent de leurs droits sexuels. Dans la TdC du projet, plusieurs outcomes interconnect&#xE9;s doivent conduire &#xE0; l&apos;atteinte de ces deux r&#xE9;sultats. Afin de pouvoir jouir de la sant&#xE9; reproductive (SR) il est n&#xE9;cessaire d&apos;abord que les jeunes et adultes se prot&#xE8;gent effectivement des IST et le VIH/SIDA (OC.1). Ils pourront le faire si le pr&#xE9;servatif est disponible et facilement accessible(OCI.12). Cela veut dire qu&apos;une tr&#xE8;s bonne distribution est n&#xE9;cessaire, m&#xEA;me en dehors des prestataires de services de sant&#xE9; (comme par exemple des kiosques/PDV) et que le prix soit abordable, aussi pour les plus vuln&#xE9;rables. Le projet &#x153;uvrera pour la gratuit&#xE9; des produits et soins de SR selon l&#x2019;initiative en pr&#xE9;paration au niveau de la DSME. Il faudra &#xE9;galement que les populations acceptent de faire le d&#xE9;pistage volontaire et au besoin suivent des traitements appropri&#xE9;s. L&apos;exp&#xE9;rience du Consortium montre que les jeunes et adultes le feront si les centres (aussi bien publics que priv&#xE9;s) sont suffisamment &#xE9;quip&#xE9;s de mat&#xE9;riels avec un personnel qualifi&#xE9; (OCI.11). Toutefois, une autre condition est un bon cadre d&apos;accueil, notamment pour les jeunes (OCI.10). La client&#xE8;le traditionnelle de la plupart des centres sont les femmes mari&#xE9;es. Le tabou social concernant le sexe pr&#xE9; mariage joue sur l&apos;accueil souvent n&#xE9;gatif des jeunes. Il est important que ces centres adaptent les services &#xE0; ce groupe cible, que les jeunes se sentent &#xE0; l&apos;aise de les fr&#xE9;quenter et qu&apos;ils puissent le faire dans la confidentialit&#xE9;. Ceci est plus facile &#xE0; faire dans les centres g&#xE9;r&#xE9;s par les OSC, qui combinent souvent d&apos;autres activit&#xE9;s avec les services en SR, que dans les centres publics. Afin d&apos;assurer que les jeunes fr&#xE9;quentent aussi ces derniers, les parents doivent les encourager &#xE0; le faire. Un changement d&apos;attitude est n&#xE9;cessaire surtout par rapport aux filles. A cause du m&#xEA;me tabou, les parents ne con&#xE7;oivent pas le fait qu&#x2019;une fille non mari&#xE9;e visite un centre SR. Aussi bien pour des raisons de contraception que pour la protection des filles contre les IST/VIH/Sida et en tenant compte de la r&#xE9;alit&#xE9; actuelle des relations pr&#xE9;nuptiales, il s&apos;av&#xE8;re important que la fr&#xE9;quentation des centres devienne une pratique accept&#xE9;e. Pour y arriver le projet compte engager les parents (OP.7) et influencer l&apos;opinion &#xE0; travers des campagnes m&#xE9;diatiques (OP.6) ainsi que du travail avec des cadres de concertation communaux (OP.5). Afin d&apos;assurer la qualit&#xE9; des services dans les centres et la bonne distribution des produits, le projet compte aussi sur les cadres de concertation communaux pour inciter les &#xE9;lus &#xE0; inclure la SDSR dans leur planification et budget communal. L&#x2019;engagement des parents ne portera pas seulement sur la SDSR et l&apos;importance de fr&#xE9;quenter les centres de SR, mais aussi sur l&#x2019;int&#xE9;r&#xEA;t d&apos;une &#xE9;ducation &#xE9;quitable et la valorisation des filles (OP.7). Le projet cherche ainsi &#xE0; inciter les parents d&apos;encourager les filles &#xE0; poursuivre leur scolarit&#xE9; et une vie &#xE9;conomique active, pour rompre avec la culture de d&#xE9;pendance &#xE9;conomique des femmes, qui les emp&#xEA;che de s&apos;&#xE9;panouir et de faire des choix reproductifs libres. Si cela est important pour toutes les filles, il l&apos;est encore plus pour les filles m&#xE8;res qui se retrouvent souvent sans soutien. L&apos;abandon ou parfois m&#xEA;me le rejet des filles m&#xE8;res ne g&#xEA;ne pas seulement l&apos;&#xE9;panouissement des jeunes mamans, mais aussi celui de leurs enfants. Il en suit facilement un cercle vicieux de pauvret&#xE9;, de d&#xE9;pendance et d&apos;abus sexuel, avec des maternit&#xE9;s non d&#xE9;sir&#xE9;es comme cons&#xE9;quence. L&apos;acceptation des filles m&#xE8;res d&#xE9;pendra de la d&#xE9;construction du complexe culturel de virginit&#xE9;-virilit&#xE9; et la protection de l&apos;honneur de la famille qui en fait partie. Ce sujet sera alors int&#xE9;gr&#xE9; dans les initiatives en faveur des parents, le travail de mobilisation des communaut&#xE9;s (OP.5) et la campagne m&#xE9;diatique (OP.6). Deux autres r&#xE9;sultats sont attendus de ces interventions. D&apos;abord, elles conduiront &#xE0; l&apos;acceptation des parents de discuter effectivement de la sexualit&#xE9; et de la SR avec les enfants, malgr&#xE9; la g&#xEA;ne traditionnelle &#xE0; propos de ce sujet (OCI.15). Ensuite, les activit&#xE9;s impr&#xE8;gneront les hommes de l&apos;importance pour leurs femmes de veiller sur la sant&#xE9; reproductive &#xE0; travers les services disponibles (OCI.16). Cela permettra de rompre avec l&apos;id&#xE9;e qu&apos;une femme qui fr&#xE9;quente un centre de SR (m&#xEA;me pour le suivi de ses maternit&#xE9;s) n&apos;est pas bien entour&#xE9;e et doit donc &#xEA;tre de m&#x153;urs dubitatives. Tout cela fera que les jeunes et adultes seront bien inform&#xE9;s sur les questions de SDSR et les infections sexuellement transmissibles (OCI.2) et qu&apos;ils b&#xE9;n&#xE9;ficient de services de qualit&#xE9; au sein des centres (OCI.1). Par cons&#xE9;quent, ils se prot&#xE8;geront contre les IST/VIH/Sida (OC.1) et feront des choix responsables en mati&#xE8;re de sant&#xE9; sexuelle et reproductive, &#xE0; l&#x2019;&#xE2;ge qui convient et en toute libert&#xE9; (OC.2). Ensuite, les jeunes filles et femmes auront des maternit&#xE9;s espac&#xE9;es et bien accompagn&#xE9;es. Afin de pouvoir jouir pleinement de leur droit &#xE0; la sant&#xE9; reproductive, il faudra &#xE9;galement que les jeunes aient des relations sexuelles consentantes et s&#xE9;curis&#xE9;es (OC.4) et que les parents et l&#x2019;environnement social direct des jeunes respectent leurs choix reproductifs et sexuels y compris des choix d&#x2019;identit&#xE9; sexuelle (OC.5). Pour y arriver, l&apos;information et l&apos;acc&#xE8;s aux services et produits jouent un r&#xF4;le, mais sp&#xE9;cifiquement pour les filles, avec deux autres pr&#xE9;alables. Elles sont souvent victimes d&apos;abus sexuel parce qu&apos;elles manquent de soutien mat&#xE9;riel des parents pour subvenir &#xE0; leurs besoins. Cela est li&#xE9; &#xE0; la priorit&#xE9; donn&#xE9;e aux gar&#xE7;ons et relatif &#xE0; leur r&#xF4;le traditionnel de gagne-pain, mais aussi au sentiment dans les familles patriarcales qu&apos;en investissant dans les gar&#xE7;ons, on investit dans la famille, parce que les que les filles sont condamn&#xE9;es &#xE0; &quot;partir&quot; apr&#xE8;s leur mariage. Cette r&#xE9;alit&#xE9; en combinaison avec le manque de valorisation des filles et de leur corps conduit &#xE0; des pratiques sexuellement abusives pour des petites sommes d&apos;argent (100F &#xE0; 500F par endroit). Paradoxalement, les parents contribuent ainsi &#xE0; la perte de la virginit&#xE9; des filles qui est consid&#xE9;r&#xE9;e si pr&#xE9;cieux. Le projet cherche &#xE0; influencer l&#x2019;&#xE9;ducation des filles afin de la rendre plus &#xE9;quitable et valorisante ; que les filles n&apos;aient plus besoin de se livrer &#xE0; des pratiques abusives (OCI.3) et qu&apos;elles d&#xE9;veloppent confiance en elles et sachent dire &quot;non&quot; (OCI.4). Non seulement, l&#x2019;engagement des parents doit y contribuer, mais &#xE9;galement le travail de sensibilisation, d&#x2019;&#xE9;ducation et de mise en r&#xE9;seau dans les communaut&#xE9;s et dans les &#xE9;coles. Une &#xE9;ducation sexuelle compl&#xE8;te (ESC) est vis&#xE9;e pour tous les jeunes (OCI.18). Le Minist&#xE8;re de l&apos;Enseignement Secondaire travaille sur le d&#xE9;veloppement de modules &#xE0; int&#xE9;grer dans le curriculum du coll&#xE8;ge avec l&apos;appui de l&#x2019;UNFPA. En m&#xEA;me temps, les OSC offrent des modules en ESC aux jeunes scolaris&#xE9;s et non scolaris&#xE9;s (OP.8). Cela se fait dans les centres des jeunes et les centres de formation professionnelle. Le projet fera des efforts sp&#xE9;cifiques pour r&#xE9;pertorier les jeunes qui se trouvent en dehors de ces structures, parce qu&apos;ils n&apos;ont jamais fr&#xE9;quent&#xE9; l&apos;&#xE9;cole ou font des travaux (OP.11). Le projet travaillera en compl&#xE9;mentarit&#xE9; avec les efforts du minist&#xE8;re pour l&apos;&#xE9;laboration des modules (OP.9) et la formation des animateurs communautaires (OP.10). Tout ceci touche &#xE9;galement au domaine des droits sexuels. La confiance en soi, l&#x2019;estime de soi et le soutien des parents aideront les jeunes &#xE0; faire des choix sexuels et reproductifs d&#xE9;lib&#xE9;r&#xE9;s, y compris le choix de leur identit&#xE9; sexuelle et ce, malgr&#xE9; les tabous qui entourent le sujet. Il faudra &#xE9;galement que l&apos;&#xE9;cole devienne un cadre s&#xFB;ur et &#xE9;quitable, qui encourage les filles &#xE0; poursuivre leur scolarit&#xE9; et qui s&apos;oppose &#xE0; des pratiques sexuellement abusives, non seulement des camarades de classe, mais aussi de la part des enseignants (OCI.5). Pour changer les pratiques courantes, un syst&#xE8;me de suivi strict est n&#xE9;cessaire. Il demande l&apos;appui des directions des coll&#xE8;ges et universit&#xE9;s. Le Consortium pense que le cadre de concertation des acteurs de la commune (OP.5) ainsi que la mise en r&#xE9;seau et le renforcement de capacit&#xE9; des organisations de jeunes (OP.2) pourront aider &#xE0; cr&#xE9;er la pression n&#xE9;cessaire pour r&#xE9;aliser ces changements. Il faudra aussi que les jeunes soient inform&#xE9;s sur les droits sexuels afin qu&#x2019;ils puissent les d&#xE9;fendre et s&apos;&#xE9;panouissent &#xE9;conomiquement (OP.1) ; qu&apos;ils soient soutenus pour g&#xE9;n&#xE9;rer un revenu (OP. 3). L&apos;&#xE9;ducation sexuelle assur&#xE9;e par les OSC sera faite pour cette raison en combinaison avec des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenu adapt&#xE9;es. Afin de pouvoir jouir de leurs droits sexuels, les jeunes doivent &#xEA;tre &#xE0; l&#x2019;abri des violences sexuelles et bas&#xE9;es sur le genre (OC.6). Cela n&#xE9;cessite, en plus de tout ce qui pr&#xE9;c&#xE8;de que le climat de tol&#xE9;rance vis-&#xE0;-vis des abus sexuels change, aussi bien au niveau de la communaut&#xE9;, des leaders d&apos;opinion (OCI.7) qu&apos;au niveau des autorit&#xE9;s. Ces derni&#xE8;res assurent un syst&#xE8;me judiciaire efficace et les victimes utilisent effectivement ledit syst&#xE8;me pour faire juger les coupables. Actuellement, peu de cas sont amen&#xE9;s en justice pour des raisons socioreligieuses (r&#xE9;ticences contre la d&#xE9;nonciation, la stigmatisation des victimes de VBG (OCI.9)) et l&apos;inefficacit&#xE9; des proc&#xE9;dures. En dehors du travail de mise en r&#xE9;seau, plaidoyer et sensibilisation, le projet accompagnera des victimes dans la poursuite en justice (OP. 4), afin de, non seulement r&#xE9;soudre des cas individuels, mais aussi cr&#xE9;er des pr&#xE9;c&#xE9;dents qui contribueront &#xE0; des changements dans le discours et les pratiques de tol&#xE9;rance (OC.7 et OC.6). Enfin, la mise en place d&#x2019;un bon syst&#xE8;me de coordination fonctionnel reste n&#xE9;cessaire avec l&#x2019;implication de toutes les parties prenantes (OC6) et (OCI.18).</narrative>
  </description>
  <participating-org ref="XM-DAC-7" role="1" type="10">
   <narrative xml:lang="EN">Dutch Government</narrative>
  </participating-org>
  <participating-org ref="XI-IATI-21032" role="4" type="21">
   <narrative xml:lang="EN">PSI</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-04-02" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="FR">ABMS B&#xE9;nin</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Franchise Sociale</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Octave MOUMPALA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Representative</narrative>
   </job-title>
   <email>omoumpala@abmsbj.org</email>
  </contact-info>
  <recipient-country code="BJ" percentage="100"></recipient-country>
  <recipient-region percentage="100" vocabulary="99"></recipient-region>
  <sector code="13020" percentage="100" vocabulary="1" vocabulary-uri="http://www.abmsbj.org">
   <narrative xml:lang="FR">Promotion de la Sant&#xE9; et des Droits Sexuels et Reproductifs au B&#xE9;nin</narrative>
  </sector>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-02"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-04-06">18000000</value>
  </budget>
  <result aggregation-status="0" type="3">
   <title>
    <narrative xml:lang="FR">Taux de mortalit&#xE9; maternelle</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Ce taux montre l&apos;&#xE9;volution du ratio du nombre de d&#xE9;c&#xE8;s maternels par rapport aux nombre de naissances vivantes</narrative>
   </description>
   <indicator ascending="0" measure="1">
    <title>
     <narrative xml:lang="FR">Taux de mortalit&#xE9; maternelle</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Ce taux montre l&apos;&#xE9;volution du ratio du nombre de d&#xE9;c&#xE8;s maternels par rapport aux nombre de naissances vivantes</narrative>
    </description>
    <baseline value="347" year="2014"></baseline>
    <period>
     <period-start iso-date="2012-06-30"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="125 POUR 100000 NV">
      <location ref="347 POUR 100000 NV"></location>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="3">
   <title>
    <narrative xml:lang="FR">Pr&#xE9;valence contraceptive actuelle</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Ce taux permet de voir l&apos;&#xE9;volution de l&apos;utilisation des m&#xE9;thodes modernes de Planification Familiale parmi les femmes en &#xE2;ge de procr&#xE9;er</narrative>
   </description>
   <indicator ascending="0" measure="2">
    <title>
     <narrative xml:lang="FR">Pr&#xE9;valence contraceptive actuelle</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Ce taux permet de voir l&apos;&#xE9;volution de l&apos;utilisation des m&#xE9;thodes modernes de Planification Familiale parmi les femmes en &#xE2;ge de procr&#xE9;er</narrative>
    </description>
    <baseline value="12.5" year="2012"></baseline>
    <period>
     <period-start iso-date="2012-04-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="20"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">% d&#x2019;utilisation du pr&#xE9;servatif par les jeunes au cours du dernier rapport sexuel &#xE0; haut risque : 15 &#xE0; 19 et 20 &#xE0; 24 ans</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Cet indicateur mesure l&apos;ampleur du haut risque que court les jeunes de 15 &#xE0; 24 ans dans la non utilisation des pr&#xE9;servatifs lors des rapports sexuels afin de leur faire prendre conscience &#xE0; travers des activit&#xE9;s pertinentes.</narrative>
   </description>
   <indicator ascending="0" measure="2">
    <title>
     <narrative xml:lang="FR">% d&#x2019;utilisation du pr&#xE9;servatif par les jeunes au cours du dernier rapport sexuel &#xE0; haut risque: 15 &#xE0; 19 et 20 &#xE0; 24 ans</narrative>
    </title>
    <reference code="Outcome 5" vocabulary="99"></reference>
    <baseline value="0" year="2018">
     <comment>
      <narrative xml:lang="FR">Cet indicateur sera mesur&#xE9; par l&apos;&#xE9;tude de base dans les 12 ZS d&apos;intervention du consortium</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">% de jeunes/femmes prenant leurs propres d&#xE9;cisions (&#xE9;clair&#xE9;es) concernant leurs relations sexuelles, l&#x2019;utilisation des contraceptifs, la pr&#xE9;vention des violences bas&#xE9;es sur le genre et les soins de sant&#xE9; procr&#xE9;ative</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Cet indicateur mesure le niveau de prise de d&#xE9;cisions des jeunes filles / femmes sur leur sant&#xE9; sexuelle et reproductive</narrative>
   </description>
   <indicator ascending="0" measure="2">
    <title>
     <narrative xml:lang="FR">% de jeunes/femmes prenant leurs propres d&#xE9;cisions (&#xE9;clair&#xE9;es) concernant leurs relations sexuelles, l&#x2019;utilisation des contraceptifs, la pr&#xE9;vention des violences bas&#xE9;es sur le genre et les soins de sant&#xE9; procr&#xE9;ative</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Cet indicateur mesure le niveau de prise de d&#xE9;cisions des jeunes filles / femmes sur leur sant&#xE9; sexuelle et reproductive</narrative>
    </description>
    <baseline value="0" year="2012">
     <comment>
      <narrative xml:lang="FR">pour voir le vrai visage de l&apos;indicateur les membres du consortium ont pr&#xE9;vu une &#xE9;tude de base afin de mesurer ces indicateurs pour avoir la photographie pour mieux mener les interventions les r&#xE9;sultats attendus au niveau de cet indicateur &#xE0; la fin du projet est de l&#x2019;accro&#xEE;tre de 10 points en pourcentage</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-04-06"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="X+10"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="FR">Pourcentage de m&#xE9;nages pratiquant le mod&#xE8;le de dialogue parent-enfant selon les cat&#xE9;gories d&#x2019;&#xE2;ges des adolescent(e)s et jeunes</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Cet indicateur montre l&apos;accompagnement des parents pour les discussions sur la Sant&#xE9; Sexuelle et reproductive des Jeunes de 15 &#xE0; 24 ans dans les 12 ZS.</narrative>
   </description>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage de m&#xE9;nages pratiquant le mod&#xE8;le de dialogue parent-enfant selon les cat&#xE9;gories d&#x2019;&#xE2;ges des adolescent(e)s et jeunes</narrative>
    </title>
    <reference code="Outcome 4" vocabulary="99"></reference>
    <baseline value="0" year="2018">
     <comment>
      <narrative xml:lang="FR">Cet indicateur sera mesur&#xE9; par l&apos;&#xE9;tude de base du consortium dans les 12 ZS d&apos;intervention. l&apos;objectif &#xE0; atteindre sera d&#xE9;termin&#xE9; apr&#xE8;s l&apos;&#xE9;tude de base</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="0"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="3">
   <title>
    <narrative xml:lang="FR">La pr&#xE9;valence des grossesses pr&#xE9;coces chez les filles de 15 &#xE0; 24 ans du syst&#xE8;me formel d&#x2019;&#xE9;ducation</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Cet indicateur montre l&apos;ampleur des grossesses en milieu scolaire chez les filles de 15 &#xE0; 24 ans scolaris&#xE9;es</narrative>
   </description>
   <indicator ascending="0" measure="2">
    <title>
     <narrative xml:lang="FR">La pr&#xE9;valence des grossesses pr&#xE9;coces chez les filles de 15 &#xE0; 24 ans du syst&#xE8;me formel d&#x2019;&#xE9;ducation</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Cet indicateur montre l&apos;ampleur des grossesses en milieu scolaire chez les filles de 15 &#xE0; 24 ans scolaris&#xE9;es</narrative>
    </description>
    <period>
     <period-start iso-date="2012-04-06"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="X-10%"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="3">
   <title>
    <narrative xml:lang="FR">Pourcentage de femmes et de filles de moins de 15 ans ayant subi une violence physique, sexuelle ou psychologique par un partenaire intime actuelle ou ancien au cours des douze derniers mois par type de violence et par &#xE2;ge</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Cet indicateur montre l&apos;ampleur des violences (tout type de violences) envers les filles de moins de 15 ans dans la population</narrative>
   </description>
   <indicator ascending="0" measure="2">
    <title>
     <narrative xml:lang="EN">Pourcentage de femmes et de filles de moins de 15 ans ayant subi une violence physique, sexuelle ou psychologique par un partenaire intime actuelle ou ancien au cours des douze derniers mois par type de violence et par &#xE2;ge</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Cet indicateur montre l&apos;ampleur des violences (tout type de violences) envers les filles de moins de 15 ans dans la population</narrative>
    </description>
   </indicator>
  </result>
  <result aggregation-status="0" type="3">
   <title>
    <narrative xml:lang="FR">Pr&#xE9;valence actuelle du VIH dans la tranche de 15 &#xE0; 24</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Cet indicateur montre l&apos;ampleur du VIH dans la tranche de 15-24 ans au niveau de la population</narrative>
   </description>
   <indicator ascending="0" measure="2">
    <title>
     <narrative xml:lang="FR">Pr&#xE9;valence actuelle du VIH dans la tranche de 15 &#xE0; 24</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Cet indicateur montre l&apos;ampleur du VIH dans la tranche de 15-24 ans au niveau de la population</narrative>
    </description>
    <baseline value="0.5" year="2012"></baseline>
    <period>
     <period-start iso-date="2012-04-06"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0.25"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">% des jeunes filles de 20-24 ans mari&#xE9;es avant l&apos;&#xE2;ge de 18 ans</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Cet indicateur montre l&apos;ampleur du mariage pr&#xE9;coce chez les filles de 20-24 ans dans les 12 ZS d&apos;intervention du consortium</narrative>
   </description>
   <indicator ascending="0" measure="2">
    <title>
     <narrative xml:lang="FR">% des jeunes filles de 20-24 ans mari&#xE9;es avant l&apos;&#xE2;ge de 18 ans</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Cet indicateur montre l&apos;ampleur du mariage pr&#xE9;coce chez les filles de 20-24 ans dans les 12 ZS d&apos;intervention du consortium</narrative>
    </description>
    <baseline value="18" year="2012">
     <comment>
      <narrative xml:lang="FR">Le Baseline de cet indicateur est de 18% dans les 12 ZS d&apos;intervention selon l&apos;enqu&#xEA;te MICS r&#xE9;alis&#xE9;e depuis 2012, pour voir le vrai visage de l&apos;indicateur les membres du consortium ont pr&#xE9;vu une &#xE9;tude de base afin de mesurer ces indicateurs pour avoir la photographie pour mieux mener les interventions.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-04-06"></period-start>
     <period-end iso-date="2020-12-01"></period-end>
     <target value="13"></target>
     <actual value="18"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="FR">Pourcentage des jeunes filles, femmes et des gar&#xE7;ons ayant augment&#xE9; leurs connaissances en PF</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Cet indicateur montre l&apos;augmentation de la connaissance des m&#xE9;thodes modernes de planification familiale par les jeunes de 15-24 ans dans les 12 ZS d&apos;intervention du consortium</narrative>
   </description>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des jeunes filles, femmes et des gar&#xE7;ons ayant augment&#xE9; leurs connaissances en PF</narrative>
    </title>
    <reference code="Outcome 2" vocabulary="99"></reference>
    <baseline value="85.4" year="2018">
     <comment>
      <narrative xml:lang="FR">La valeur de cet indicateur a &#xE9;t&#xE9; mesur&#xE9;e par le MICS 2014;mais l&apos;&#xE9;tude de base qui sera faite dans les 12 ZS du consortium viendra donner le visage r&#xE9;elle de cet indicateur en 2018 dans les zones d&apos;intervention. La valeur actuelle sera mesur&#xE9;e par l&apos;&#xE9;tude de base dans les 12 ZS d&apos;intervention du consortium</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="95,4">
      <comment>
       <narrative xml:lang="FR">L&apos;objectif de cet indicateur est d&apos;augmenter de 10 points en pourcentage par rapport au baseline qui est de 85,4%.Mais avec l&apos;&#xE9;tude de base ; la valeur qu&apos;on obtiendra aussi sera augment&#xE9;e aussi de 10 points en pourcentage pour avoir le target</narrative>
      </comment>
     </target>
     <actual value="0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">% de personnes qui ont particip&#xE9; &#xE0; la prise de d&#xE9;cision d&#x2019;utilisation des m&#xE9;thodes contraceptifs</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Cet indicateur montre l&apos;implication des maris ou des conjoints dans la prise de d&#xE9;cision d&apos;utilisation des m&#xE9;thodes</narrative>
   </description>
   <indicator ascending="0" measure="2">
    <title>
     <narrative xml:lang="FR">% de personnes qui ont particip&#xE9; &#xE0; la prise de d&#xE9;cision d&#x2019;utilisation des m&#xE9;thodes contraceptifs</narrative>
    </title>
    <baseline value="0" year="2018">
     <comment>
      <narrative xml:lang="FR">PHASE I BASELINE EN 2018</narrative>
     </comment>
    </baseline>
   </indicator>
  </result>
  <result aggregation-status="0" type="3">
   <title>
    <narrative xml:lang="FR">Pr&#xE9;valence contraceptive actuelle dans la tranche d&#x2019;&#xE2;ge de 15 &#xE0; 24 ans</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Cet indicateur montre l&apos;&#xE9;volution de l&apos;utilisation des m&#xE9;thodes modernes de contraception dans la tranche des jeunes filles de 15 &#xE0; 24 ans</narrative>
   </description>
   <indicator ascending="0" measure="2">
    <title>
     <narrative xml:lang="FR">Pr&#xE9;valence contraceptive actuelle dans la tranche d&#x2019;&#xE2;ge de 15 &#xE0; 24 ans</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Cet indicateur montre l&apos;&#xE9;volution de l&apos;utilisation des m&#xE9;thodes modernes de contraception dans la tranche des jeunes filles de 15 &#xE0; 24 ans</narrative>
    </description>
    <baseline value="5.4" year="2012"></baseline>
    <period>
     <period-start iso-date="2012-04-06"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="10">
      <location ref="5.4"></location>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">% de personnes ayant b&#xE9;n&#xE9;fici&#xE9; du counseling PF (Informations sur la PF, sur les m&#xE9;thodes et les effets secondaires) par sexe et par &#xE2;ge</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Cet indicateur montre la qualit&#xE9; des services PF offerts dans les cliniques partenaires du r&#xE9;seau de l&apos;ABMS sur les informations de qualit&#xE9; li&#xE9;es &#xE0; la PF envers les clientes afin de respecter le choix &#xE9;clair&#xE9; de la m&#xE9;thode PF appropri&#xE9;e</narrative>
   </description>
   <indicator ascending="0" measure="2">
    <title>
     <narrative xml:lang="EN">% de personnes ayant b&#xE9;n&#xE9;fici&#xE9; du counseling PF (Informations sur la PF, sur les m&#xE9;thodes et les effets secondaires) par sexe et par &#xE2;ge</narrative>
    </title>
    <baseline value="0" year="2018">
     <comment>
      <narrative xml:lang="EN">PHASE I BASELINE EN 2018</narrative>
     </comment>
    </baseline>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="FR">Pourcentage des jeunes filles, femmes et des gar&#xE7;ons ayant augment&#xE9; leurs connaissances en IST/VIH/SIDA</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Cet indicateur montre le niveau de connaissances des jeunes de 15 &#xE0; 24 ans des trois voies ou moyens de transmission du VIH dans les 12 ZS</narrative>
   </description>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des jeunes filles, femmes et des gar&#xE7;ons ayant augment&#xE9; leurs connaissances en IST/VIH/SIDA</narrative>
    </title>
    <reference code="Outcome 3" vocabulary="99"></reference>
    <baseline value="90.7" year="2018">
     <comment>
      <narrative xml:lang="FR">Le Baseline de cet indicateur a &#xE9;t&#xE9; mesur&#xE9; avec le MICS; compte tenu de l&apos;&#xE9;tude de base qui sera faite dans les 12 ZS d&apos;intervention , la valeur actuelle de cet indicateur sera mesur&#xE9;e par l&apos;&#xE9;tude de base.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="95.7"></target>
     <actual value="0"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="FR">Pourcentage des jeunes filles, femmes et hommes qui rejettent les violences faites et aux femmes et aux filles dans les 12 ZS</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Cet indicateur permet de donner les informations claires sur toutes les formes de violences faites aux femmes et aux filles dans les 12 ZS d&apos;intervention du consortium afin qu&apos;elle rejette toutes ces formes de violences</narrative>
   </description>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Pourcentage des jeunes filles, femmes et hommes qui rejettent les violences faites et aux femmes et aux filles dans les 12 ZS</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Cet indicateur mesure le nombre de jeunes filles, femmes et hommes qui sont contre toutes les formes de virescences faites aux femmes et aux filles dans les 12 ZS du consortium</narrative>
    </description>
    <reference code="Outcome 1" vocabulary="99"></reference>
    <baseline value="0" year="2018">
     <comment>
      <narrative xml:lang="FR">Cet indicateur sera mesur&#xE9; par l&apos;&#xE9;tude de base qui sera r&#xE9;alis&#xE9; dans le mois d&apos;Ao&#xFB;t 2018 afin de disposer du baseline.La valeur actuelle de cet indicateur est pour le moment de 0% car apr&#xE8;s la r&#xE9;alisation de l&apos;&#xE9;tude de base dans les zones d&apos;intervention ; on aura la valeur actuelle r&#xE9;elle.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="98">
      <comment>
       <narrative xml:lang="FR">Cet indicateur a &#xE9;t&#xE9; mesur&#xE9; par le MICS ou le taux &#xE9;tait de 96% dans les 12 ZS apr&#xE8;s nos estimations; mais l&apos;&#xE9;tude de base qui sera faite dans les 12 ZS nous permettra d&apos;avoir le taux exact.</narrative>
      </comment>
     </target>
     <actual value="0">
      <comment>
       <narrative xml:lang="FR">Cette valeur actuelle sera confirm&#xE9;e par l&apos;&#xE9;tude de base qui sera faite dans les 12 ZS du consortium</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="FR">Nombre de CYP fournis par la distribution des produits PF</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Dans la planification familiale, le nombre de jours par an que toute m&#xE9;thode de contr&#xF4;le des naissances permettra d&apos;&#xE9;viter une grossesse. Les relations sexuelles ou la st&#xE9;rilisation des deux couples offrent une protection absolue (365 jours / an). D&apos;autres m&#xE9;thodes de planification familiale ou l&apos;inhibition de la fertilit&#xE9; sont relativement moins efficaces.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Nombre de CYP fournis par la distribution des produits PF</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-06-30"></period-end>
     <target value="456288"></target>
     <actual value="51842"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de structures de jeunesse effectivement engag&#xE9;es et participant au processus de prise de d&#xE9;cisions dans la promotion des activit&#xE9;s de SRAJ, des droits sexuels et de la lutte contre le VIH</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de structures de jeunesse effectivement engag&#xE9;es et participant au processus de prise de d&#xE9;cisions dans la promotion des activit&#xE9;s de SRAJ, des droits sexuels et de la lutte contre le VIH</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-06-30"></period-end>
     <actual value="60">
      <location ref="RESULTAT ABMS"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-06-30"></period-end>
     <actual value="40">
      <location ref="RESULTAT ABPF"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-06-30"></period-end>
     <actual value="100">
      <location ref="RESULTAT CARE"></location>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-06-30"></period-end>
     <target value="300"></target>
     <actual value="200"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de cas de violences bas&#xE9;s sur le genre faites aux filles recens&#xE9;s</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de cas de violences bas&#xE9;s sur le genre faites aux filles recens&#xE9;s</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de cas violences bas&#xE9;es sur le genre chez les jeunes vuln&#xE9;rables pris en charge de 15-24 ans (m&#xE9;dicale, psychologique, juridique et &#xE9;conomique)</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de cas violences bas&#xE9;es sur le genre chez les jeunes vuln&#xE9;rables pris en charge de 15-24 ans (m&#xE9;dicale, psychologique, juridique et &#xE9;conomique)</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de femmes d&#xE9;pist&#xE9;s au cancer de col de l&#x2019;ut&#xE9;rus par &#xE2;ge</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de femmes d&#xE9;pist&#xE9;s au cancer de col de l&#x2019;ut&#xE9;rus par &#xE2;ge</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de femmes enceintes qui ont &#xE9;t&#xE9; d&#xE9;pist&#xE9;es au VIH et qui ont re&#xE7;u leur r&#xE9;sultat lors des CPN dans les 12 ZS par &#xE2;ge</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de femmes enceintes qui ont &#xE9;t&#xE9; d&#xE9;pist&#xE9;es au VIH et qui ont re&#xE7;u leur r&#xE9;sultat lors des CPN dans les 12 ZS par &#xE2;ge</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de jeunes non scolaris&#xE9;s form&#xE9;s sur l&#x2019;ESC par &#xE2;ge et par sexe dans les 12 ZS</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de jeunes non scolaris&#xE9;s form&#xE9;s sur l&#x2019;ESC par &#xE2;ge et par sexe dans les 12 ZS</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de jeunes scolaris&#xE9;s qui ont &#xE9;t&#xE9; form&#xE9;s sur l&#x2019;&#xE9;ducation sexuelle compl&#xE8;te par &#xE2;ge et par sexe dans les 12 ZS</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de jeunes scolaris&#xE9;s qui ont &#xE9;t&#xE9; form&#xE9;s sur l&#x2019;&#xE9;ducation sexuelle compl&#xE8;te par &#xE2;ge et par sexe dans les 12 ZS</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de leaders communautaires et religieux (hommes et femmes) effectivement engag&#xE9;s dans la promotion de la SRAJ y inclus la lutte contre le VIH</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de leaders communautaires et religieux (hommes et femmes) effectivement engag&#xE9;s dans la promotion de la SRAJ y inclus la lutte contre le VIH</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de nouveaux utilisateurs de m&#xE9;thode PF par sexe, par &#xE2;ge et par m&#xE9;thode</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de nouveaux utilisateurs de m&#xE9;thode PF par sexe, par &#xE2;ge et par m&#xE9;thode</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de parents touch&#xE9;s par les s&#xE9;ances de dialogue inter g&#xE9;n&#xE9;rationnel (homme/femme)</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de parents touch&#xE9;s par les s&#xE9;ances de dialogue inter g&#xE9;n&#xE9;rationnel (homme/femme)</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de personnes (h / f / &#xE2;ge) ayant re&#xE7;u au moins un service SR</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de personnes (h / f / &#xE2;ge) ayant re&#xE7;u au moins un service SR</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de personnes ayant b&#xE9;n&#xE9;fici&#xE9; du counseling PF(Informations sur la PF, sur les m&#xE9;thodes et les effets secondaires) par sexe et par &#xE2;ge</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de personnes ayant b&#xE9;n&#xE9;fici&#xE9; du counseling PF(Informations sur la PF, sur les m&#xE9;thodes et les effets secondaires) par sexe et par &#xE2;ge</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de personnes d&#xE9;pist&#xE9;es IST par sexe et par &#xE2;ge</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de personnes d&#xE9;pist&#xE9;es IST par sexe et par &#xE2;ge</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de personnes d&#xE9;pist&#xE9;es volontairement au VIH/SIDA ayant re&#xE7;u leur r&#xE9;sultat par sexe et par &#xE2;ge</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de personnes d&#xE9;pist&#xE9;es volontairement au VIH/SIDA ayant re&#xE7;u leur r&#xE9;sultat par sexe et par &#xE2;ge</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de personnes expos&#xE9;s aux messages de SDSR &#xE0; travers la CIP (Communication interpersonnelle)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Nombre de personnes expos&#xE9;s aux messages de SDSR &#xE0; travers la CIP (Communication interpersonnelle)</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="EN">Nombre de personnes expos&#xE9;s aux messages de SDSR &#xE0; travers les mass m&#xE9;dias</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Nombre de personnes expos&#xE9;s aux messages de SDSR &#xE0; travers les mass m&#xE9;dias</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de populations cl&#xE9;s (HSH, UDI et autres) qui fr&#xE9;quentent les structures (centres de jeunes, de sant&#xE9;) offrant le paquet minimum d&#x2019;activit&#xE9;s SRAJ</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de populations cl&#xE9;s (HSH, UDI et autres) qui fr&#xE9;quentent les structures (centres de jeunes, de sant&#xE9;) offrant le paquet minimum d&#x2019;activit&#xE9;s SRAJ</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de populations cl&#xE9;s (HSH, UDI et autres) qui ont re&#xE7;u au moins un service SRAJ/VIH y compris les IST sur les sites de prestation du consortium</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de populations cl&#xE9;s (HSH, UDI et autres) qui ont re&#xE7;u au moins un service SRAJ/VIH y compris les IST sur les sites de prestation du consortium</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de prestataires form&#xE9;s sur les services SDSR (technologie contraceptive, SAA, services adapt&#xE9;s,&#x2026;)</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de prestataires form&#xE9;s sur les services SDSR (technologie contraceptive, SAA, services adapt&#xE9;s,&#x2026;)</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de structures (centres de jeunes, de sant&#xE9;) offrant des services adapt&#xE9;s d&#x2019;activit&#xE9;s SRAJ dans les 12 ZS</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de structures (centres de jeunes, de sant&#xE9;) offrant des services adapt&#xE9;s d&#x2019;activit&#xE9;s SRAJ dans les 12 ZS</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre de structures de femmes effectivement engag&#xE9;es et participant au processus de prise de d&#xE9;cisions dans la promotion des activit&#xE9;s de SSR, des droits sexuels et de la lutte contre le VIH</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de structures de femmes effectivement engag&#xE9;es et participant au processus de prise de d&#xE9;cisions dans la promotion des activit&#xE9;s de SSR, des droits sexuels et de la lutte contre le VIH</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre d&#x2019;enseignants/facilitateurs/Formateurs form&#xE9;s sur l&#x2019;ESC</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre d&#x2019;enseignants/facilitateurs/Formateurs form&#xE9;s sur l&#x2019;ESC</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre d&#x2019;hommes impliqu&#xE9;s dans la promotion de la SDSR</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre d&#x2019;hommes impliqu&#xE9;s dans la promotion de la SDSR</narrative>
    </title>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Nombre d&#x2019;hommes, de jeunes et de femmes engag&#xE9;s sur les dialogues r&#xE9;flectifs</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre d&#x2019;hommes, de jeunes et de femmes engag&#xE9;s sur les dialogues r&#xE9;flectifs</narrative>
    </title>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
