<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-COL-17/DDA-3418/DA/Pr/NGO/7657</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Afrodescendientes e Ind&#xED;genas consolidando mecanismos de protecci&#xF3;n.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">El proyecto propone implementar estrategias de protecci&#xF3;n para la poblaci&#xF3;n con un mayor &#xED;ndice de vulnerabilidad, como son los Los(as) ni&#xF1;os(as) adolescentes y j&#xF3;venes, Ni&#xF1;as, Adolescentes, J&#xF3;venes y Mujeres, lo cual aporta a la soluci&#xF3;n de la crisis de emergencia humanitaria que actualmente presenta el municipio de Riosucio. Emergencia que se desprende del enfrentamiento entre grupos armados no estatales y grupos post-desmovilizados por disputas territoriales generando el desplazamiento de comunidades afrodescendientes e ind&#xED;genas. Situaci&#xF3;n reportada en el informe final MIRA: Desplazamiento masivo de comunidades ind&#xED;genas y afrodescendientes en Riosucio - Choc&#xF3;. (Del 18 al 21 de abril de 2017). Del presente informe, los sectores humanitarios priorizados por parte de la poblaci&#xF3;n afectada son: Seguridad Alimentaria y Nutrici&#xF3;n, Salud y Albergue no obstante, el equipo evaluador sugiere cambiar el sector de albergue por el sector de protecci&#xF3;n teniendo en cuenta la situaci&#xF3;n de alto riesgo en que se vive, principalmente mujeres y los(as) ni&#xF1;os(as) adolescentes y j&#xF3;venes(as), adolescentes y j&#xF3;venes. En atenci&#xF3;n al an&#xE1;lisis t&#xE9;cnico y las recomendaciones dadas por el equipo evaluador, el proyecto responder&#xE1; a las problem&#xE1;ticas planteadas en el sector de Protecci&#xF3;n referidas a: -La alta necesidad de implementar estrategias de capacitaci&#xF3;n en Educaci&#xF3;n de Riesgo de Minas (ERM).-La d&#xE9;bil capacidad de las comunidades en el conocimiento de las rutas de atenci&#xF3;n en casos de requerir protecci&#xF3;n. -La d&#xE9;bil capacidad t&#xE9;cnica de la administraci&#xF3;n municipal para la atenci&#xF3;n de comunidades (planes de contingencia).-La insuficiente implementaci&#xF3;n de estrategias que permitan la protecci&#xF3;n frente a situaciones de abuso sexual, f&#xED;sico o emocional por la presencia de grupos armados en las comunidades.-En este marco y aunque en el informe no lo refieren, si por el conocimiento institucional, las referencias de la comunidad y de la institucionalidad se hace indispensable fortalecer estrategias de prevenci&#xF3;n del reclutamiento armado en los(as) ni&#xF1;os(as) adolescentes y j&#xF3;venes(as), adolescentes y j&#xF3;venes. As&#xED; las cosas, el proyecto &#x201C;Afrodescendientes e Ind&#xED;genas consolidando mecanismos de protecci&#xF3;n&#x201D;, se desarrollar&#xE1; en el marco de la formulaci&#xF3;n e implementaci&#xF3;n de un &#x201C;Plan Protector Comunitario&#x201D; por comunidad participante, con enfoque derechos, g&#xE9;nero y diferencial, desarroll&#xE1;ndose como una estrategia de intervenci&#xF3;n individual, comunitaria e institucional. De esta forma, LA CID, se propone contribuir en la mitigaci&#xF3;n de factores de riesgo y efectos sociales y psicol&#xF3;gicos derivados de la emergencia humanitaria, originada por el conflicto armado, los cuales afectan principalmente a los(as) ni&#xF1;os(as) adolescentes y j&#xF3;venes, ni&#xF1;as, adolescentes, j&#xF3;venes y mujeres de las comunidades ind&#xED;genas y afrodescendientes del municipio de Riosucio. En raz&#xF3;n a lo anterior, las acciones del &#x201C;Plan Protector Comunitario&#x201D; para promover la protecci&#xF3;n de los(as) ni&#xF1;os(as) adolescentes y j&#xF3;venes(as), adolescentes, j&#xF3;venes y mujeres, en esta emergencia, estar&#xE1; centrado inicialmente en aspectos: 1.Educaci&#xF3;n en Riesgo de Minas en las comunidades identificando rutas y entornos seguros. 2.Prevenci&#xF3;n en Violencia Basada en G&#xE9;nero, Violencia Sexual, f&#xED;sica y dem&#xE1;s violencias asociadas al conflicto armado. 3.Prevenci&#xF3;n de la utilizaci&#xF3;n y reclutamiento armado por estructuras organizadas ilegales de los(as) ni&#xF1;os(as) adolescentes y j&#xF3;venes, ni&#xF1;as, adolescente y j&#xF3;venes con enfoque de g&#xE9;nero, diferencial y de protecci&#xF3;n. Estos riesgos pueden ser transformados a partir de la auto caracterizaci&#xF3;n que los participantes hagan se sus riesgos, de los riesgos con otros, de los riesgos presentes dentro de los sistemas familiares y en la comunidad de entorno. En este marco, el proyecto contribuir&#xE1; al fortalecimiento de mecanismos de protecci&#xF3;n individual, familiar, comunitaria e institucional que prevengan la vulneraci&#xF3;n/victimizaci&#xF3;n de, los(as) ni&#xF1;os(as) adolescentes y j&#xF3;venes(as).</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-COL52-2017" ref="XM-OCHA-CBPF-COL52" role="1" type="40">
   <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Corporaci&#xF3;n Infancia y Desarrollo</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Corporaci&#xF3;n Infancia y Desarrollo</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-12-22" type="1"></activity-date>
  <activity-date iso-date="2017-12-22" type="2"></activity-date>
  <activity-date iso-date="2018-06-22" type="3"></activity-date>
  <activity-date iso-date="2018-06-22" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Julia Elsa Solano Guti&#xE9;rrez</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directora General</narrative>
   </job-title>
   <telephone>(1) 520 22 13</telephone>
   <email>direcciongeneral@cid.org.co</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Viviana Mej&#xED;a C</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable Gesti&#xF3;n de Oportunidades</narrative>
   </job-title>
   <telephone>(1) 5202213</telephone>
   <email>gestiondeoportunidades@cid.org.co</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <location ref="27">
   <name>
    <narrative xml:lang="EN">CHOC&#xD3;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.93883000 -76.93825300</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2017-12-22"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="USD" value-date="2018-01-12">5916.54</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="USD" value-date="2018-01-12">113729.08</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="COL52-7657">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-12"></transaction-date>
   <value currency="USD" value-date="2018-01-12">119645.62</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-COL52-2017" ref="XM-OCHA-CBPF-COL52" type="40">
    <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Corporaci&#xF3;n Infancia y Desarrollo</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3303118138">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-18"></transaction-date>
   <value currency="USD" value-date="2018-01-18">119645.62</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-COL52-2017" ref="XM-OCHA-CBPF-COL52" type="40">
    <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Corporaci&#xF3;n Infancia y Desarrollo</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="6304581866">
   <transaction-type code="7"></transaction-type>
   <transaction-date iso-date="2018-09-12"></transaction-date>
   <value currency="USD" value-date="2018-09-12">12937.6</value>
   <provider-org>
    <narrative xml:lang="EN">Corporaci&#xF3;n Infancia y Desarrollo</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Colombia BI 2017</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-COL52-2017" type="1"></related-activity>
 </iati-activity>
</iati-activities>
