<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-COL-17/DDA-3418/DA/SAN-SA-Pr/NGO/5853</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Respuesta de emergencia humanitaria por restricci&#xF3;n de movilidad para las comunidades ind&#xED;genas de Juinduur y Quiparad&#xF3; en Choc&#xF3;</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Proyecto de respuesta a emergencia con enfoque de protecci&#xF3;n y prevenci&#xF3;n para las comunidades ind&#xED;genas de Juinduur y Quiparad&#xF3; quienes se encuentran en riesgo de desplazamiento por riesgo de presencia de MAP/MUSE en sus territorios, afectando su subsistencia b&#xE1;sica expresada en necesidades de seguridad alimentaria y salud, ante la cual se plantea una respuesta para salvar vidas a trav&#xE9;s de la entrega de alimentos, brigadas m&#xE9;dicas, educaci&#xF3;n en el riesgo de minas, prevenci&#xF3;n de violencia basada en g&#xE9;nero y acciones de coordinaci&#xF3;n interinstitucional con las autoridades correspondientes y actores presentes en la zona para establecer mecanismos de sostenibilidad ante la amenaza manifiesta.

En raz&#xF3;n de lo anterior, el proyecto contempla movilizar en forma articulada 3 ejes basados en el fomento de la disminuci&#xF3;n de las brechas de acceso a los servicios de salud, protecci&#xF3;n y cobertura de las necesidades b&#xE1;sicas en materia de nutricional que se han visto interrumpidas por las restricciones de movilidad de las comunidades. De esta forma, a trav&#xE9;s de las Jornadas de Salud se identificar&#xE1;n acciones prioritarias para ni&#xF1;os, ni&#xF1;as y adultos mayores en torno a la prevenci&#xF3;n de enfermedades asociadas a la desnutrici&#xF3;n, acompa&#xF1;ado de la promoci&#xF3;n de h&#xE1;bitos adecuados de higiene, manipulaci&#xF3;n y conservaci&#xF3;n de alimentos en funci&#xF3;n de mitigar la prevalencia de EDA e IRA. Paralelalemente, se desarrollar&#xE1; una estrategia de protecci&#xF3;n a nivel individual, familiar y comunitario de las comunidades en medio del conflicto armado a trav&#xE9;s de la protecci&#xF3;n por presencia institucional, promoci&#xF3;n de comportamientos seguros frente a la afectaci&#xF3;n por MAP y MUSE y prevenci&#xF3;n de casos de violencia sexual por la presencia de actores armados en el territorio.Las autoridades m&#xE9;dicas tradicionales ser&#xE1;n involucradas en todos los procesos de salud que se adelanten. 

Este proceso ser&#xE1; acompa&#xF1;ado con entregas complementarias de alimentos, empoderando  a las mujeres ral involucrarlas activamente en la distribuci&#xF3;n de los mismos, Estos ser&#xE1;n concertados con la comunidad y respetando su cosmovisi&#xF3;n y se dar&#xE1;n de manera articuladas con las respuestas presentes en la zona por agencias como el PMA y el CIRC, para completar el requerimiento nutricional de 2100 Kcal/diarias por persona, siguiendo los par&#xE1;metros del manual ESFERA. Dicha previsi&#xF3;n de alimentos se realizar&#xE1; para raciones de 60 d&#xED;as y estar&#xE1; acompa&#xF1;ada de contenedores para conservar la comida en condiciones de sanidad adecuadas. Paralelamente, desde el mes inicial de identificaci&#xF3;n se iniciar&#xE1; el trabajo en pr&#xE1;cticas clave de higiene, transformaci&#xF3;n y manipulaci&#xF3;n de alimentos.  

Para dar respuesta a las necesidades de protecci&#xF3;n de ni&#xF1;as y mujeres en las comunidades, se adelantar&#xE1;n procesos formativos de VBG, violencia sexual y empoderamiento con toda la comunidad, se reforzar&#xE1;n las pr&#xE1;cticas comunitarias de protecci&#xF3;n desde una &#xF3;ptica de derechos y empoderamiento con el fin de introducir de una manera respetuosa con los saberes tradicionales pr&#xE1;cticas transformadoras de g&#xE9;nero. Se adelantar&#xE1; adem&#xE1;s un proceso de identificaci&#xF3;n y socializaci&#xF3;n de las &quot;rutas&quot; institucionales para el conocimiento de las comunidades. 
Desde el inicio de las acciones se planean establecer acciones de articulaci&#xF3;n en Apartad&#xF3;, Riosucio y Quibd&#xF3; con las autoridades pertinentes, las cuales resultar&#xE1;n en compromisos concretos por parte de las autoridades para garantizar seguimiento y presencia institucional en la zona por ser este un corredor estrat&#xE9;gico en disputa. En el acto de entrega se dar&#xE1; la potestad a l&#xED;deres comunitarios, con la participaci&#xF3;n de mujeres, para hacer seguimiento y control a los compromisos adquiridos. 
La estrategia de seguridad que se ha establecido para mantener la presencia constante de las organizaciones en la zona es el aprovechar la seccional de Riosucio de la Curz Roja, el vincular personal local y el seguimiento de los protocolos de entrada y articulaci&#xF3;n establecidos entre CICR y CRC.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-COL52-2017" ref="XM-OCHA-CBPF-COL52" role="1" type="40">
   <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Cruz Roja Colombiana</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Fundacion Restrepo Barco</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Fundaci&#xF3;n Plan</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Fundaci&#xF3;n Plan</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-06-01" type="1"></activity-date>
  <activity-date iso-date="2017-06-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Adriana Vaca</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Profesional Especializada Cooperaci&#xF3;n</narrative>
   </job-title>
   <telephone>3015888207</telephone>
   <email>avaca@plan.org.co</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Laura Criado</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directora de cooperaci&#xF3;n y relaciones interinstitucionales</narrative>
   </job-title>
   <telephone>236 21 86 Ext. 710</telephone>
   <email>lcriado@plan.org.co</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <location ref="5">
   <name>
    <narrative xml:lang="EN">ANTIOQUIA</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.92599000 -75.57095900</pos>
   </point>
  </location>
  <location ref="27">
   <name>
    <narrative xml:lang="EN">CHOC&#xD3;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.93883000 -76.93825300</pos>
   </point>
  </location>
  <sector code="6" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="7" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="10" percentage="20" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2017-06-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="USD" value-date="2017-06-16">150000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="COL52-5853">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-16"></transaction-date>
   <value currency="USD" value-date="2017-06-16">150000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-COL52-2017" ref="XM-OCHA-CBPF-COL52" type="40">
    <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Fundaci&#xF3;n Plan</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3302743363">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-27"></transaction-date>
   <value currency="USD" value-date="2017-06-27">150000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-COL52-2017" ref="XM-OCHA-CBPF-COL52" type="40">
    <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Fundaci&#xF3;n Plan</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Colombia BI 2017</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-COL52-2017" type="1"></related-activity>
 </iati-activity>
</iati-activities>
