<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-COL-17/DDA-3418/SA /Pr-SA-WASH/NGO/7021</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Atenci&#xF3;n y recuperaci&#xF3;n en crisis humanitarias de las comunidades ind&#xED;genas y negras de la zona del Bajo San Juan en &#xE1;rea rural de Buenaventura y el municipio del Litoral del San Juan &#x2013; Choc&#xF3;.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">El objetivo es fortalecer las capacidades de protecci&#xF3;n y autoprotecci&#xF3;n de mujeres, ni&#xF1;os, ni&#xF1;as, adolescentes, j&#xF3;venes y comunidades en crisis humanitaria, promover espacios protectores educativos y comunitarios e incrementar el acceso a salud y al agua para consumo humano, en las comunidades con mayores necesidades humanitarias, por desplazamiento, doble afectaci&#xF3;n o riesgo por confinamiento o restricciones de movilidad: Cabeceras, Puerto Pizario, Balsalito, San Bernardo, Agua Clara, Pichim&#xE1;, Docord&#xF3;, El Carr&#xE1;, El Venado, Uni&#xF3;n San Juan, Puerto Guadualito, Chagpien medio, Chagpien Tord&#xF3;, Dup-Ap-Dur, ubicadas en el R&#xED;o San Juan, zona rural dispersa de Choc&#xF3; y el Distrito de Buenaventura.
*El proyecto est&#xE1; alineado con el marco estrat&#xE9;gico del Plan de Respuesta Humanitaria (HRP 2017), con los enfoques de derechos, protecci&#xF3;n y g&#xE9;nero e incorpora acciones intersectoriales que aseguran una respuesta multisectorial en los sectores Protecci&#xF3;n, Salud y WASH y con estrecho v&#xED;nculo con los objetivos de Educaci&#xF3;n en Emergencias.
*El proyecto se focaliza en una de las zonas priorizadas en la Convocatoria &#x2013; La Costa Pac&#xED;fica. Y responde a las brechas que se mantienen para la atenci&#xF3;n humanitarian de estas comunidades. 
La atenci&#xF3;n de NNAJ se articula a la Escuela, como parte de las actividades curriculares de fortalecimiento de la cultura propia y en el entorno comunitario como parte de las actividades de fortalecimiento de gobierno propio. Incluye una herramienta de comunicaci&#xF3;n para re-significar las situaciones de conflicto inter&#xE9;tnicas, afianzar el reconocimiento de las formas de autonom&#xED;a, de gobierno propio, y destacar  los roles de las mujeres en el desarrollo de la cultura propia, como mecanismo de protecci&#xF3;n.  El material de memoria oral en formato audiovisual (ind&#xED;gena y afro) producido, se entrega a las Instituciones educativas en coordinaci&#xF3;n con la Secretar&#xED;a de Educaci&#xF3;n, la mesa de educaci&#xF3;n en emergencia y las Organizaciones Etnico Territoriales.
Los tres ejes de acci&#xF3;n tienen actividades en la escuela. Las actividades son:
i) Protecci&#xF3;n: a) capacitaci&#xF3;n de mujeres, NNAJ y hombres de cada grupo &#xE9;tnico b) identificaci&#xF3;n y referencia de casos de VBG o de alto riesgo, desagregados en mujeres, NNAJ y hombres c) estabilizaci&#xF3;n con primeros auxilios psicol&#xF3;gicos y derivaci&#xF3;n a rutas institucionales c) producci&#xF3;n participativa de la memoria oral comunitaria y transferencia al sector educativo d) Identificaci&#xF3;n y socializaci&#xF3;n de rutas, tomando como base desarrollos previos existentes en las instituciones y comunidades, articuladas con el SNARIV, Salud, mesa de g&#xE9;nero e instancias de gobierno propio e) en coordinaci&#xF3;n con Organizaciones y Agencias, apoyar el fortalecimiento de las rutas de protecci&#xF3;n y atenci&#xF3;n a mujeres, NNAJ y hombres v&#xED;ctimas de violencia f) En coordinaci&#xF3;n con Organizaciones y Agencias apoyar el fortalecimiento a gobiernos propios para la incidencia. ii) Salud: a) Atenci&#xF3;n psicosocial individual, familiar y comunitaria, desagregada para mujeres, NNAJ y hombres b) Unidad M&#xF3;vil de Salud con &#xE9;nfasis en APS y Derechos Sexuales y Reproductivos c) canalizaci&#xF3;n y seguimiento de casos de mujeres, NNAJ en situaci&#xF3;n de riesgo de salud f&#xED;sica y mental d) Encuentros de salud propia y di&#xE1;logo de saberes en salud e) Entrega de kit oral y dignidad adecuados a las necesidades espec&#xED;ficas de mujeres, NNAJ y hombres f) reposici&#xF3;n de insumos comunitarios g) capacitaci&#xF3;n equitativa de NNAJ, mujeres y hombres. iii) WASH: mejoras en 5 escuelas, asegurando equitativo acceso para ni&#xF1;as y ni&#xF1;os y velando por reducir los riesgos de violencia sexual en los sanitarios. An&#xE1;lsiis de calidad de agua, reposici&#xF3;n insumos y elementos, suministro herramientas de aseo comunitario y capacitaci&#xF3;n con fomento de pr&#xE1;cticas de hgiiene y para el control de plagas y vectores.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-COL52-2017" ref="XM-OCHA-CBPF-COL52" role="1" type="40">
   <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Corporaci&#xF3;n Integral para el Desarrollo Comunitario - CAMINAR</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Fundaci&#xF3;n Halu Bienestar Humano</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Fundaci&#xF3;n Halu Bienestar Humano</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-10-15" type="1"></activity-date>
  <activity-date iso-date="2017-10-15" type="2"></activity-date>
  <activity-date iso-date="2018-05-14" type="3"></activity-date>
  <activity-date iso-date="2018-05-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Nancy E. Rodr&#xED;guez Neira</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Enlace T&#xE9;cnico Administrativo</narrative>
   </job-title>
   <telephone>3134520677</telephone>
   <email>administracion@fundacionhalu.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Claudia Lily Rodr&#xED;guez Neira</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directora Fundaci&#xF3;n Hal&#xFC;</narrative>
   </job-title>
   <telephone>57-1 2533280</telephone>
   <email>direccion@fundacionhalu.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <location ref="27">
   <name>
    <narrative xml:lang="EN">CHOC&#xD3;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.93883000 -76.93825300</pos>
   </point>
  </location>
  <sector code="7" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="10" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="11" percentage="20" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2017-10-15"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="USD" value-date="2017-10-30">54739.34</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="USD" value-date="2017-10-30">95260.66</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="COL52-7021">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-30"></transaction-date>
   <value currency="USD" value-date="2017-10-30">150000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-COL52-2017" ref="XM-OCHA-CBPF-COL52" type="40">
    <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Fundaci&#xF3;n Halu Bienestar Humano</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3302979555">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-03"></transaction-date>
   <value currency="USD" value-date="2017-11-03">120000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-COL52-2017" ref="XM-OCHA-CBPF-COL52" type="40">
    <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Fundaci&#xF3;n Halu Bienestar Humano</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="33032942278">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-26"></transaction-date>
   <value currency="USD" value-date="2018-04-26">30000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-COL52-2017" ref="XM-OCHA-CBPF-COL52" type="40">
    <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Fundaci&#xF3;n Halu Bienestar Humano</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Colombia BI 2017</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-COL52-2017" type="1"></related-activity>
 </iati-activity>
</iati-activities>
