<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-SC-K00-022</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SEYCHELLES - Governance and Economic Reforms Support Program (GERSP)</narrative>
   <narrative xml:lang="FR">SEYCHELLES - Programme d&#x2019;appui &#xE0; la gouvernance et aux r&#xE9;formes &#xE9;conomiques (GERSP)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires englobent toute la population des Seychelles, compte tenu de l&#x2019;ampleur du programme de r&#xE9;formes et de son impact sur l&#x2019;ensemble de l&#x2019;administration publique, la croissance &#xE9;conomique et la r&#xE9;silience environnementale et climatique. Des interventions cibl&#xE9;es seront men&#xE9;es pour que les femmes et les jeunes figurent parmi les principaux b&#xE9;n&#xE9;ficiaires des activit&#xE9;s du programme. L&#x2019;espace budg&#xE9;taire g&#xE9;n&#xE9;r&#xE9; permettra d&#x2019;augmenter les d&#xE9;penses consacr&#xE9;es aux programmes sociaux visant la r&#xE9;alisation des ODD. Les b&#xE9;n&#xE9;ficiaires comprennent aussi le secteur priv&#xE9; en g&#xE9;n&#xE9;ral et les MPME en particulier, du fait de l&#x2019;am&#xE9;lioration du climat des affaires, de l&#x2019;acc&#xE8;s au financement et de la r&#xE9;silience climatique. Les b&#xE9;n&#xE9;ficiaires directs sont le minist&#xE8;re des Finances, de la Planification &#xE9;conomique et du Commerce (MoFEP&amp;T), le minist&#xE8;re de l&#x2019;Investissement, de l&#x2019;Entrepreneuriat et de l&#x2019;Industrie, le minist&#xE8;re de l&#x2019;Agriculture, du Changement climatique et de l&#x2019;Environnement, le minist&#xE8;re de l&#x2019;Emploi et des Affaires sociales, la Soci&#xE9;t&#xE9; des services publics, la Commission de l&#x2019;&#xE9;nergie des Seychelles et la Commission des recettes des Seychelles.</narrative>
   <narrative xml:lang="EN">The beneficiaries will include the entire population of Seychelles, due to the broadness of the reform agenda and its impact on the entire public administration, economic growth, and environmental and climate resilience. Targeted interventions will be undertaken to ensure that women and youth are among the key beneficiaries of the program&#x2019;s activities. The increased fiscal space generated will allow for greater spending on social programs oriented toward achieving the SDGs. Beneficiaries include the private sector in general and the MSMEs, in particular, through improved business environment, access to finance, and climate resilience. Direct beneficiaries are the Ministry of Finance, Economic Planning and Trade (MoFEP&amp;T), Ministry for Investment, Entrepreneurship and Industry, Ministry of Agriculture, Climate Change and Environment, Ministry of Employment and Social Affairs, Public Utilities Corporation, Seychelles Energy Commission, and Seychelles Revenue Commission.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le programme a pour objectif premier de renforcer les r&#xE9;formes de gouvernance &#xE9;conomique cens&#xE9;es soutenir la croissance inclusive et att&#xE9;nuer les effets n&#xE9;gatifs de la pand&#xE9;mie tout en favorisant la croissance verte et la r&#xE9;silience environnementale et climatique. Ses objectifs op&#xE9;rationnels consistent &#xE0; : promouvoir la viabilit&#xE9; budg&#xE9;taire en encourageant l&#x2019;am&#xE9;lioration de la gestion &#xE9;conomique et de la gouvernance ; instaurer un environnement plus favorable aux entreprises en appuyant les r&#xE9;formes structurelles ; et promouvoir la croissance verte ainsi que la r&#xE9;silience climatique et environnementale.</narrative>
   <narrative xml:lang="EN">The overarching goal of the proposed program is to strengthen economic governance reforms that will sustain inclusive growth and mitigate the adverse impact of the COVID-19 pandemic while reinforcing green growth, and environmental and climate resilience. Its operational policy objectives are to: advance fiscal sustainability by supporting improvements in economic management and governance, improve the business enabling environment by supporting structural reforms, and enhance green growth, climate change and environmental resilience.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention porte sur un pr&#xEA;t de 20 millions d&#x2019;USD (14 millions d&#x2019;UC) &#xE0; la R&#xE9;publique des Seychelles pour financer le Programme d&#x2019;appui &#xE0; la gouvernance et aux r&#xE9;formes &#xE9;conomiques (GERSP). Le premier d&#x2019;une s&#xE9;rie programmatique de trois ans, portant sur les ann&#xE9;es 2021, 2022 et 2023. Il fait suite &#xE0; une demande adress&#xE9;e &#xE0; la Banque par le gouvernement des Seychelles en f&#xE9;vrier 2021. Le GERSP vient consolider les r&#xE9;formes lanc&#xE9;es par le Programme d&#x2019;appui budg&#xE9;taire aux Seychelles en r&#xE9;ponse &#xE0; la crise de la COVID-19, qui a &#xE9;t&#xE9; approuv&#xE9; en juin 2020 pour un montant de 10 millions d&#x2019;USD et doit s&#x2019;achever en juillet 2021. Le pr&#xEA;t contribuera &#xE0; financer le d&#xE9;ficit budg&#xE9;taire d&#xFB; &#xE0; la baisse des recettes fiscales et &#xE0; l&#x2019;augmentation des d&#xE9;penses, tout en r&#xE9;duisant les risques du profil de la dette publique. Il cr&#xE9;era des opportunit&#xE9;s plus nombreuses et de meilleure qualit&#xE9; pour tous les Seychellois i) en pr&#xE9;servant l&#x2019;espace budg&#xE9;taire et en r&#xE9;duisant les vuln&#xE9;rabilit&#xE9;s li&#xE9;es &#xE0; la dette, ce qui permettra au gouvernement de consacrer ses rares ressources aux projets prioritaires et &#xE0; la protection des populations vuln&#xE9;rables ; ii) en levant les obstacles &#xE0; la pratique des affaires, permettant ainsi aux MPME locales de prendre une part plus active au commerce international ; et iii) en facilitant l&#x2019;acc&#xE8;s aux &#xE9;nergies renouvelables et &#xE0; de meilleures pratiques de gestion des d&#xE9;chets solides, favorisant ainsi la croissance inclusive et la durabilit&#xE9; environnementale. Le reprofilage partiel de la dette publique int&#xE9;rieure &#xE0; court terme en vue d&#x2019;att&#xE9;nuer les risques de refinancement et compl&#xE9;ter le financement int&#xE9;rieur constitue une autre dimension des r&#xE9;formes.</narrative>
   <narrative xml:lang="EN">The proposed operation is a loan to the Republic of Seychelles of US$20 million (UA 14 million) to finance the Governance and Economic Reforms Support Program (GERSP). It is the first in a 3-year programmatic series, for the years 2021, 2022, and 2023. The program results from a request to the Bank by the Government of Seychelles in February 2021. The proposed GERSP deepens reforms that were introduced through the Seychelles&#x2019; COVID-19 Crisis Response Budget Support Program that was approved in June 2020 for an amount of US$ 10 million and will be completed in July 2021. The GERSP loan will contribute to financing the fiscal gap due to declining fiscal revenues and increased spending while reducing the risks in the public debt profile. It will also create more and better opportunities for all Seychellois by (i) conserving the fiscal space and reducing debt vulnerabilities, thus allowing the Government to allocate its scarce resources to priority projects and protecting the vulnerable population; (ii) removing the constraints for doing business, thus enabling local MSMEs to better engage in international trade; and (iii) improving access to renewable energy and better solid waste management practices, thus enhancing inclusive growth and environmental sustainability. Another dimension of the reforms is a partial re-profiling of short-term public domestic debt to mitigate roll-over risks and complement domestic financing.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">MINISTRY OF FINANCE</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2021-07-07" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">RDGE</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">KARAMAGA Camille</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Governance Officer, RDGE</narrative>
   </job-title>
   <telephone></telephone>
   <email>c.karamaga@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SC" percentage="100"></recipient-country>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="7.2.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">General Budget Support - General Budget Support</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2021-07-07"></period-start>
   <period-end iso-date="2021-10-07"></period-end>
   <value currency="XDR" value-date="2021-07-07">2807845.12</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-10-07"></period-start>
   <period-end iso-date="2022-01-07"></period-end>
   <value currency="XDR" value-date="2021-10-07">2807845.12</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-01-07"></period-start>
   <period-end iso-date="2022-04-07"></period-end>
   <value currency="XDR" value-date="2022-01-07">2807845.12</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-04-07"></period-start>
   <period-end iso-date="2022-07-07"></period-end>
   <value currency="XDR" value-date="2022-04-07">2807845.12</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-07-07"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="XDR" value-date="2022-07-07">2807845.12</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000200005010" ref="2000200005010">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-07"></transaction-date>
   <value currency="XDR" value-date="2021-07-07">14039225.6</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">GOVERNMENT OF SEYCHELLES MINISTRY OF FINANCE</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fseychelles_-_governance_and_economic_reforms_support_programgersp_-_project_appraisal_report.pdf#page=1&amp;zoom=auto,-14,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fseychelles_-_programme_dappui_a_la_gouvernance_et_aux_reformes_economiquesgersp_-_rapport_devaluation_projet.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
