<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000751</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">I am European: Migration Stories + Facts for the 21st Century</narrative>
   <narrative xml:lang="FI">Olen eurooppalainen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Olen eurooppalainen -hanke on kahdeksassa maassa toteutettava globaalikasvatushanke jota rahoittaa Euroopan komissio DEAR-instrumentin kautta. Hankkeen avulla lis&#xE4;t&#xE4;&#xE4;n etenkin nuorten ymm&#xE4;rryst&#xE4; maahanmuuton ja globaalin muuftoliikkeen eri puolista va
hvistetaan empatiaa ja annetaan ev&#xE4;it&#xE4; arvioida kriittisesti eri l&#xE4;hteist&#xE4; saatavaa tietoa. Tavoitteena on ett&#xE4; kasvava ymm&#xE4;rrys johtaa toimintaan yhdenvertaisuuden lis&#xE4;&#xE4;miseksi. Osa hankkeen toiminnoista toteutetaan kansallisella tasolla osa - kut
en nuorille suunnattu sosiaalisen median kampanja - kaikissa hankemaissa. Vikes pyrkii muun muassa monipuolistamaan maahanmuuttoa k&#xE4;sittelevi&#xE4; mediasis&#xE4;lt&#xF6;j&#xE4; kouluttamalla nuoria toimittajia sek&#xE4; Suomesta muista hankemaista ett&#xE4; globaalista etel&#xE4;st
&#xE4;. Nuorille toimittajille j&#xE4;rjestet&#xE4;&#xE4;n my&#xF6;s opintomatkoja muuttoliikkeen kannalta kiinnostaviin kohteisiin sek&#xE4; tarjotaan apurahoja aihepiiri&#xE4; k&#xE4;sittelevien tutkivien juttujen toteutukseen. Hankkeen aikana j&#xE4;rjestet&#xE4;&#xE4;n keskusteluita ja tapahtumi
a eri puolilla Suomea tuotetaan maahanmuuttajanuorten tarinoita esittelevi&#xE4; videoita ja hy&#xF6;dynnet&#xE4;&#xE4;n lis&#xE4;tyn todellisuuden ja virtuaalitodellisuuden luomia mahdollisuuksia. Vikes tarjoaa hankkeen aikana my&#xF6;s muille suomalaisille j&#xE4;rjest&#xF6;ille mahdol
lisuuden tulla mukaan toimintaan erityisestiglobaalikasvatuksen ja nuorille suunnatun toiminnan osalta. Vikes my&#xF6;s rahoittaa n&#xE4;it&#xE4; alahankkeita. Vikesin hankekumppanit tuottavat muun muassa muuttoliikett&#xE4; k&#xE4;sittelevi&#xE4; videoita kansainv&#xE4;liseen levity
kseen sek&#xE4; toimittajille suunnattuja englanninkielisi&#xE4; webinaareja. Hankkeessa tuotetaan my&#xF6;s nuorten kanssa ty&#xF6;skenteleville kasvattajille ty&#xF6;kalupakki joka sis&#xE4;lt&#xE4;&#xE4; tietoa maahanmuutosta sek&#xE4; materiaaleja ja vinkkej&#xE4; aiheen k&#xE4;sittelyyn. Hanke 
pyrkii tavoittamaan yhteens&#xE4; 25 miljoonaa nuorta Euroopassa sosiaalisen median kampanjan kautta. Noin 200 000 nuoren odotetaan toimivan itse yhdenvertaisuuden puolesta hankkeen innoittamana. Hankkeen tarkoituksena on my&#xF6;s tavoittaa 900 nuorta toimitttaja
a ja 600 nuorten parissa toimivaa globaalikasvattajaa.</narrative>
   <narrative xml:lang="EN">l Am European: Migration Stories + Facts for the 21st Century is a global education project funded by the EuropeanCommission (DEAR). The project is implemented in eight EU countries by six European CSOs and one media company. The project is expected to con
tribute to a more open inclusive and peaceful culture towards migrants and refugees in Europe. The main approach taken is awareness-raising among youth supported by engaging young journalists in creating balanced and fact-based media content on migration t
hemes. For a multi-pronged reach on the one hand youth will be engaged through a Pan-European social media campaign accompanied by empathy-increasing direct action content such as visual stories simulations virtual reality experiences etc. On the other han
d youth will be reached through global education activities where multipliers such as teachers and youth workers and grassroots sub-grantee organisations will be the key players. Young journalists and social media influencers will be engaged through nation
al and international trainings and study trips providing knowledge and first-hand experiences related to migration to enhance the understanding of the interdependencies and complexities of the world today. All project activities will have a special emphasi
s on including participants with a migration background and/or living in rural areas giving a voice to all stakeholders. ln total 2 500 000 youth will be reached by the social media campaign across project countries with 200 000 youth taking action within 
the campaign framework resulting in European youth who are more aware knowledgeable and engaged in migration issues and are taking action together with migrant youth to promote integration acceptance and tolerance within their communities. Journalistic act
ivities will reach 900 young people involved in media and social media content creation. Additionally 600 multipliers will be involved in global education activities. The Foundation of Media and Development Vikes is coordinating the project in Finland. Act
ivities in Finland include for example trainings study trips and scholarships for young journalists events for youth and videos on migration. ln addition sub-grants will be provided for Finnish small and medium scale CSOs for innovative global education ac
tivities on migration.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-116" role="3" type="22">
   <narrative xml:lang="EN">Media and Development Fund</narrative>
   <narrative xml:lang="FI">Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000751" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-08-26" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-08-26" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="10.2" vocabulary="3"></tag>
  <tag code="16.10" vocabulary="3"></tag>
  <tag code="4.7" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">38272</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-26"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">38272</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-17"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">38272</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000751" type="1"></related-activity>
 </iati-activity>
</iati-activities>
