<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019190722</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Imi&#xF6;m&#xE4;inen Agenda 2030</narrative>
   <narrative xml:lang="EN">Phenomenal Agenda 2030</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In Finland both the early childhood education curriculum and the basic education curriculum aims to build a more sustainable future. Teachers play the key role in transmitting the sustainable lifestyle and thinking for the next generations.   The UN Sustai
nable Development Goals (Agenda 2030) can be exploited as an inspiration for multidisciplinary learning units bringing up the current themes of sustainable development from different perspectives. The main objective of the project is to strengthen teachers
&apos; skills in terms of multidisciplinary approach to Agenda 2030 goals with different aged children and youth. It also aims to bring knowledge and skills to use the stories of the youth from the Global South as part of teaching.  To support teachers? work we
 will produce an online-guide to using Agenda 2030 as a topic of multidisciplinary learning. For example the thematic set of Peace and equality addresses Agenda&apos;s goals 4101116 and 17 thus studying socially sustainable development through rights democracy 
and participation. Also we will produce video stories in developing countries where young people will share their ways of reinforcing sustainable development. Videos will be tailored as part of the thematic units to help teachers to include them. While usi
ng the guide the teachers will increase students understanding of how each of us is linked to global world and can by its own actions contribute to global justice and sustainable development.  With the new materials trainings and guidance we will strengthe
n Maailmankoulu (The Global School) teachers&apos; network at the municipal level. The teachers will spread the central ideas of this project forward to their regional teacher networks and hence put these ideas into practice on the local scale. During the schoo
l year 2019-2020 Maailmankoulu will expand its activities to early childhood education and basic education of Jyv&#xE4;skyl&#xE4; city.   Maailmankoulu?s new material services especially the new multidisciplinary online-guide will also be marketed nationally. Furt
hermore Maailmankoulu will offer in-service trainings for teachers and teacher students together with other organizations.</narrative>
   <narrative xml:lang="FI">Suomessa niin varhaiskasvatuksen kuin perusopetuksenkin opetussuunnitelma t&#xE4;ht&#xE4;&#xE4;v&#xE4;t kest&#xE4;v&#xE4;n tulevaisuuden rakentamiseen. Opettajat ovat avainasemassa kest&#xE4;v&#xE4;n el&#xE4;m&#xE4;ntavan ja -ajattelun siirt&#xE4;misess&#xE4; seuraaville sukupolville. YK:n kest&#xE4;v&#xE4;n ke
hityksen tavoitteita (Agenda 2030) voidaan hy&#xF6;dynt&#xE4;&#xE4; eritoten monialaisten oppimiskokonaisuuksien innoittajana tuoden ajankohtaisia kest&#xE4;v&#xE4;n kehityksen teemoja esille eri n&#xE4;k&#xF6;kulmista. Hankkeen p&#xE4;&#xE4;tavoitteena on opettajien ja kasvattajien osaamise
n vahvistaminen liittyen Agenda 2030 -tavoitteiden monialaiseen k&#xE4;sittelyyn ik&#xE4;tasoisesti sek&#xE4; siihen ett&#xE4; he osaavat hy&#xF6;dynt&#xE4;&#xE4; globaalin etel&#xE4;n nuorten tarinoita osana kest&#xE4;v&#xE4;n kehityksen opetusta. Opettajien ty&#xF6;n tueksi tuotetaan verkko-opas m
onialaiseen oppimiseen jossa on useita temaattisia kokonaisuuksia. Esimerkiksi ?Rauha ja yhdenvertaisuus? k&#xE4;sittelee Agendan tavoitteita 4101116 ja 17. Sen avulla k&#xE4;sitell&#xE4;&#xE4;n sosiaalisesti kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; oikeuksien demokratian sek&#xE4; vaikuttamis
en kautta. Tuotamme osaksi kokonaisuuksia kehitysmaiden nuorten videokertomuksia joissa nuoret itse kertovat vaikuttamisesta omassa yhteis&#xF6;ss&#xE4;&#xE4;n. Videot kuratoidaan osaksi kokonaisuuksia jotta opettajien on helppo ottaa ne k&#xE4;ytt&#xF6;&#xF6;ns&#xE4;. Opettajien tot
euttaessa temaattisia oppimiskokonaisuuksia lasten ja nuorten ymm&#xE4;rrys siit&#xE4; miten jokainen on kytk&#xF6;ksiss&#xE4; maailmanlaajuisiin ilmi&#xF6;ihin ja siihen miten omalla toiminnalla voi edist&#xE4;&#xE4; globaalia oikeudenmukaisuutta ja kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4;. Maailmank
oulu-yhteisty&#xF6;kuntien verkostoa vahvistetaan uuden oppaan koulutusten ja ohjauksen avulla. Tavoitteena on ett&#xE4; uuden hankkeen keskeiset ideat jalkautuvat verkosto-opettajien kautta my&#xF6;s kuntien muiden opettajien k&#xE4;ytt&#xF6;&#xF6;n. Maailmankoulun toiminta laaj
entuu Jyv&#xE4;skyl&#xE4;n varhaiskasvatukseen ja perusopetukseen lukuvuoden 2019-2020 aikana. Jyv&#xE4;skyl&#xE4;n opetustoimen kanssa teht&#xE4;v&#xE4;st&#xE4; yhteisty&#xF6;st&#xE4; syntyy sen rakenteisiin sis&#xE4;ltyv&#xE4; Maailmankoulun alueellinen malli. Maailmankoulun materiaalipalveluita e
ritoten uutta monialaista opasta markkinoidaan my&#xF6;s valtakunnallisesti. Maailmankoulu tarjoaa t&#xE4;ydennyskoulutuksia sek&#xE4; opettajille ett&#xE4; opiskelijoille yhdess&#xE4; muiden kansalaisj&#xE4;rjest&#xF6;jen kanssa.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-110" role="3" type="22">
   <narrative xml:lang="EN">Rauhankasvatusinstituutti ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019190722" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-21" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-02-21" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">93899</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-12"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">93899</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019190722" type="1"></related-activity>
 </iati-activity>
</iati-activities>
