<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000290</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: To enhance capacity of Ombudsperson?s Office of Turkmenistan to protect human rights</narrative>
   <narrative xml:lang="FI">PYM: Turkmenistanin ihmisoikeusvaltuutetun toimiston kapasiteetin kehitt&#xE4;minen ja vahvistaminen ihmisoikeuksien turvaamiseksi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Although the Government of Turkmenistan improved its dialogue with the UN human rights treaty bodies protection of human rights remains a major concern and key priority for the United Nations. In 2018 UNDP supported Turkmenistan in preparation for the thir
d cycle of the Universal Periodic Report that resulted in 191 recommendations. Many of accepted recommendations are related to a need for continued strengthening capacities of national human rights institutions to protect human rights.The proposed project 
activities aim at enhancing capacity of Ombudsperson?s Office to effectively protect human rights in compliance with Paris Principles and receive accreditation from the Global Alliance of National Human Rights Institutions (GANHRI). Ombudswoman expressed a
n interest in undertaking capacity assessment for strengthening of her institution in line with the Paris Principles as well as in applying for accreditation with the Global Alliance of NHRIs. For that she has requested technical assistance from UNDP to pr
ovide technical support on conducting capacity assessment to identify capacity gaps and develop targeted capacity building strategies and programmes that would allow her Office to comply with the broader mandate and expanded scope of functions. The project
 proposal contributes to the implementation of the EU Strategy on Central Asia (2019). Strengthening rule-of-law and human rights institutions also remains a priority focus of the Finnish Government?s development policy. The overall objective of the projec
t is to strengthen capacity of Ombudsperson?s Office of Turkmenistan to effectively protect human rights. The project will bring international expertise from APF to provide capacity building consultations on GANHRI accreditation process and assist the Ombu
dswoman in conducting needs assessment. The technical support will be aimed at generating overall understanding of institution?s capacity strengths and needs and in developing strategies to fill capacity gaps. It will also develop strategies and actions to
 address the identified capacity gaps in a long-term manner.  To ensure participatory approach the project will hold one roundtable with different stakeholders Parliament law enforcement agencies media civil society UN and donor?s community to facilitate a
 dialogue with the Ombudswoman on the accreditation process at the GANHRI.</narrative>
   <narrative xml:lang="FI">Turkmenistan on parantanut viime vuosina dialogiaan YK:n ihmisoikeuksia ajavien sidosryhmien kanssa. T&#xE4;st&#xE4; huolimatta ihmisoikeudet Turkmenistanissa on YK:n suuri huolenaihe. UNDP avusti Turkmenistania UPR:n kolmannen kierroksen valmistelussa v. 2018 jok
a sis&#xE4;lsi yhteens&#xE4; 191 suositusta. Suosituksista valtaosa liittyi ihmisoikeuksia valvovien kansallisten instituutioiden kapasiteetin kehitt&#xE4;miseen: Turkmenistanin ihmisoikeusvaltuutetun toimiston tulisi suojella ihmisoikeuksia Pariisin periaatteiden muk
aisesti ja tulla osaksi GANHRI:n (Global Alliance of National Human Rights Institutions) allianssia. V. 2017 Turkmenistaniin perustetun ihmisoikeusvaltuutetun toimiston ihmisoikeusvaltuutettu on toiminut aktiivisesti ihmisoikeuksien parantamisen saralla. H
&#xE4;n on kiinnostunut kehitt&#xE4;m&#xE4;&#xE4;n ihmisoikeusvaltuutetun toimiston kapasiteetti&#xE4; em. Pariisin s&#xE4;&#xE4;d&#xF6;sten mukaisiksi. T&#xE4;m&#xE4;n lis&#xE4;ksi h&#xE4;n on l&#xE4;hestynyt Turkmenistanin UNDP:n toimistoa ja pyyt&#xE4;nyt UNDP:lt&#xE4; konsultointiapua saavuttaakseen GANHRI:n (G
lobal Alliance of National Human Rights Institutions) allianssin mukaiset vaatimukset. Hanke tukee Suomen Keski-Aasia strategiaa (2019). Lis&#xE4;ksi oikeusvaltion ja ihmisoikeusinstituutioiden kehitt&#xE4;minen ovat osa Suomen kehitysyhteisty&#xF6;politiikkaa. Hankke
en t&#xE4;rkeimp&#xE4;n&#xE4; p&#xE4;&#xE4;m&#xE4;&#xE4;r&#xE4;na on Turkmenistanin ihmisoikeusvaltuutetun toimiston kapasiteetin kehitt&#xE4;minen ja vahvistaminen ihmisoikeuksien turvaamiseksi. Lis&#xE4;ksi hankkeen avulla vahvistetaan valtionlaitosten lakien ja s&#xE4;&#xE4;d&#xF6;sten noudattamista ihmi
soikeussitoumuksien pohjalta.UNDP toimii hankkeen teknisen&#xE4; toteuttajana ja konsulttina yhteisty&#xF6;ss&#xE4; APF:n (Asia Pasific Forum) kanssa. APF:st&#xE4; palkataan konsultti arvioimaan ihmisoikeusvaltuutetun toimiston vajavuuksia ja kehitt&#xE4;m&#xE4;&#xE4;n toiminnan kapa
siteetti&#xE4; kattamaan GANHRI:n edellytt&#xE4;m&#xE4;t vaatimukset my&#xF6;s pitk&#xE4;ll&#xE4; aikav&#xE4;lill&#xE4;. Arviointiprosessi valmentaa ihmisoikeusvaltuutettua my&#xF6;s itse GANHRI:n akkreditointiprosessia varten. Lopuksi organisoidaan py&#xF6;re&#xE4;n p&#xF6;yd&#xE4;n keskustelutilaisuus eri
 sidosryhmien mm. parlamentin lains&#xE4;&#xE4;d&#xE4;nt&#xF6;laitosten median YK:n ja kansalaisj&#xE4;rjest&#xF6;jen osallistujien kesken saavuttaakseen parhaan mahdollisen lopputuloksen.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000290" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-07-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TM" percentage="100"></recipient-country>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="10.3" vocabulary="3"></tag>
  <tag code="16.3" vocabulary="3"></tag>
  <tag code="5.2" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">20000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-03"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">20000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-16"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">16000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000290" type="1"></related-activity>
 </iati-activity>
</iati-activities>
