<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2018180678</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Finland&apos;s support to the Internet Governance Forum (IGF) 5th contribution</narrative>
   <narrative xml:lang="FI">Suomen tuki internetin hallintofoorumille 5. lis&#xE4;my&#xF6;nt&#xF6;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Rahoitus (funds-in-trust) UNDESA:n projektille Internet Governance Forum (IGF) YK:n tietoyhteiskuntahuippukokouksen (WSIS) Tunisin tietoyhteiskunta-agendan artiklojen 72-80 toimeenpanemiseksi. Artikloissa pyydet&#xE4;&#xE4;n YK:n p&#xE4;&#xE4;sihteeri&#xE4; kutsumaan koolle m
onitoimijafoorumi k&#xE4;ym&#xE4;&#xE4;n policy-keskustelua internetin hallinnasta. YK:n WSIS+10-arviokokouksessa mandaattia jatkettiin seuraavaan arviokokoukseen v. 2025 (WSIS+20) asti. Suomi on rahoittanut IGF-monitoimijarahastoa yhteens&#xE4; 1 045 000 eurolla vuosina 
2008-2013.IGF:n poikkileikkaavana teemana on kehitys; se miten interneti&#xE4; voidaan parhaiten hy&#xF6;dynt&#xE4;&#xE4; kehitystavoitteiden saavuttamiseksi. Oikein hy&#xF6;dynnettyn&#xE4; internet voi edesauttaa mm. k&#xF6;yhyyden sek&#xE4; taloudellisen ja sosiaalisen eriarvoisuuden v
&#xE4;henemist&#xE4; lmastokest&#xE4;vyytt&#xE4; demokratiaa ja hyv&#xE4;&#xE4; hallintoa sek&#xE4; ihmisoikeuksien toteutumista. IGF tarjoaa kehitysmaille mahdollisuuden keskustella n&#xE4;ist&#xE4; asioista globaalissa monitoimijaymp&#xE4;rist&#xF6;ss&#xE4;. K&#xE4;sitelless&#xE4;&#xE4;n interneti&#xE4; laaja-alaises
ti IGF tukee kehitysmaiden kapasiteetin vahvistamista ja osallistumista internetin hallintaan. Se edist&#xE4;&#xE4; my&#xF6;s monitoimijakulttuurin levi&#xE4;mist&#xE4; kansallisesti ja alueellisesti.Keskeisi&#xE4; saavutuksia hankkeella ovat mm. olleet:1. Mahdollistavan ilmapiir
in luominen monitoimijavuoropuhelulle internetin hallinnosta2. tehostunut yhteisty&#xF6; internetin hallintoa hoitavien avainj&#xE4;rjest&#xF6;jen v&#xE4;lill&#xE4; kehitystavoitteidensaavuttamiseksi3. kehitysmaiden eri tahojen kapasiteetin vahvistaminen internetin hallinnon 
j&#xE4;rjestelyihinosallistumiseksi.IGF:n toiminta tukee YK:n kest&#xE4;v&#xE4;n kehityksen toimintaohjelmaa (Agenda 2030) erityisesti SDG-tavoitteiden 4 5 8 9 10 12 16 ja 17 saavuttamista sek&#xE4; edesauttaa kehitysmaiden integraatiota maailmantalouteen. IGF-kokoukset t
oteutetaan kaikkien toimijoiden yhteisty&#xF6;ll&#xE4; sill&#xE4; periaatteella ett&#xE4; kaikilla on yht&#xE4;l&#xE4;inen mahdollisuus osallistua suunnitteluun ja toteutukseen. Sihteerist&#xF6; is&#xE4;nt&#xE4;maat ja monitoimijapohjainen valmisteluryhm&#xE4; (Multistakeholder Advisory Group MA
G) ovat avainroolissa.IGF:n tuki kanavoidaan Genevess&#xE4; toimivan sihteerist&#xF6;n kuluihin (ml. henkil&#xF6;st&#xF6;kulut ja kehitysmaihin suuntautuva fellowship-ohjelma) sek&#xE4; kehitysmaiden osallistumiseen IGF-kokouksiin. IGF saa my&#xF6;s eri tahoilta in kind -tukea.Su
omen lis&#xE4;my&#xF6;nt&#xF6; IGF:lle on 200.000 EUR (UNDESA) vuosille 2020-2021 jatkona vuoden 2019 rahoitukselle. Maksatus toteutetaan yhdess&#xE4; er&#xE4;ss&#xE4; 2019.</narrative>
   <narrative xml:lang="EN">Support (funds-in-trust) to UNDESA project Internet Governance Forum (IGF) to implement articles 72-80 of the Tunis Agenda for the Information Society (World Summit on the Information Society WSIS). The referred articles invite the Secretary-General of the
 United Nations to convene a forum for multi-stakeholder policy dialogue on internet governance. Convening once a year in different regions the IGF has become a popular platform for discussions. It gathers together all relevant stakeholder groups (governme
nts business technical community civil society academia) that might not meet otherwise. The IGF has been replicated in numerous regional and national initiatives. The UN based WSIS+10 review meeting the mandate was renewed until the next review in 2025 (WS
IS+30). Finland has supported UNDESA&apos;s multistakeholder trust fund for the IGF with 1 045 000 euros in 2008-2013.Development issues figure a cross-cutting theme of the IGF; namely how the internet is best deployed for reaching development goals. Well deplo
yed it can contribute to poverty reduction and to reduction of economic and social disparities. It can among other things increase climate sustainability democracy good governance and human rights. The IGF offers developing countries the opportunity to dis
cuss these issues in a global multistakeholder environment and it supports their capacity to participate internet governance discussion regionally and globally. IGF also supports the UN sustainable development goals (Agenda 2030) especially goals 4 5 8 9 1
0 12 16 and 17. It also helps the integration of developing countries into the world economy.IGF meetings are realized in co-operation with all stakeholders. Everyone can participate in the planning and implementation on an equal footing. The secretariat h
ost countries and the Multistakeholder Advisory Group (MAG) play key roles in organizing each meeting. The support to the IGF is channeled to the costs of a small Geneva-based secretariat (personnel costs and developing countries&apos; fellowship program) as we
ll as to the support for the participation of stakeholders from developing countries at IGF meetings. The IGF also receives in-kind support from various stakeholders.Finland&apos;s additional support to IGF is 200000 euros for the years 2020 and 2021 which is f
ollowing our support of 200 000 euros for the year 2019. The funding is to be paid in one instalment in 2019.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="41000" role="3" type="40">
   <narrative xml:lang="EN">The United Nationsthe Department of Economic and Social Affairs DESA</narrative>
   <narrative xml:lang="FI">Yhdistyneet Kansakunnat  the Department of Economic and Social Affairs DESA</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2018180678" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-29" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-18"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">100000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2018180678" type="1"></related-activity>
 </iati-activity>
</iati-activities>
