<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000369</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improved food security sustainable livelihoods and empowerment of women</narrative>
   <narrative xml:lang="FI">Ruokaturvan ja ymp&#xE4;rist&#xF6;kest&#xE4;v&#xE4;n toimeentulon kehitt&#xE4;minen ja naisten voimaannuttaminen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Bajhang is one of the least developed districts of Nepal where almost 50 % of people live below poverty line and suffer from food insecurity. Agricultural productivity is low due to lack of technical knowledge and unavailability of quality inputs and irrig
ation facilities. There are natural resources available but due to limited knowhow and poor market access people are not able to use them for livelihood improvement purpose. In the patriarchal communities women suffer from gender dicsrimination and violenc
e and are excluded from decision-making.The objective of this project is to uplift the livelihoods and food security of the socially and economically marginalized communities of Masta Rural Municipality through improved farming practices value addition and
 better access to markets empower women through capacity development and leadership trainings and build more resilient communities through sustainable animal husbandry and natural resource management and developing NTFP-based livelihood opportunities.The p
roject implemented by Sahara Nepal and supported by Swallows supports Finland&apos;s development objectives by increasing food security and promoting sustainable use of natural resources and enhancing the rights and status of women and girls. The project will s
trengthen local partner organization&apos;s capacity and role in community capacity building and establishing linkages between communities and local government. The project is expected to benefit directly around 300 poor households. At least half of the benefic
iaries will be women.</narrative>
   <narrative xml:lang="FI">Bajhangin piirikunta L&#xE4;nsi-Nepalissa on yksi maan k&#xF6;yhimmist&#xE4; ja ruokaturvattomimmista alueista. P&#xE4;&#xE4;asiallinen elinkeino on maatalous jonka tuottavuus on kuitenkin puutteellisen tietotaidon ja puuttuvan teknologian vuoksi heikkoa. Rikkaista luonnonvar
oista huolimatta luonnontuotteita ei juuri ole hy&#xF6;dynnetty yhteis&#xF6;jen toimeentulon parantamiseksi sill&#xE4; niit&#xE4; on hankala saada markkinoille. Patriarkaalisissa yhteis&#xF6;iss&#xE4; naisten asema on heikko ja sukupuoleen perustuva syrjint&#xE4; ja v&#xE4;kivalta yleist
&#xE4;.Hankkeen tavoitteena on parantaa sosiaalisesti ja taloudellisesti marginalisoitujen yhteis&#xF6;jen ruokaturvaa ja toimeentuloa Mastan maalaiskunnassa maatalouden tuottavuutta ja arvoketjuja kehitt&#xE4;m&#xE4;ll&#xE4; sek&#xE4; parantamalla tuotteiden p&#xE4;&#xE4;sy&#xE4; markkinoil
le. Hankkeessa my&#xF6;s voimaannutetaan naisia johtajuuskoulutusten avulla sek&#xE4; parannetaan yhteis&#xF6;jen resilienssi&#xE4; kest&#xE4;v&#xE4;mm&#xE4;n karjatalouden ja luonnonvarojen hallinnan avulla sek&#xE4; kehitt&#xE4;m&#xE4;ll&#xE4; vaihtoehtoisia toimeentulomuotoja luonnontuotteita hy
&#xF6;dynt&#xE4;m&#xE4;ll&#xE4; ja jalostamalla.P&#xE4;&#xE4;skyjen ja Sahara Nepalin yhteinen hanke tukee hyvin Suomen kehityspoliittisia tavoitteita vahvistamalla paitsi ruokaturvaa ja luonnonvarojen kest&#xE4;v&#xE4;&#xE4; k&#xE4;ytt&#xF6;&#xE4; my&#xF6;s naisten ja tytt&#xF6;jen asemaa ja oikeuksia. Hanke v
ahvistaa paikallisen yhteisty&#xF6;kumppanin kapasiteettia yhteis&#xF6;jen voimaannuttajana ja yhteyksien rakentajana yhteis&#xF6;jen ja paikallishallinnon toimijoiden v&#xE4;lille. Hanke hy&#xF6;dytt&#xE4;&#xE4; suoraan 300 k&#xF6;yh&#xE4;&#xE4; kotitaloutta. Hankkeen hy&#xF6;dynsaajista v&#xE4;hint&#xE4;
&#xE4;n puolet on naisia.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Kehitysmaayhdistys P&#xE4;&#xE4;skyt ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000369" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2023-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="31161" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="2" vocabulary="2"></tag>
  <tag code="5" vocabulary="2"></tag>
  <tag code="8" vocabulary="2"></tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">66350</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">67784</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">187340</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000369" type="1"></related-activity>
 </iati-activity>
</iati-activities>
