<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2018180035</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Prevention av drogmissbruk och manniskohandel / Paihderiippuvaisten auttamis- ja ihmiskaupan torjumisohjelma</narrative>
   <narrative xml:lang="EN">Substance abuse and human trafficking prevention project</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Projektets m&#xE5;l &#xE4;r h&#xF6;ja civilsamh&#xE4;llets kapacitet att f&#xF6;rverkliga de ungas (s&#xE4;rskilt flickors och kvinnors) r&#xE4;ttigheter och deltagande i samh&#xE4;llet genom att f&#xF6;rebygga drogmissbruk och m&#xE4;nniskohandel. Projektet fr&#xE4;mjar uppn&#xE5;endet av m&#xE4;nskliga r
&#xE4;ttigheter till ett h&#xE4;lsosamt liv och b&#xE4;ttre levnadsstandard f&#xF6;r drogmissbrukare och offer f&#xF6;r m&#xE4;nniskohandel i provinserna Makamba Bujumbura Ruyigi Muyinga och Cibitoke.M&#xE5;len &#xE4;r - &#xD6;kad medvetenhet bland unga f&#xF6;r&#xE4;ldrar skolrektorer l&#xE4;rare och a
dministrativa ledare i lokalsamh&#xE4;llet i 5 m&#xE5;lomr&#xE5;den om f&#xF6;rebyggandet av missbruk och m&#xE4;nniskohandel.- St&#xE4;rkt kapacitet hos partnerorganisationen (CEPBU) att som ett starkt civilsamh&#xE4;lle och ansvarsb&#xE4;rare verka f&#xF6;r och f&#xF6;respr&#xE5;ka ungdomars och b
arns r&#xE4;ttigheter i Burundi.- &#xD6;kad kapacitet hos de unga att motst&#xE5; missbruk och m&#xE4;nniskohandel i Burundi.Detta &#xE4;r ett projekt d&#xE4;r FS Global/FSPM Samaria Group och CEPBU gemensamt g&#xE5;r in f&#xF6;r f&#xF6;rebyggande verksamhet d&#xE5; det g&#xE4;ller fr&#xE5;gor om missbr
uk och m&#xE4;nniskohandel i Burundi. K&#xE4;rnomr&#xE5;det f&#xF6;r utveckling som projektet s&#xF6;ker finna l&#xF6;sningar f&#xF6;r &#xE4;r missbruk av droger och alkohol samt m&#xE4;nniskohandel som drabbar de unga s&#xE5;v&#xE4;l flickor som pojkar i Burundi vilket leder till &#xF6;kad migration oc
h s&#xE4;nkt f&#xF6;rm&#xE5;ga hos unga att arbeta med utvecklande arbete. Det l&#xE5;ngsiktiga m&#xE5;let &#xE4;r att f&#xF6;rhindra ungdomarnas drogmissbruk f&#xF6;rebygga m&#xE4;nniskohandel och &#xF6;ka kunskapen om dessa fr&#xE5;gor i m&#xE5;lomr&#xE5;dena. Projektet riktar sig till 240 unga fr&#xE5;n hush
&#xE5;ll i fem provinser till 550 deltagare i utbildningstillf&#xE4;llen till nationella ledare barn och unga skolelever tillika med deras l&#xE4;rare och rektorer. Lokalsamh&#xE4;llen med uppskattningsvis 160290 personer kommer att bli mer medvetna om missbruk och m&#xE4;nsk
ohandel. En annan viktig grupp &#xE4;r de 1600.000 som kan n&#xE5;s med information p&#xE5; olika s&#xE4;tt och bli medvetna om utmaningarna genom bl.a. CEPBUs radio ?Ubutumwa bw?Amahoro?.</narrative>
   <narrative xml:lang="EN">The goal of the project is to contribute toward increasing the capacity of civil society in order to strengthen societal participation to fulfil the rights of youth (especially girls and women) through the prevention of drug abuse and human trafficking in 
Burundi. The project promotes improved fulfillment of the right to lessen the capacity gap to pursue a healthy life and better living standards for drug/alcohol and human trafficking youth victims in Makamba Bujumbura Ruyigi Muyinga and Cibitoke provinces.
 Aims to:- Increased awareness among youth parents school headmasters teachers and community leaders in 5 target regions on the prevention of drugs/alcohol and human trafficking.- Strengthened capacity of the partner organization (CEPBU) to operate as a st
rong civil society actor to advocate for the rights of youth and children in Burundi.- Increased capacity of resilience in youth against drug abuse and human trafficking in Burundi.This is a joint project (between FS Global/FSPM Samaria Group and CEPBU tha
t addresses the prevention management schemes of drug abuse and human trafficking issues in Burundi. The key development areas which the project aims to find solutions for is the abuse of drugs or prohibited alcohol and the human trafficking of youth in Bu
rundi leading to forced migration and the depletion of the capacity of youth to work with development activities. The long-term objective is to deter youth from abusing drugs prevent human trafficking and to increase knowledge regarding these issues within
 the target communities. Among the rights holders to be targeted are 240 youth from households in five provinces 550 participants in training events national administrations children and young students of local schools as well as their teachers and headmas
ters. Also local communities at a large scale with an estimated population of 160290 people will benefit from an increased awareness on the issues of drug abuse and human trafficking. Another important group of beneficiaries included the 1.600.000 people w
ho will receive information through various channels to increase awareness such as through CEPBU?s Radio Ubutumwa bw?Amahoro.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Frikyrklig Samverkan  rf</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2018180035" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">50000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-01"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">50000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2018180035" type="1"></related-activity>
 </iati-activity>
</iati-activities>
