<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2010100091</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">INT/Support to Small Arms Surveyn</narrative>
   <narrative xml:lang="FI">Small Arms Surveyn toiminnan tukeminen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Suomen kehityspoliittisen toimenpideohjelman yhten&#xE4; painopistealueena on ihmisoikeuksia edist&#xE4;v&#xE4; demokraattinen ja vastuullinen yhteiskunta. Suomi on osallistunut aktiivisesti YK:ssa ETYJ:ss&#xE4; ja EU:ssa pienaseiden hallitsematonta levi&#xE4;mist&#xE4; ehk&#xE4;isev
&#xE4;&#xE4;n toimintaan. Small Arms Survey on itsen&#xE4;inen tutkimusohjelma jonka tavoitteena on seurata ja tutkia pienaseisiin ja niiden levi&#xE4;miseen liittyvi&#xE4; ngelmia ja toimia tiedonl&#xE4;hteen&#xE4; mm. maiden hallituksille p&#xE4;&#xE4;tt&#xE4;jille tutkijoille ja aktiiveille. 
Pienaseiden levi&#xE4;minen ja v&#xE4;&#xE4;rink&#xE4;ytt&#xF6; on yksi keskeisist&#xE4; yhteiskunnallisesti kest&#xE4;v&#xE4;n kehityksen esteist&#xE4; maailmassa ja pienaseongelmiin vastaaminen on t&#xE4;rke&#xE4;ss&#xE4; asemassa kriisien ennaltaehk&#xE4;isyss&#xE4; ja rauhanprosessien tukemisessa. Hanke tuk
ee SDG 2030 tavoitteita erityisesti 16.4. joka liittyy aseiden laittoman levi&#xE4;misen est&#xE4;miseen. Small Arms Surveyn tavoitteisiin kuuluu: 1) toimia kansainv&#xE4;lisesti ensisijaisena tiedonl&#xE4;hteen&#xE4; pienaseiden suhteen muun muassa eri maiden hallituksille p
&#xE4;&#xE4;tt&#xE4;jille lains&#xE4;&#xE4;t&#xE4;jille tutkijoille ja aktiiveille 2) seurata valtioiden ja kansalaisj&#xE4;rjest&#xF6;jen tekemi&#xE4; pienaseisiin liittyvi&#xE4; aloitteita 3) toimia foorumina tiedon ja parhaiden toimintatapojen jakamiselle pienaseisiin liittyen. Pienaseiden le
vi&#xE4;minen on yksi merkitt&#xE4;vist&#xE4; turvallisuusuhista maailmassa. Aseiden hallitsemattoman levi&#xE4;misen vuoksi useat kansalliset ja kansainv&#xE4;liset konfliktit ovat syventyneet ihmisoikeuksien rikkominen on lis&#xE4;&#xE4;ntynyt maailmanlaajuisesti ja er&#xE4;iden maiden
 poliittinen ja taloudellinen kehitys on hidastunut. Pienaseet ovat suurin yksitt&#xE4;inen syy siviiliuhrien erityisesti naisten ja lasten m&#xE4;&#xE4;r&#xE4;&#xE4;n. Pienaseiden v&#xE4;&#xE4;rink&#xE4;ytt&#xF6; on n&#xE4;in ollen suurta helposti syrj&#xE4;ytyvi&#xE4; ryhmi&#xE4; kohtaan ja johtaa helpost
i konfliktien eskaloitumiseen.Small Arms Surveyn vuosiraportti ja tutkimustoiminta edist&#xE4;v&#xE4;t osaltaan pienaseongelmien selvitysty&#xF6;t&#xE4; ja tukevat hallitusten ja kansainv&#xE4;listen j&#xE4;rjest&#xF6;jen ty&#xF6;t&#xE4; rauhan ja ihmisoikeuksien edist&#xE4;miseksi. Small Arms S
urvey tekee lis&#xE4;ksi yhteisty&#xF6;t&#xE4; YK:n kansalaisj&#xE4;rjest&#xF6;jen sek&#xE4; erilaisten ihmisoikeusj&#xE4;rjest&#xF6;jen ja rauhaninstituuttien kanssa. Kehityksen ja turvallisuuden samanaikainen vahvistaminen edellytt&#xE4;&#xE4;kin yhteisty&#xF6;t&#xE4; useiden toimijoiden kanssa laaja-
alaisesti ja vaikuttaa n&#xE4;in ollen my&#xF6;s kokonaisvaltaisesti yhteiskunnalliseen kest&#xE4;vyyteen.http://www.smallarmssurvey.org/</narrative>
   <narrative xml:lang="EN">The Small Arms Survey is an independent research project. It serves as the principal international source of public information on all aspects of small arms and as a resource for governments policy-makers researchers and activists. Effective governmental o
r non-governmental action depends on a correct diagnosis of the problem yet policy-makers analysts and activists often lack basic information concerning the production transfer stockpiling and use of small arms and light weapons around the world.The object
ivesof the Survey are 1. to serve as the principal international source of impartial and public information on all aspects of small arms and armed violence 2. To act as a resource for governments policy-makers researchers and activists in terms of informat
ion and research on small arms and armed violence issues 3. To be an independent monitor of national and international governmental and non-governmental policy initiatives on small arms and armed violence 4. To be an outlet for policy-relevant research on 
small arms and armed violence issues. 5. To act as a forum and clearinghouse for the sharing of information as well as the dissemination of best practice measures and initiatives dealing with small arms and armed violence issues.The proliferation of small 
arms and light weapons represents a grave threat to human security. The success of efforts to deal with small arms and light weapons depends in large part on the development of accurate information concerning the global flow of these weapons and on reliabl
e analyses of the causes and consequences of their proliferation. The projects aims to reach the above mentioned goals. http://www.smallarmssurvey.org/</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="30009" ref="30009" role="3" type="30">
   <narrative xml:lang="EN">Small Arms Survey (SAS)</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2010100091" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2010-11-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15240" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="16" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">60000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">60000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-13"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">60000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-09"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">60000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2010100091" type="1"></related-activity>
 </iati-activity>
</iati-activities>
