<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000757</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GPE/education sector COVID-19</narrative>
   <narrative xml:lang="FI">GPE/opetussektori COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">GPE (Global Partnership for Education) is a World Bank trust fund that provides grants and technical assistance for developing country governments to develop and strengthen their education systems. It is the world?s largest fund to support solely education
. GPE provides funding primarily to least developed countries and fragile states where the need to develop education systems is the highest. GPE&apos;s focus is to support building equitable and inclusive education systems by advancing girls disabled and other 
marginalized children to access education. GPE also supports the rebuilding and strengthening of education systems in conflict areas. The COVID-19 pandemic has triggered an education emergency of unprecedented scale. It has deepened the education crisis in
 developing countries leaving over 800 million children cut off from schools and some of them risking never returning to education. GPE responded to the pandemic in April 2020 by allocating USD 250 million from the GPE Fund for the creation of a dedicated 
and accelerated funding window focused on COVID-19 response and early recovery (COVID Accelerated Funding Window). In June 2020 the COVID-19 AF was expanded to USD 500 million. The funding capacitates governments of GPE?s 67 partner countries to mitigate t
he impact of COVID-19 on their education systems and help recovery. By October 2020 66 grants had been approved totaling USD 467 million. This makes GPE the largest provider of funds dedicated solely to education in the global coronavirus response. GPE?s C
OVID-19 funding aims to mitigate the immediate and long-term impacts of the pandemic on education and to build more resilient education systems. The focus is to ensure that the most vulnerable children including girls and children of the poorest families w
ho are hit the hardest by school closures are not left behind. Together with supporting modalities of distance education the funding also focuses in the reopening of education facilities. Finland has funded GPE from 2013 to 2016 with EUR 6 million. The fun
ding ended due to budgetary cuts in 2016. We are proposing to fund the GPE COVID-19 Accelerated Funding Window with EUR 2 million.</narrative>
   <narrative xml:lang="FI">GPE (Global Partnership for Education) on Maailmanpankin hallinnoima rahasto joka my&#xF6;nt&#xE4;&#xE4; lahjamuotoista opetussektorien kehitt&#xE4;miseen suunnattua rahoitusta kehitysmaille. Se on maailman suurin yksinomaan opetukseen keskittyv&#xE4; rahasto. GPE rahoittaa p
&#xE4;&#xE4;asiassa v&#xE4;hiten kehittyneit&#xE4; maita ja hauraita valtioita kohdentaen rahoituksensa erityisesti sinne miss&#xE4; opetussektorin kehitystarpeet ovat suurimmat. GPE painottaa ty&#xF6;ss&#xE4;&#xE4;n esim. tasa-arvoisten ja inklusiivisten koulutusj&#xE4;rjestelmien tukemista
 edist&#xE4;m&#xE4;ll&#xE4; erityisesti tytt&#xF6;jen vammaisten v&#xE4;hemmist&#xF6;jen ja muiden syrjittyjen ryhmien p&#xE4;&#xE4;sy&#xE4; koulutukseen. GPE tukee my&#xF6;s koulutusj&#xE4;rjestelmien vahvistamista ja j&#xE4;lleenrakentamista konfliktialueilla. COVID-19 ?pandemia on synnytt&#xE4;nyt ennenn
&#xE4;kem&#xE4;tt&#xF6;m&#xE4;n koulutuksen h&#xE4;t&#xE4;tilan. Erityisesti kehitysmaissa oppimisen kriisi on syventynyt yli 800 miljoonaa lasta on pudonnut koulutuksen piirist&#xE4;. Osalla heist&#xE4; riski olla palaamatta kouluun on korkea erityisesti tyt&#xF6;ill&#xE4;. GPE vastasi COVID-19
 ?pandemiaan allokoimalla huhtikuussa 2020 nykyiselt&#xE4; rahoituskaudeltaan 250 miljoonaa dollaria uuteen nopeutettuun COVID-19 -rahoitusikkunaan (COVID-19 Accelerated Funding Window) jolla tuetaan GPE:n 67 partnerimaan pandemiavasteen suunnittelua ja toimee
npanoa. Rahoitusikkuna laajennettiin kes&#xE4;kuussa 2020 500 miljoonaan dollariin. Lokakuuhun 2020 menness&#xE4; siit&#xE4; oli hyv&#xE4;ksytty 66 lahjarahaperusteista avustusta yhteens&#xE4; 467 miljoonaa dollaria. COVID-19 -rahoituksellaan GPE:st&#xE4; tuli maailman suurin rah
oittaja ainoastaan koulutussektorille suunnatussa pandemiavasteessa. GPE:n COVID -19 ?rahoituksen tavoitteena on lievent&#xE4;&#xE4; COVID-19 pandemian v&#xE4;litt&#xF6;mi&#xE4; ja pitk&#xE4;n ajan haitallisia vaikutuksia koulutukseen sek&#xE4; rakentaa kest&#xE4;v&#xE4;mpi&#xE4; koulutusj&#xE4;rjes
telmi&#xE4;. Erityisesti rahoituksella pyrit&#xE4;&#xE4;n tukemaan tytt&#xF6;jen k&#xF6;yhimpien ja muiden haavoittuvimmassa asemassa olevien lasten oppimista joihin koulujen sulkeminen vaikuttaa voimakkaimmin. Et&#xE4;oppimisen lis&#xE4;ksi tuetaan lasten turvallista paluuta kouluun
.  Suomi rahoitti GPE:t&#xE4; v. 2013 ? 2016 6 miljoonalla eurolla. Rahoitus p&#xE4;&#xE4;ttyi v. 2016 m&#xE4;&#xE4;r&#xE4;rahaleikkausten vuoksi. Esitet&#xE4;&#xE4;n ett&#xE4; Suomi osallistuisi GPE:n COVID-19 ?rahoitukseen 2 miljoonalla eurolla.</narrative>
  </description>
  <participating-org crs-channel-code="47501" ref="47501" role="3" type="40">
   <narrative xml:lang="EN">Global Partnership for Education (GPE)</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000757" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-15" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-15" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430661" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Monenkeskinen kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Multilateral development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="4" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">2000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-15"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">2000000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-22"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">2000000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000757" type="1"></related-activity>
 </iati-activity>
</iati-activities>
