<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2001013801</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">F.a: Development Cooperation Programme of the Siemenpuu Foundation 2018-2021</narrative>
   <narrative xml:lang="FI">Siemenpuu-saati&#xF6;n ohjelma vuosille 2022-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Siemenpuu-s&#xE4;&#xE4;ti&#xF6;n ohjelman 2022?2025 tavoite on parantaa maaseudun paikallisyhteis&#xF6;jen (yli 200 000 ihmisen) yhdenvertaisia mahdollisuuksia kehitt&#xE4;&#xE4; kest&#xE4;vi&#xE4; elinehtoja ja osallistua ymp&#xE4;rist&#xF6;ns&#xE4; tilaan vaikuttavaan p&#xE4;&#xE4;t&#xF6;ksentekoon. Ohjelma t
ukee moni&#xE4;&#xE4;nisen ymp&#xE4;rist&#xF6;oikeudenmukai-suutta ajavan kansalaisyhteiskunnan vahvistumista erityisesti yhteisty&#xF6;t&#xE4; ja verkostoitumista edist&#xE4;m&#xE4;ll&#xE4;. Elonkirjon ja ilmastokest&#xE4;vyyden vahvis-tamista edistet&#xE4;&#xE4;n kaikissa hankkeissa.Ohjelmassa rahoite
taan v&#xE4;hint&#xE4;&#xE4;n 50 hanketta jotka identifioidaan nelj&#xE4;n ymp&#xE4;rist&#xF6;teeman hakujen kautta. Hankkeet ovat kohdemaiden paikallisten kansalaistoimijoiden suunnittelemia ja toteuttamia. Niiden kautta tuetaan ainakin 200 kansalaisj&#xE4;rjest&#xF6;n ja liikkeen vahvi
stumista. Ohjelman viisi p&#xE4;&#xE4;kohdemaata (85 % hankerahoituksen ohjelmatuesta) ovat Kenia Liberia Mali Mosambik ja Myanmar. Lis&#xE4;ksi rahoitusta pilotoidaan Kambodzhassa ja Pohjois- ja It&#xE4;-Syyriassa; Nepalissa jatkuu joitain meneill&#xE4;&#xE4;n olevia hankkeita. 
Resurssien salliessa tuetaan vanhojen kumppanien tuloksekasta ty&#xF6;t&#xE4; Brasilian Amazoniassa Indonesian Riaussa ja Intian adivasien mets&#xE4;yhteis&#xF6;iss&#xE4;.Ohjelman teemat ovat:Biokulttuuriset oikeudet: alkuper&#xE4;iskansa- ja paikallisyhteis&#xF6;jen biokulttuurisen 
monimuotoisuuden vahvistaminen edist&#xE4;m&#xE4;ll&#xE4; kansainv&#xE4;lisesti tunnustettujen perinneoikeuksien toimeenpanoa. (erityisesti KEN ja MMR)Energiaoikeudenmukaisuus: maaseudun paikallisyhteis&#xF6;j&#xE4; palvelevien kest&#xE4;vien energiaj&#xE4;rjestelmien tukeminen edist&#xE4;m
&#xE4;ll&#xE4; moni&#xE4;&#xE4;nist&#xE4; energiasuunnittelua ja yhteis&#xF6;l&#xE4;ht&#xF6;ist&#xE4; energiantuotantoa. (erityisesti MLI MMR sek&#xE4; pilotointi KHM)Feministinen agroekologia: paikallisyhteis&#xF6;jen ja alueellisen ruokasuvereniteetin tukeminen edist&#xE4;m&#xE4;ll&#xE4; pienviljelyn agroekol
ogisia k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; ja yhteis&#xF6;jen maa- ja siemenoikeuksia. (erityisesti LBR MOZ sek&#xE4; pilotointi SYR/NES)Trooppiset mets&#xE4;t: mets&#xE4;yhteis&#xF6;jen vahvistaminen ja metsien tilan parantaminen edist&#xE4;m&#xE4;ll&#xE4; yhteis&#xF6;llist&#xE4; suojelua kest&#xE4;v&#xE4;&#xE4; k&#xE4;ytt&#xF6;&#xE4; ja 
ennallistamista. (erityisesti LBR ja MOZ)Suomessa toteutettavan viestinn&#xE4;n ja globaalikasvatuksen tavoite on lis&#xE4;t&#xE4; tietoisuutta ohjelman teemoissa ja vahvistaa aktiivista kansalaisuutta globaalin oikeudenmukaisuuden edist&#xE4;misess&#xE4;.</narrative>
   <narrative xml:lang="EN">The programme of the Siemenpuu Foundation in 2018-2021 is a continuation of the activities that Siemenpuu has carried out since 2002 as a funder of environmental and democracy initiatives of civil society organisations in the global south and as a communic
ator of development issues in Finland. Siemenpuu?s activities contribute to the realization of Finland?s development policy goals. The projects supported by Siemenpuu in developing countries alleviate poverty and inequality and decrease biodiversity loss a
nd climate emissions. The projects are initiated planned and implemented by local civil society organizations (CSOs) in the South. During 2018-2021 Siemenpuu will call for proposals through five funding schemes: - A Just Transition to Ecological Democracy-
 Forests and Coastal Ecosystems- Biocultural Rights of Indigenous Forest Communities- Rural Women and Food Sovereignty- Climate and Energy JusticeThe support for the strengthening of civil societies is a cross-cutting goal of the programme. Human rights ba
sed approach improving women?s rights and position as well as mitigation of and adaptation to climate change are also included in all five funding schemes. During 2018-2021 projects will be funded in South and Southeast Asia Africa Middle East and Latin Am
erica. The main focus countries are Brazil Indonesia India Mali Myanmar and Nepal as in all these countries Siemenpuu has long-term experience expertise and strong cooperation networks to other actors working with similar advocacy and donor activities nati
onally and internationally. Siemenpuu will fund approximately 60 to 90 projects. The goal is among others to strengthen the environmental rights of more than 100 000 beneficiaries and to contribute to processes leading to the inclusion of at least an addit
ional 220 000 hectares of land under conservation and sustainable use. Siemenpuu?s communications work in Finland supports reaching tgoals. The communications activities will contribute in Finland to an understanding of the value and importance of developm
ent cooperation and policy. Siemenpuu plans to reach at least 45 000 people through its communications annually.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Siemenpuu-Kansalaisliikkeiden yhteisty&#xF6;s&#xE4;&#xE4;ti&#xF6; sr</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2001013801" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2003-02-25" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Brazil;India;Indonesia;Kenya;Liberia;Mali;Mozambiq"></location>
  <sector code="41030" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="1.4" vocabulary="3"></tag>
  <tag code="10.2" vocabulary="3"></tag>
  <tag code="12.8" vocabulary="3"></tag>
  <tag code="13.3" vocabulary="3"></tag>
  <tag code="15.1" vocabulary="3"></tag>
  <tag code="16.7" vocabulary="3"></tag>
  <tag code="17.3" vocabulary="3"></tag>
  <tag code="2.4" vocabulary="3"></tag>
  <tag code="5.5" vocabulary="3"></tag>
  <tag code="7.2" vocabulary="3"></tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">935000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">935000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">1900000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">430000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">33415</value>
  </transaction>
  <related-activity ref="FI-3-2019-2001013801" type="1"></related-activity>
 </iati-activity>
</iati-activities>
