<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2003033065</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">INGO/International union of forest research organizations (IUFRO)</narrative>
   <narrative xml:lang="FI">INGO/Metsantutkimuslaitosten kansainvalinen liitto (IUFRO)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Mets&#xE4;ntutkimuslaitosten kansainv&#xE4;lisell&#xE4; liitolla (IUFRO International Union of Forest Research Organizations) on tunnustettu asema mets&#xE4;ntutkimuksen kansainv&#xE4;lisen yhteisty&#xF6;n edist&#xE4;j&#xE4;n&#xE4; sek&#xE4; kehitysmaiden tutkimuslaitosten ja tutkijoiden koulutt
ajana. IUFRO:n j&#xE4;senj&#xE4;rjest&#xF6;ihin lukeutuvat maailman kaikki merkitt&#xE4;vimm&#xE4;t mets&#xE4;ntutkimuslaitokset ml. Suomen luonnonvarakeskus Luke. UM ja IUFRO ovat tehneet yhteisty&#xF6;t&#xE4; vuodesta 2006 tavoitteenaan tehostaa kansainv&#xE4;lisen tiedeyhteis&#xF6;n panosta k
ansainv&#xE4;lisiin mets&#xE4;politiikkaprosesseihin erityisesti YK:n mets&#xE4;foorumin ty&#xF6;h&#xF6;n sek&#xE4; vahvistaa kest&#xE4;v&#xE4;n mets&#xE4;varahallinnon toimeenpanoa etenkin kehitysmaissa. Vuonna 2020 UM ja IUFRO m&#xE4;&#xE4;ritteliv&#xE4;t uusittavan strategisen kumppanuuden painopiste
et vuosille 2020-2021 ja p&#xE4;&#xE4;tavoitteena on tuottaa tieteellist&#xE4; tietoa metsien ja ihmisen terveyden v&#xE4;lisest&#xE4; suhteesta sek&#xE4; tietoa siit&#xE4; miten metsien kunnostaminen edist&#xE4;&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteita tieteellisen tarkastelun apuv&#xE4;lineen&#xE4;
. Tuettava hanke on globaali mutta hy&#xF6;dytt&#xE4;&#xE4; erityisesti kehitysmaita. IUFRO:n Maailman mets&#xE4;t yhteiskunnat ja ymp&#xE4;rist&#xF6; -tutkimushanke (Special Project on World Forests Society and Environment WFSE) tuottaa monitieteist&#xE4; ja kehitysmaiden yhteiskunt
ien kannalta t&#xE4;rke&#xE4;&#xE4; tietoa joka tukee poliittista p&#xE4;&#xE4;t&#xF6;ksentekoa.  IUFRO:n tiedepaneeli tuottaa arviointiraportteja ja policy brief -julkaisuja jotka on suunnattu poliittisille p&#xE4;&#xE4;t&#xF6;ksentekij&#xF6;ille. Tiedepaneeli on tuottanut perustietoa mm. YK:n 
mets&#xE4;foorumille ja monenkeskisten ymp&#xE4;rist&#xF6;sopimusten osapuolikokouksille.  Vuonna 2021 Suomi tukee IUFRO:n toimintaa yhteens&#xE4; 400 000 eurolla.  Suomen rahoitus liittyy erityisen kiinte&#xE4;sti kehityspoliittisen selonteon nelj&#xE4;nteen painopisteeseen ? Ru
okaturva sek&#xE4; veden ja energian saatavuus ovat kohentuneet ja luonnonvaroja k&#xE4;ytet&#xE4;&#xE4;n kest&#xE4;v&#xE4;mmin. Suomen tukemien IUFRO:n toimintojen tavoitteena on etenkin k&#xF6;yhyyden ja eriarvoisuuden v&#xE4;hent&#xE4;minen sek&#xE4; kest&#xE4;v&#xE4;n kehityksen edist&#xE4;minen. IUFRO:
lle annettavalla rahoituksella tuotettu tutkimustieto on julkista ja kaikkien saatavilla.</narrative>
   <narrative xml:lang="EN">The International Union of Forest Research Organizations (IUFRO) has a recognized status as an advocate for the international cooperation in forest research and as an educator of research institutions and scientists. IUFRO&apos;s member organizations include th
e world&apos;s most significant forest research institutions such as the Finnish Natural Resources Institute (Luke).  The Ministry for Foreign Affairs and IUFRO have cooperated since 2006 with the objective of enhancing the contribution of international scienti
fic community to international forest related policy processes especially the work of the United Nations Forum on Forests (UNFF) and of strengthening the implementation of sustainable forest resources management particularly in developing countries. In 201
8 the MFA and IUFRO defined a new strategic partnership priorities for 2018-2019. The main goals are: to assist the forest-science community in effectively providing scientific knowledge and information to global forest-related policy processes; to facilit
ate exchange of knowledge on and experiences in forest-related issues between policy makers and researchers; and to promote approaches and enhance capacities that are needed to effectively work at the interface of forest science and forest policy at all le
vels.The supported project is global but benefits especially developing countries. IUFRO&apos;s global programme Special Project on World Forests Society and Environment (WFSE) produces multidisciplinary knowledge which is important for developing country socie
ties and which supports political decision-making. IUFRO&apos;s expert panel produces assessments and policy brief publications targeted at political decision makers. The expert panel has produced basic information for the UN Forum on Forests among others and f
or the COPs of Multilateral Environmental Agreements. In 2020 Finland supports IUFRO with a total of 400 000 euros. Finland&apos;s contribution is especially linked to the priority area IV of the Development Policy Food security and access to water and energy h
ave improved and natural resources are used more sustainably. The IUFRO activities supported by Finland aim especially at reducing poverty and inequality as well as promoting sustainable development. The scientific knowledge produced by IUFRO with Finnish 
support is public and accessible to all.</narrative>
  </description>
  <participating-org ref="21000" role="3" type="21">
   <narrative xml:lang="EN">International Union of Forest Research Organizations</narrative>
   <narrative xml:lang="FI">Mets&#xE4;ntutkimuslaitosten kansainv&#xE4;linen liitto</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2003033065" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2003-11-25" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31282" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="10" vocabulary="2"></tag>
  <tag code="15.2" vocabulary="3"></tag>
  <tag code="3" vocabulary="2"></tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">400000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">300000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-22"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">400000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-17"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">400000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2003033065" type="1"></related-activity>
 </iati-activity>
</iati-activities>
