<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019190564</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CCF/Strengthening of the local professionals on rehabilitation and inclusion of children with hearing impairment 15 counties in Moldova</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">CCF on edustuston nykyinen PYM-kumppani ja uusi hanke jatkaa kuulovammaisten lasten inklusiivisen koulutuksen edist&#xE4;mist&#xE4;. Uusi hanke rakentuu edellisen hankkeen opetuksille ja niinp&#xE4; t&#xE4;ss&#xE4; hankkeessa painopiste on kunnallisten ja valtakunnallisten ps
yko-pedagogisten palveluiden henkil&#xF6;kunnan ja opetushenkil&#xF6;kunnan kouluttamisessa. Lis&#xE4;ksi j&#xE4;rjest&#xF6; jatkaa kuulovammaisten lasten ja perheiden tukemista kuulolaitteiden k&#xE4;yt&#xF6;ss&#xE4; ja puhumisen opettelussa. Moldovan sosiaali- terveys- ja ty&#xF6;ministeri
&#xF6; kutsuu j&#xE4;rjest&#xF6;n usein asiantuntijakseen vammaisasioissa mink&#xE4; lis&#xE4;ksi ministeri&#xF6;n toimintasuunnitelma 2018 ? 2021 on nostanut kuulovammaisten lasten valtavirtakoulutukseen sis&#xE4;llytt&#xE4;misen yhdeksi tavoitteeksi. Teema on siis hyvin ajankohtainen M
oldovassa ja t&#xE4;m&#xE4; on CCF:n pitk&#xE4;j&#xE4;nteisen ty&#xF6;n tulosta. Hanke toteutuu noin 15 kunnassa eri puolilla Moldovaa.</narrative>
   <narrative xml:lang="EN">The object of the project is to support to local professionals from Psycho-pedagogical assistance services and schools/kindergartens on rehabilitation and inclusion of children with hearing impairment in 15 counties of the Republic of Moldova. The outputs 
of the project is to ensure the rehabilitation and  equal access to education of 30 children with hearing  impairment; build capacity of the local 120 professionals from the inclusive education structures; improve families? knowledge and skills in children
?s rehabilitation effective participation and inclusion in society of their children. The project is a follow-up project for the project CCF is implementing 2018 - 2019 with the support of FLC instrument. The project builds on the lessons learned from that
 project: 1. rehabilitation of children with hearing disabilities is a slow process and it needs to be begin early for good results. Hence CCFs goal is that children with hearing disabilities are directed to the special health services before they reach th
e school age. 2.  Families with child with hearing disabilities often have multiple social problems and often require other kind of support also. CCF is advising families to get the support from local public authorities. 3. Families prefer to act locally. 
In this project CCF team will travel to rehabilitate the children in their own environment (home school or kindergarten) instead of families travelling to CCF for rehabilitation. 4. In order to reach sustainability it is necessary to focus in training the 
staff members of psycho-pedagogical institutions and teaching personnel.</narrative>
  </description>
  <participating-org ref="11000" role="3" type="10">
   <narrative xml:lang="EN">Embassy of Finland</narrative>
   <narrative xml:lang="FI">Suomen suurl&#xE4;hetyst&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019190564" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-12"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">18314</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019190564" type="1"></related-activity>
 </iati-activity>
</iati-activities>
