<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000097</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promoting Sexual and Reproductive Health of Women and Girls with Disabilities in Kenyan Health Services</narrative>
   <narrative xml:lang="FI">Vammaisten tytt&#xF6;jen ja naisten seksuaali- ja lisaantymisterveyden edistaminen Kenian terveydenhuollossa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke &apos;Vammaisten tytt&#xF6;jen ja naisten seksuaali- ja lis&#xE4;&#xE4;ntymisterveyden edist&#xE4;minen Kenian terv.huollossa&apos; on uusi hanke. Hankkeessa puututaan seuraaviin ongelmiin:- Vammaisilla tyt&#xF6;ill&#xE4; ja naisilla on heikko p&#xE4;&#xE4;sy laadukkaisiin seks.- ja lis&#xE4;&#xE4;n
tymisterv.palveluihin.- Vammaisten tytt&#xF6;jen ja naisten seks.- ja lis&#xE4;&#xE4;ntymisterveys ja -oikeudet toteutuvat heikosti Keniassa.Vammaiset henkil&#xF6;t voivat hy&#xF6;ty&#xE4; merkitt&#xE4;v&#xE4;sti inkluusiosta seks.- ja lis&#xE4;&#xE4;ntymisterv.palveluihin mutta vain mik&#xE4;li ink
luusiota tukevat toimet ovat riitt&#xE4;vi&#xE4; ja oikeanlaisia. P&#xE4;&#xE4;sy palveluihin on t&#xE4;rke&#xE4;&#xE4; vammaisten naisten ja tytt&#xF6;jen autonomian ja terveyden kannalta. Heikko seks.- ja lis&#xE4;&#xE4;ntymisterveyden ja -oikeuksien toteutuminen on sek&#xE4; eriarvoisuuden syy et
t&#xE4; seuraus.Hankkeen tavoitteena on edist&#xE4;&#xE4; vammaisten tytt&#xF6;jen ja naisten seks.- ja lis&#xE4;&#xE4;ntymisterveytt&#xE4; ja -oikeuksien toteutumista ml. seks.- ja &#xE4;itiysterveys perhesuunnittelu sukupuolittuneen v&#xE4;kivallan ehk&#xE4;isy. Hankkeessa pyrit&#xE4;&#xE4;n tavoittam
aan erityisesti tytt&#xF6;j&#xE4; naisia ja nuoria.  Hankkeessa:1. Edistet&#xE4;&#xE4;n vammaisten henkil&#xF6;iden p&#xE4;&#xE4;sy&#xE4; terv.palveluihin erityisesti vammaisten tytt&#xF6;jen ja naisten p&#xE4;&#xE4;sy&#xE4; seks.- ja lis&#xE4;&#xE4;ntymisterveyspalveluihin2. Lis&#xE4;t&#xE4;&#xE4;n tietoisuutta vammaisten
 henkil&#xF6;iden seks.- ja lis&#xE4;&#xE4;ntymisterveydellisist&#xE4; oikeuksista: vammaisten tytt&#xF6;jen ja naisten parissa yhteis&#xF6;iss&#xE4; ja yhteis&#xF6;johtajien sek&#xE4; terv.ty&#xF6;ntekij&#xF6;iden keskuudessa3. Vahvistetaan vammaisj&#xE4;rjest&#xF6;jen ja muiden kansalaisj&#xE4;rjest&#xF6;toimijoi
den kapasiteettia edist&#xE4;&#xE4; vammaisten henkil&#xF6;iden seks.- ja lis&#xE4;&#xE4;ntymisterveytt&#xE4; ja oikeuksiaHankkeen keskeiset toiminnot ovat:- Tietoisuuden lis&#xE4;&#xE4;minen (vammaisten henkil&#xF6;iden yhteis&#xF6;jen terv.ty&#xF6;ntekij&#xF6;iden ja vastuunkantajien joukossa)- Koulut
usmateraalien kehitt&#xE4;minen ja terveydenhuollon toimijoiden kouluttaminen- Terveysfasiliteettien ja mobiiliklinikoiden esteett&#xF6;myyden parantaminen- Vammaisj&#xE4;rjest&#xF6;jen ja muiden j&#xE4;rjest&#xF6;jen kouluttaminen ja tukeminen jotta he voivat tehd&#xE4; vaikuttamist
y&#xF6;t&#xE4; vammaisten henkil&#xF6;iden seks.- ja lis&#xE4;&#xE4;ntymisterveyden ja -oikeuksien puolestaPaikalliset kumppanit ovat WCC ja ANDSEA-Kenya. Lis&#xE4;ksi tehd&#xE4;&#xE4;n yhteisty&#xF6;t&#xE4; paikallisten toimijoiden ja suomalaisten j&#xE4;rjest&#xF6;jen kanssa.</narrative>
   <narrative xml:lang="EN">The project titled Promoting Sexual and Reproductive Health of Women and Girls with Disabilities in Kenyan Health Services is a new project. The project addresses the problems of:-low access by women and girls with disabilities (W/GwD) to high-quality sexu
al and reproductive health (SRH)&#xA0;services and -the sexual and reproductive health and rights (SRHR) of W/GwD are poorly realized in Kenya. Persons with disabilities (PWD) can highly benefit from inclusion in SRH programs designed to reach the general popu
lation but only if sufficient and skillful efforts for inclusion are made. This issue is critical from both the point-of-view of the rights and autonomy of W/GwD as well as health. Poor realization of SRHR is both a cause and effect of inequality.The aim o
f the project is to improve the realization of SRHR of W/GwD including maternal health family planning sexual health and prevention of gender-based violence (GBV). The project will especially target women girls and youth.The project aims to:1. Improve the 
access of PWD to health care services especially in terms W/GwD access to sexual and reproductive health services.2. Raise awareness of the sexual and reproductive rights of PWD among: W/GwD communities and community leaders health care professionals.3. St
rengthen the capacity of disabled persons? organizations and other civil society actors to promote SRHR of PWD.The central activities include:- Awareness-raising (among PWD communities health care providers duty bearers).- Development of training materials
 and training of health care providers.- Improving accessibility including physical access of county sub-county and mobile health facilities for PWD.- Increasing the capacity of civil society actors to advocate for improved SRH services for PWD through tra
ining and support for advocacy.The local partners of the project are WCC (Nairobi Siaya Baringo) and ANDSEA-Kenya (Homa Bay). The project will collaborate with county/sub-county officials public health actors communities and Finnish NGOs (ADRA Finland V&#xE4;e
st&#xF6;liitto Fingo Powerbank).</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">L&#xE4;&#xE4;k&#xE4;rin Sosialinen Vastuu ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000097" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="13081" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">150000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">150000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">158075</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">630845</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000097" type="1"></related-activity>
 </iati-activity>
</iati-activities>
