<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000226</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">OSOBOLA Sin&#xE4; voit! Naisten nuorten ja vammaisten taloudellisen ja sosiaalisen hyvinvoinnin kohentaminen Ugandassa</narrative>
   <narrative xml:lang="EN">Osobola Improving the economic and social wellbeing of Women Youth and People Living with Disabilities in Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke pyrkii luomaan sosiaalisen turvaverkon auttamaan hauraassa asemassa olevia yhteis&#xF6;n j&#xE4;senia koronapandemian j&#xE4;lkeisess&#xE4; vaikeassa taloudellisessa tilanteessa Ugandassa. Toiminnalla vahvistetaan kotitalouksien kyky&#xE4; hankkia taloudellisia resursse
ja ja luoda uusia ty&#xF6;paikkoja. Hankkeen tuloksena (output) lis&#xE4;t&#xE4;&#xE4;n nuorten aikuisten (eritoten naisten) yritt&#xE4;jyystaitoja ja mahdollisuuksia hankkia yritysp&#xE4;&#xE4;omaa s&#xE4;&#xE4;st&#xF6;ryhmien kautta. K&#xE4;ynniss&#xE4; olevan koronapandemian vaikutukset maailmantalou
teen ovat vakavat ja Afrikassa negatiivinen vaikutus on suurin. Yksityishenkil&#xF6;iden ja pienyritysten tarve saada p&#xE4;&#xE4;omaa on v&#xE4;ltt&#xE4;m&#xE4;t&#xF6;n v&#xE4;line talouskriisin hillitsemiseksi paikallisesti. Hankkeella pyrit&#xE4;&#xE4;n tarjoamaan edullista p&#xE4;&#xE4;omaa pienyri
tyksille s&#xE4;&#xE4;st&#xF6;- ja lainaryhmien kautta. Hanke my&#xF6;s pyrkii vahvistamaan yli 1000 nuoren aikuisen (etenkin naisten) toimentulomahdollisuuksia ja luoda yli 600 ty&#xF6;paikkaa vuosina 2021 ? 2024 jolla on merkitt&#xE4;v&#xE4; vaikutus koko yhteis&#xF6;n toimeentuloon. C
aring Hands j&#xE4;rjest&#xF6;ll&#xE4; on jo pitk&#xE4; historia naisten nuorten ja muiden haavoittuvien ryhmien keskuudessa. J&#xE4;rjest&#xF6;n kautta on luotu 44 paikallista s&#xE4;&#xE4;st&#xF6;- ja lainaryhm&#xE4;&#xE4; jotka ovat edelleen toiminnassa. Caring Handsin yritt&#xE4;jyyskoulutuksen ansi
osta ty&#xF6;paikkoja on luotu 1100 k&#xF6;yhyydess&#xE4; el&#xE4;v&#xE4;lle henkil&#xF6;lle vuosina 2017?2019. Kun otetaan huomioon koronapandemian aiheuttaman nykyisen talouskriisin &#xE4;killinen  n&#xE4;it&#xE4; toimia on lis&#xE4;tt&#xE4;v&#xE4; koska haavoittuvassa asemassa olevat kotitaloudet voi
vat siirty&#xE4; takaisin k&#xF6;yhyyteen vakiintuneiden ty&#xF6;paikkojen menetyksien vuoksi (esim turismi ja ravintola-alalla on yht&#xE4;kki&#xE4; syntynyut valtava ty&#xF6;tt&#xF6;myys). Yritt&#xE4;jyyskoulutus antaa naisille ja nuorille aikuisille taitoja hy&#xF6;dynt&#xE4;&#xE4; uusia liiketoi
mintamahdollisuuksia paikallisessa yhteis&#xF6;ss&#xE4; selvit&#xE4;kseen vaikeasta taloudellisesta tilanteesta josta toipuminen kest&#xE4;&#xE4; useita vuosia.</narrative>
   <narrative xml:lang="EN">This project seeks to contribute to creating a social safety net for at risk communities suffering the adverse economic consequences of the Coronavirus pandemic in Kira Municipality Wakiso District (impact). The outcome will be strengthened domestic resour
ce mobilization and job creation. The outputs will be: increased access to capital by young adults (especially women) and Increased entrepreneurship skills of young adults (especially women).Uganda Vision 2040 recognizes the challenge of ?a labour force th
at is largely under or unemployed due to inappropriate skills? and the challenge of the ?shortage of development finance.?  By addressing these two issues the project strives to contribute to the Uganda Vision 2040 of ?a Transformed Ugandan Society from a 
Peasant to a Modern and Prosperous Country within 30 years.?The impact on the global economy due to the ongoing covid?19 pandemic will be grave. Access to capital for individuals and small businesses is an essential tool to cushion the impact of the global
 crisis. This project seeks to make affordable capital available at a time when income is desperately needed for businesses to women and youth through the savings groups. The outcome of this intervention would strengthen the capacity of 1000 young adults (
especially women) to access resources and the creation of 600 jobs between 2021 and 2024. Caring Hands has a proven track record for job creation among women youth and other vulnerable groups. They have created access to finances through the facilitation o
f 44 Local Saving and Loan groups. Their entrepreneurship trainings have resulted in the creation of employment for 1100 people living in poverty between 2017 and 2019. Given the sudden onset of the current global economic crisis caused by the Coronavirus 
pandemic these activities need to be upscaled as vulnerable households risk sliding back into poverty as established jobs have been lost. Entrepreneurship training gives women and young adults the skills to exploit new business opportunities in their local
 communities drawing on innovative approaches and joint ventures with established businesses.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-305" role="3" type="22">
   <narrative xml:lang="EN">Caring Hands Finland ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000226" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-06-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="1" vocabulary="2"></tag>
  <tag code="5" vocabulary="2"></tag>
  <tag code="8" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">40000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">50000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">60000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">200000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000226" type="1"></related-activity>
 </iati-activity>
</iati-activities>
