<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000343</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Preventing sexual violence against youth in India</narrative>
   <narrative xml:lang="FI">Seksuaalisen v&#xE4;kivallan ehk&#xE4;isy nuorten parissa Intiassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">India has been successful in combating poverty in recent years but the fruits of development have not been distributed evenly. The burden of poverty weighs down heavier on girls and women. Gender inequality is visible not only in income and participation b
ut also in high rates of gender-based violence (GBV). Sexual violence is both a consequence and cause of gender inequality ? normalized gender inequality makes sexual violence more likely and sexual violence inhibits the safe participation of girls and wom
en in society and public life further exacerbating inequality.   Research indicates that sexual violence can be reduced through addressing counterproductive gender norms. The project will use an ecological model with a Gender Transformative Approach (GTA) 
through a peer education process to address sexual violence and to improve the sexual and reproductive health and rights of the young people in the age group of 15?24 years. The project will be implemented in the urban slum of Nihal Vihar in Delhi and the 
rural district of Bahraich in Uttar Pradesh. The rural and urban project activities will inform programmatic evidence for addressing sexual violence on a larger scale by the public sector.The planned project activities include: ? Study to identify prevalen
t biased gender norms causing gender-based discrimination and sexual violence. ? Development of training module and tools. ? Stakeholder analysis to identify actors that can influence addressing sexual violence at community and system levels. ? Identificat
ion of peer leaders and change agents amongst the stakeholders for orientation sensitization and capacity building. ? Organizing structured capacity building programme for all identified stakeholders at different levels within ecosystem. ? Strengthening ex
isting spaces within the ecosystem that has been constituted by various departments for empowering adolescent and young population at school level health care level and community level. ? Mentoring existing functionaries of the ecosystem to organize behavi
or change activities. ? Sharing the evidence using various platform under south ?south cooperation to support developing countries.</narrative>
   <narrative xml:lang="FI">Intia on viime vuosina onnistuneesti v&#xE4;hent&#xE4;nyt k&#xF6;yhyytt&#xE4; maassa mutta taloudellisen edistyksen hedelm&#xE4;t eiv&#xE4;t ole jakautuneet tasapuolisesti. K&#xF6;yhyys on erityisesti tytt&#xF6;jen ja naisten taakka. Ep&#xE4;tasa-arvo n&#xE4;kyy paitsi tuloissa ja osallisuudessa
 niin my&#xF6;s sukupuolittuneen v&#xE4;kivallan yleisyydess&#xE4;. Seksuaalinen v&#xE4;kivalta on sek&#xE4; ep&#xE4;tasa-arvon seuraus ett&#xE4; sen syy ? normalisoitunut ep&#xE4;tasa-arvo tekee seksuaalisesta v&#xE4;kivallasta todenn&#xE4;k&#xF6;isemp&#xE4;&#xE4; ja seksuaalinen v&#xE4;kivalta est&#xE4;&#xE4; tytt&#xF6;j
en ja naisten mahdollisuutta osallistua turvallisesti yhteiskunnalliseen el&#xE4;m&#xE4;&#xE4;n osaltaan syvent&#xE4;en ep&#xE4;tasa-arvoa.Tutkimusten mukaan seksuaalista v&#xE4;kivaltaa voidaan ehk&#xE4;ist&#xE4; tarttumalla haitallisiin sukupuolinormeihin. Hankkeessa hy&#xF6;dynnet&#xE4;&#xE4;n ek
ologista mallia ja transformatiivista l&#xE4;hestymistapaa sukupuoleen (Gender Transformative Approach). Nuorten vertaistoiminnassa tartutaan seksuaalisen v&#xE4;kivallan teemaan ja edistet&#xE4;&#xE4;n 15-24-vuotiaiden seksuaali- ja lis&#xE4;&#xE4;ntymisterveytt&#xE4; ja -oikeuksia.
Hanke toteutetaan Delhin Nihal Vihar -slummissa sek&#xE4; Bahraichin maaseutupiirikunnassa uttar Pradeshissa. Hankeaktiviteeteista kootaan ohjelmallista dataa seksuaalisen v&#xE4;kivallan vastaisen ty&#xF6;n skaalaamiseksi laajemmin julkisella sektorilla.Hankkeen kesk
eisi&#xE4; aktiviteetteja ovat:- Selvitys sukupuolittuneeseen syrjint&#xE4;&#xE4;n ja seksuaalisen v&#xE4;kivaltaan liittyvien sukupuolinormien tunnistamiseksi.- Koulutusmoduulin ja-ty&#xF6;kalujen kehitt&#xE4;minen.- Sidosryhm&#xE4;analyysin tekeminen. Analyysissa tunnistetaan toimi
joita jotka voivat edist&#xE4;&#xE4; seksuaalisen v&#xE4;kivallan vastaista ty&#xF6;t&#xE4; yhteis&#xF6;- ja systeemitasolla.- Vertaisjohtajien ja muutosagenttien tunnistaminen sidosryhmist&#xE4; ja heid&#xE4;n orientoimisensa herkist&#xE4;misens&#xE4; sek&#xE4; kapasiteen kasvun tukeminen.- Kaikkie
n tunnistettujen sidosryhmien strukturoitu ja ohjelmallinen kapasiteetin kasvun tukeminen ekosysteemin eri tasoilla.- Nykyisten olemassa olevien tilojen vahvistaminen nuorten tukemiseksi kouluissa terveydenhuollossa ja yhteis&#xF6;iss&#xE4;.- Nykyisten toimijoiden
 mentorointi k&#xE4;ytt&#xE4;ymisen muutosta edist&#xE4;vien aktiviteettien j&#xE4;rjest&#xE4;miseksi.- South-South-yhteisty&#xF6;n tukeminen jakamalla hankkeessa ker&#xE4;tty&#xE4; evidenssi&#xE4; ja kokemuksia eri alustoilla.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-194" role="3" type="22">
   <narrative xml:lang="EN">L&#xE4;&#xE4;k&#xE4;rin Sosialinen Vastuu ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000343" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-06-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="12261" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">138998</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">141728</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">138223</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">553590</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000343" type="1"></related-activity>
 </iati-activity>
</iati-activities>
