<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000535</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Contributing towards peace and justice through promoted resilience and livelihoods of women and young people in West Bank</narrative>
   <narrative xml:lang="FI">Nuorten ja naisten resilienssi&#xE4; sek&#xE4; toimeentuloa edist&#xE4;m&#xE4;ll&#xE4; kohti rauhaa ja oikeudenmukaisuutta L&#xE4;nsirannalla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Palestiinalaisalueiden pitkittynyt miehitys vaikuttaa v&#xE4;ist&#xE4;m&#xE4;tt&#xE4; paikallisen yhteiskunnan kaikkiin osiin. Ihmisoikeusloukkaukset hauras talous rajalliset resurssit palestiinalaisten p&#xE4;&#xE4;tt&#xE4;jien voimattomuus ja pys&#xE4;htyneisyys Palestiinan sis&#xE4;isess
&#xE4; (Fatahin ja Hamasin) sovinnossa hidastavat kehityst&#xE4; ja valtion rakentamista koskevia ponnisteluja lis&#xE4;&#xE4;v&#xE4;t marginalisaatiota ja heikent&#xE4;v&#xE4;t sosiaalista yhteenkuuluvuutta. T&#xE4;ll&#xE4; on vaikutuksia erityisesti kaikkein haavoittuvimpiin ryhmiin kuten 
naisiin lapsiin nuoriin ja vammaisiin henkil&#xF6;ihin joilla on usein rajallinen p&#xE4;&#xE4;sy palveluihin eiv&#xE4;tk&#xE4; heid&#xE4;n sosiaaliset taloudelliset ja poliittiset oikeutensa toteudu.T&#xE4;m&#xE4; hanke tukee rauhaa ja oikeudenmukaista kehityst&#xE4; palestiinalaisalueilla 
lis&#xE4;&#xE4;m&#xE4;ll&#xE4; haavoittuvien ryhmien mahdollisuuksia koulutukseen ja toimeentuloon. Toiminta kohdistetaan erityisesti nuorille ja naisille jotta heid&#xE4;n reslienssins&#xE4; kasvaisi mm. psykososiaalisen hyvinvoinnin ammatillisen koulutuksen ja parantuneen talou
dellisen aseman my&#xF6;t&#xE4;. Lis&#xE4;ksi tavoitteena on vahvistaa nuorten sitoutumista rauhan edist&#xE4;miseen kansalaistoiminnan ja vaikuttamisty&#xF6;n avulla.1/3 palestiinalaisista on 15-29 vuotiaita mutta L&#xE4;nsirannalla alle 4% heist&#xE4; on koulutuksen piiriss&#xE4; ja nu
orten ty&#xF6;tt&#xF6;myysaste on noin 27%. Poliittinen v&#xE4;kivalta ja pid&#xE4;tykset johtavat monen kohdalla koulupudokkuuteen. Naisista alle 20% on ty&#xF6;el&#xE4;m&#xE4;ss&#xE4; ja 94% vammaisista henkil&#xF6;ist&#xE4; el&#xE4;&#xE4; k&#xF6;yhyydess&#xE4;. Siksi t&#xE4;m&#xE4; hanke keskittyy erityisesti n&#xE4;ide
n ryhmien voimaannuttamiseen.Hanketta toteuttavat Suomen YMCA sek&#xE4; koko L&#xE4;nsirannalla vuodesta 1948 toiminut It&#xE4;-Jerusalemin YMCA. Molemmat toimijat ovat kokeneita sek&#xE4; kehitysyhteisty&#xF6;ss&#xE4; ett&#xE4; nuorten kouluttamisessa. YMCA:n Maailmanliitto mahdolli
staa yhteydet YK-j&#xE4;rjest&#xF6;ihin sek&#xE4; muihin keskeisiin globaaleihin verkostoihin.Suomen kehityspoliittiset linjaukset kuten kansalaisyhteiskuntalinjaus ja hauraissa valtioissa ty&#xF6;skentelyn ohjeistus on huomioitu hankkeen suunnittelussa. Hanke tukee kest
&#xE4;vi&#xE4; elinkeinoja ihmisarvoista toimeentuloa naisten aseman parantamista sek&#xE4; korostaa kansalaisyhteiskunnan roolia n&#xE4;iss&#xE4;.</narrative>
   <narrative xml:lang="EN">The chronic occupation in Palestine and its practices undoubtedly impact all segments of the Palestinian society. The human rights violations fragile economy limited resources paralyzed action of Palestinian duty-bearers and lack of progress in intra-Pales
tinian (Fatah and Hamas) reconciliation hinder efforts for development and state-building exacerbate marginalization and weaken social cohesion. Impacts of this harsh reality have had its toll on the most vulnerable and marginalized groups; women children 
and young people including persons with disabilities (PLWDs) who have limited access to services participation and rights social economic educational and political alike. The project shall contribute towards peace and justice in Palestine through enhanced 
inclusiveness and accessibility to equitable economic and educational rights of alienated community groups to become agents of positive change within their communities. The project promotes economic empowerment of young people focusing on women to increase
 their  resilience and economic participation through better access to educational and vocational opportunities. Secondly it seeks for increased engagement of young people in promoting peace and security through civic engagement and advocacy.1/3 of the Pal
estinian population is youth (15-29 years) but only 3.5% of the them were enrolled in education and 27% of them were unemployed in West Bank. Many are at risk of school dropout due to interrupted education mainly resulting from political violence; namely d
etention. Women represent half of the Palestinian population but their participation rate in labor force was 19.3% of the total female population. 94% of PLWDs fall under deep poverty. (PCBS; World Bank). Therefore this project focuses on the needs of vuln
erable women and young people encountering political violence as well as those living with disabilities. The implementers are YMCA Finland and East Jerusalem YMCA (EJ YMCA) with extended experience in the field and robust networking and coordination base. 
The proposed action is in line with the Finnish Development Policy also in Fragile States and the Civil Society Policy.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-303" role="3" type="22">
   <narrative xml:lang="EN">Suomen Nuorten Miesten Kristillisten Yhd</narrative>
   <narrative xml:lang="FI">Suomen YMCA:n liitto ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000535" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-06-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">150000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">165000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">170000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">650000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000535" type="1"></related-activity>
 </iati-activity>
</iati-activities>
