<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000019</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Prevention av drogmissbruk och m&#xE4;nniskohandel</narrative>
   <narrative xml:lang="EN">Substance abuse and human trafficking prevention project (SAHTPP)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Projektets l&#xE5;ngsiktiga m&#xE5;l &#xE4;r att bidra till att &#xF6;ka det civila samh&#xE4;llets kapacitet f&#xF6;r att st&#xE4;rka samh&#xE4;llets deltagande f&#xF6;r att uppfylla ungdomars r&#xE4;ttigheter (s&#xE4;rskilt flickor och kvinnor) genom f&#xF6;rebyggande av drogmissbruk (DM) och m&#xE4;nnisk
ohandel (MH) i Burundi. Projektet fr&#xE4;mjar uppfyllandet av r&#xE4;ttigheter och minskar kapacitetsklyftor f&#xF6;r att uppn&#xE5; ett h&#xE4;lsosamt liv och b&#xE4;ttre levnadsstandard f&#xF6;r DM och MH ungdomsoffer i Makamba Bujumbura Ruyigi Muyinga och Cibitoke provinser.Proje
ktet syftar till att:1. &#xD6;kad medvetenhet bland ungdomar f&#xF6;r&#xE4;ldrar skolor rektorer l&#xE4;rare och samh&#xE4;llsledare inom m&#xE5;lregioner om f&#xF6;rebyggande av DM och MH.2. &#xD6;kad motst&#xE5;ndskraftsf&#xF6;rm&#xE5;ga hos ungdomar mot DM och MH.3. &#xD6;kat samarbete mellan b&#xE5;de a
kt&#xF6;rer och myndigheter i det civila samh&#xE4;llet och n&#xE4;r det g&#xE4;ller att ta itu med fr&#xE5;gor som r&#xF6;r DM och MH.4. St&#xE4;rka partnerorganisationens kapacitet att fungera som en stark akt&#xF6;r i det civila samh&#xE4;llet f&#xF6;r att f&#xF6;respr&#xE5;ka ungdomars och barns r&#xE4;
ttigheter mot DM och MH.De viktigaste utvecklingsomr&#xE5;dena i projektet &#xE4;r DM och MH som g&#xE4;ller ungdomar i Burundi vilket leder till p&#xE5;tvingad migration och utarmning av ungdomars f&#xF6;rm&#xE5;ga att arbeta med livlighet och samh&#xE4;llsutveckling. Bland de r&#xE4;tt
ighetshavare som projektet riktas till &#xE4;r 320 hush&#xE5;ll fr&#xE5;n hush&#xE5;ll i fem provinser 1000 deltagare i utbildningsevenemang nationella f&#xF6;rvaltningar barn och unga elever i lokala skolor samt deras l&#xE4;rare och rektorer. &#xC4;ven lokala samh&#xE4;llen i stor skal
a med en uppskattad befolkning p&#xE5; 200.000 personer kommer att gynnas av en &#xF6;kad medvetenhet om fr&#xE5;gorna om DM och MH. En annan viktig grupp av f&#xF6;rm&#xE5;nstagare som ing&#xE5;r &#xE4;r de 1.500.000 m&#xE4;nniskor som kommer att f&#xE5; information via olika kanaler f&#xF6;r a
tt &#xF6;ka medvetenheten till exempel genom av pingstkyrkorna i Burundis (CEPBU) Radio Ubutumwa bw&apos;Amahoro. Funktionshinder genus och klimatf&#xF6;r&#xE4;ndringar/milj&#xF6; &#xE4;r &#xF6;vergripande fr&#xE5;gor som integreras i projektet f&#xF6;r holistisk integration och uppfyllande a
v r&#xE4;ttigheter.</narrative>
   <narrative xml:lang="EN">The long term goal of the project is to contribute to increasing the capacity of civil society in order to strengthen societal participation to fulfill the rights of youth (especially girls and women) through the prevention substance abuse (SA) and human t
rafficking (HT) in Burundi. The project promotes the fulfillment of the rights and lessens the capacity gaps to pursue a healthy life and better living standards for SA and HT youth victims in Makamba Bujumbura Ruyigi Muyinga and Cibitoke provinces. The pr
oject aims at:1. Increased awareness among youth parents schools headmasters teachers and community leaders in target areas on the prevention of SA and HT.2. Increased capacity of resilience in youth against SA and HT.3. Increased cooperation between both 
civil society actors and authorities and in addressing issues related to SA and HT.4. Strengthened capacity of the partner organization to operate as a strong civil society actor to advocate for the rights of youth and children against SA and HT.The key de
velopment areas in the project are the SA and HT of youth in Burundi leading to forced migration and the depletion of the capacity of youth to work with livelyhood and community development activities. Among the rights holders to be targeted are 320 youth 
from households in five provinces 1000 participants in training events national administrations children and young students of local schools as well as their teachers and headmasters. Also local communities at a large scale with an estimated population of 
200000 people will benefit from an increased awareness on the issues of SA and HT. Another important group of beneficiaries included the 1.500.000 people who will receive information through various channels to increase awareness such as through Community 
of Pentecostal Churches of Burundi &apos;s (CEPBU) Radio Ubutumwa bw?Amahoro. Disabilities gender and Climate Change/Environment are crosscutting issues which are mainstreamed in the project for holistic inclusion and fulfillment of rights.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-185" role="3" type="22">
   <narrative xml:lang="EN">Finlands svenska Pingstmission rf</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000019" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-06-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="3.5" vocabulary="3"></tag>
  <tag code="8.7" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">85000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">85000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">170000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
