<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2017170153</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Community Empowerment for Food Access and Savings</narrative>
   <narrative xml:lang="FI">Ruokaturvaa kyl&#xE4;yhteis&#xF6;voimalla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kehitysongelma johon hanke keskittyy on ruokaturvan heikkous ja aliravitsemus Luoteis-Bangladeshissa. Tavoite on ruoan saatavuuden parantuminen ja erityisesti naisten lasten ja vammaisten aliravitsemuksen ehk&#xE4;iseminen. Toteutuessaan tavoite johtaa k&#xF6;yhyy
den v&#xE4;henemiseen tasa-arvon lis&#xE4;&#xE4;ntymiseen ja v&#xE4;est&#xF6;n el&#xE4;m&#xE4;nlaadun kohenemiseen.Hanke on suunniteltu viisivuotisena hankkeena. T&#xE4;m&#xE4; aikaikkuna katsottiin tarpeelliseksi jotta kehitysongelmaan voitaisiin vaikuttaa mielekk&#xE4;&#xE4;ll&#xE4; tavalla. Hankkeen 
ensimm&#xE4;inen vaihe (jatkuu) on 2017-2019. Jatkohanke toteutetaan vuosina 2020-2021.Hankkeella on 3 v&#xE4;lit&#xF6;nt&#xE4; tavoitetta:-Kohdeyhteis&#xF6;jen naisilla on vahvat sosiaaliverkostot.  Heill&#xE4; on voimavaroja jota he pystyv&#xE4;t hy&#xF6;dynt&#xE4;m&#xE4;&#xE4;n elinolojensa paran
tamiseksi.-Kohdeyhteis&#xF6;jen haavoittuvilla kotitalouksilla on omia ruokal&#xE4;hteit&#xE4; ja heill&#xE4; on taitoja joita he pystyv&#xE4;t hy&#xF6;dynt&#xE4;m&#xE4;&#xE4;n tulonhankinnassa. He suunnittelevat pahanp&#xE4;iv&#xE4;n varalle esim. s&#xE4;&#xE4;st&#xE4;m&#xE4;ll&#xE4;.-Kohdeyhteis&#xF6;jen haavoittuvilla k
otitalouksilla on hyv&#xE4; ravitsemustieto ja he valmistavat ruoan sen mukaan.  Yhteis&#xF6;jen kaikkein haavoittuvimpien j&#xE4;senten ravitsemustaso kohenee.Hanke toteutetaan mallilla jossa yhdist&#xE4;mme maatalouden tulonhankinnan ja ravitsemuksen. Sis&#xE4;llyt&#xE4;mme han
kkeeseen s&#xE4;&#xE4;st&#xF6;ryhm&#xE4;t strategian ravitsemus- ja terveysk&#xE4;ytt&#xE4;ytymisen muuttamiseksi sek&#xE4; ty&#xF6;n naisten voimaannuttamiseksi.Hankkeen keskeisiin toimintoihin kuuluvat s&#xE4;&#xE4;st&#xF6;ryhmien ja osuuskuntien muodostaminen sek&#xE4; niiden vahvistaminen k&#xF6;yhimmis
s&#xE4; yhteis&#xF6;iss&#xE4; tulonhankinta- maatalous- ja yritt&#xE4;jyystaitokoulutukset ja s&#xE4;&#xE4;st&#xE4;miseen kotipuutarhojen perustamiseen sek&#xE4; kotiel&#xE4;inten kasvatukseen kannustaminen. Lis&#xE4;ksi toimenpiteit&#xE4; ovat terveyskasvatus ravitsemusneuvonta ja lasten painonseur
anta.Keskeiset edunsaajat kuuluvat maaseudun k&#xF6;yhien ja syrj&#xE4;ytyneiden ryhmiin mm. maaseudun p&#xE4;iv&#xE4;ty&#xF6;l&#xE4;iset naiset p&#xE4;iv&#xE4;ty&#xF6;l&#xE4;isten lapset ja k&#xF6;yhien yhteis&#xF6;jen vammaiset sek&#xE4; etnisiin v&#xE4;hemmist&#xF6;ihin kuuluvat.</narrative>
   <narrative xml:lang="EN">The project has been planned as a 5-year project. This timeframe was considered necessary in order to impact the development problem in a meaningful way.  The first project phase (ongoing) is from 2017-2019. The continuation project (second phase) is for t
he period 2020-2021.  The DEVELOPMENT PROBLEM that the project addresses is food insecurity and malnutrition in target communities in Rajshahi Division Bangladesh. The project focuses in particular on strengthening the food security of vulnerable groups su
ch as women children and People with Disabilities(PwDs) and socio-economic participation of women. The OUTCOMES that the project will achieve are:1. Women in target communities have strong social networks and ownership and use of productive assets2. Vulner
able households in target communities possess and use their own food sources and income-generating skills and plan ahead for difficult times through e.g. saving money/non-perishable food.3. Household members in target communities have good nutrition knowle
dge and prepare food accordingly. The nutritional status of the most vulnerable community members is improved.These outcomes will be achieved through the following outputs:1.1 Women?s Community Based Savings Groups (CBSGs) are trained and plan their own in
come generating activities1.2  Women?s CBSG-based cooperatives are established and their capacity is strengthened2.1 Agricultural training and support is provided to CBSG members and their households2.2 Vocational and microbusiness training and start-up su
pport provided to vulnerable unemployed community members3.1 Individual support and inclusion plans made for Children with Disabilities (CwDs) and awareness raising carried out on value and rights of CwDs3.2 Nutrition peer mentors trained and interventions
 undertaken to strengthen nutritional status of malnourished children.The achievement of these objectives will positively impact target communities and the problem of food insecurity through strengthening the nutrition knowledge of vulnerable local people 
and providing them with the means to secure food and adequate income for themselves and their families at all times of the year.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Evankelisluterilainen L&#xE4;hetysyhdistys Ky</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2017170153" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-07-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="12240" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">140000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">140000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">140000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2017170153" type="1"></related-activity>
 </iati-activity>
</iati-activities>
