<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000060</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Huomiotta j&#xE4;&#xE4;neiden trooppisisten tautien integroitu hoito ja ennealtaehk&#xE4;isy Amharan alueella Etiopiassa</narrative>
   <narrative xml:lang="EN">Integrating the prevention and treatment of NTDs in the Amhara Region of Ethiopia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke keskittyy Amharan alueella Etiopiassa kahteen huomiotta j&#xE4;&#xE4;neeseen trooppiseen tautiin podokoniosiin ja trakoomaan jotka molemmat aiheuttavat hoitamattomina vakavaa vammautumista. Trakooma johtaa sokeutumiseen ja podo vie sairastuneelta lopulta kyv
yn k&#xE4;vell&#xE4; jalkojen turvottua muodottomiksi. Sairaudet ovat erityisen vammauttavia naisille. Trakooma sokeuttaa kaksi kertaa enemm&#xE4;n naisia kuin miehi&#xE4; koska naisia hoidetaan alueella perinteisesti viimeisen&#xE4;. Sen vuoksi hankkeessa painotetaan sit&#xE4; e
tt&#xE4; puolet hy&#xF6;dynsaajista on naisia.Hankkeen tavoitteena on integroida tautien ennaltaehk&#xE4;isy ja hoito Amharan alueella Etiopiassa. Molempiin tauteihin liittyy vahva stigma vaikka hoito olisi periaatteessa yksinkertaista. Alkuvaiheessa sairaudet olisiva
t hoidettavissa vedell&#xE4; ja saippualla. Sen vuoksi hanke koostuu yksikertaisesti sek&#xE4; hoidosta ett&#xE4; ennaltaehk&#xE4;isyst&#xE4;  Hanke auttaa muodostamaan kest&#xE4;v&#xE4;n rakenteen virallisen terveydenhuoltoj&#xE4;rjestelm&#xE4;n ja paikallisten yhteis&#xF6;jen v&#xE4;lille.K&#xF6;yhyys
 on molempien tautien syy ja seuraus. Sosiaalinen ep&#xE4;tasa-arvo ja terveydenhuollon ulottumattomuus n&#xE4;kyv&#xE4;t n&#xE4;iss&#xE4; sairauksissa. Projekti alleviivaa puhtaan veden sanitaation sek&#xE4; hygienian suhteesta podon ja trakooman hoidossa ja ehk&#xE4;isyss&#xE4;. Puhtaa
n veden j&#xE4;rjestelm&#xE4; kattaa kuitenkin vain 432 % Amharan alueesta jolla podo vaikeuttaa 4 % aikuisv&#xE4;est&#xF6;n arkea. Sen vuoksi hankkeessa tehd&#xE4;&#xE4;n yhteisty&#xF6;t&#xE4; esimerkiksi kouluilla joissa on meneill&#xE4;&#xE4;n WASH-hankkeita. Koulujen kautta hankkeessa on mah
dollisuus tavoittaa suuria m&#xE4;&#xE4;ri&#xE4; lapsia. Trakooma on yleinen vitsaus erityisesti pienill&#xE4; lapsilla. Tietoisuuden kasvattaminen terveysty&#xF6;ntekij&#xF6;iden opettajien sek&#xE4; naisryhmien uskonnollisten ja poliittisten johtajien parissa on osa hankkeen strate
giaa. Projektin viesti on kasvojen ja jalkojen pit&#xE4;minen puhtaana.</narrative>
   <narrative xml:lang="EN">The project will address two of the leading causes of chronic disability in the Amhara region ? the neglected tropical diseases (NTD?s) Podoconiosis and Trachoma. If the people with trachoma or podo will not get help in time the disease will disable them e
ventually. The ability to walk becomes impossible if podo is allowed to develop and trachoma leads to blindness. Women are two times more likely to become blind because women have been last to be treated. That is why the project will ensure that half of th
e treated will be female.The project aims to integrate the prevention and treatment of the diseases in the Amhara Region in Ethiopia. Both diseases are stigmatizing people although prevention and treatment are simple. The diseases affect the poorest and th
e most marginalized groups. They are both a cause and a consequence of poverty social inequality and a lack of access to basic services including healthcare. And yet if simplified the cure for both diseases at the early stage comes with soap and water.The 
project helps build sustainable services through institution and capacity building of the formal health care system and local communities. There&apos;s an essential link between clean water sanitation and hygiene with podo and trachoma. In the Amhara region cle
an water coverage is just 432% and podoconiosis affects 4% of the adult population. That&apos;s why the project will test collaboration with WASH partners in selected high endemic districts for instance in schools. The schools will help reach childrens. It is e
ssential because trachoma infection is highest among young children. Awareness raising among health workers teachers as well as women group religious and political leaders is part of the strategy. The message is to keep face and feet clean.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Orthodox Church Aid and Missions Filantropia</narrative>
   <narrative xml:lang="FI">Ortodoksisen kirkon kansainv&#xE4;linen diakonia ja l&#xE4;hetysty&#xF6; Filantropia ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000060" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <sector code="12181" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="1" vocabulary="2"></tag>
  <tag code="3.3" vocabulary="3"></tag>
  <tag code="5" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">90000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">90000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000060" type="1"></related-activity>
 </iati-activity>
</iati-activities>
