<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019190562</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: CDPD/Collaboration between people with disabilities and public authorities at local level to facilitate implementation of accessibility pol</narrative>
   <narrative xml:lang="FI">PYM: CDPD/Vammaisten henkil&#xF6;iden ja viranomaisten yhteisty&#xF6; paikallistasolla estett&#xF6;myysperiaatteen toimeenpanemiseksi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tavoitteena on esteett&#xF6;myyden parantaminen 6:ssa kohdekunnassa (Edinet Leova Orhei Causeni Comrat Ceadir Lunga) eri Moldovan alueilla lis&#xE4;&#xE4;m&#xE4;ll&#xE4; vammaisten henkil&#xF6;idenja paikallisviranomaisten yhteisty&#xF6;t&#xE4; esteett&#xF6;myyden takaamiseksi julki
sissa rakennushankkeissa. Hanke kouluttaa ja tukee 12 paikallista vammaista henkil&#xF6;&#xE4; edist&#xE4;m&#xE4;&#xE4;n esteett&#xF6;myysasiaa kotikuntiensa viranomaisten kanssa. Koulutetut esteett&#xF6;myysaktivistit laativat selvityksen kuntien t&#xE4;m&#xE4;nhetkisest&#xE4; esteett&#xF6;myystila
nteesta sek&#xE4; tarjoavat ratkaisuehdotuksia kunnan viranomaisille. Kuntien palkkaaminen rakennuttajien koulutuksiin lis&#xE4;t&#xE4;&#xE4;n osuus esteett&#xF6;myydest&#xE4;. Kunnat ovat pyyt&#xE4;neet j&#xE4;rjest&#xF6;&#xE4; apuun parantaakseen esteett&#xF6;myytt&#xE4;. J&#xE4;rjest&#xF6; painottaa ett&#xE4; ha
nke ei ole vain vammaisille vaan ihan kaikille: vanhuksille pikkulapsille ja rattaiden kanssa liikkuville vanhemmille. Hankkeen tavoitteena on ihmisoikeuksien edist&#xE4;minen ja kunnioittaminen: vammaisilla henkil&#xF6;ill&#xE4; on oikeus osallistua julkiseen el&#xE4;m&#xE4;
&#xE4;n ja p&#xE4;&#xE4;t&#xF6;ksentekoon. Hanke pyrkii edist&#xE4;m&#xE4;&#xE4;n esteett&#xF6;myytt&#xE4; erilaisuuden hyv&#xE4;ksymist&#xE4; ja my&#xF6;s erilaisuuden huomioimista kunnallisessa rakentamisessa.J&#xE4;rjest&#xF6; alleviivaa ett&#xE4; esteett&#xF6;myys ei ole kustannus vaan ajattelu- ja rakennustavan mu
utos.J&#xE4;rjest&#xF6; on uranuurtaja Moldovassa vammaisten oikeuksien saralla. J&#xE4;rjest&#xF6; tarjoaa oikeusapua vammaisille ja toimii vammaisten puolestapuhujana yhteiskunnassa. J&#xE4;rjest&#xF6;n ty&#xF6;ntekij&#xF6;in&#xE4; on paljon kokemusasiantuntijoita. Esimerkiksi tulevan PYM-
hankkeen projektip&#xE4;&#xE4;llikk&#xF6; oli aiemmin j&#xE4;rjest&#xF6;n hy&#xF6;dynsaaja.</narrative>
   <narrative xml:lang="EN">The project objective is to facilitate the implementation of accessibility policy by increasing the degree of collaboration between people with disabilities and public authorities in local and central level. The project is mobilizing and empowering 12 peop
le with disabilities and civic activists from 6 regions (municipalities) of the country to actively participate in the and implementation of accessibility policy. The goal is that collaboration of people with disabilities and their representative organizat
ions with local and central public authorities to implement accessibility policy. The local activists will be trained and local initiative groups formed. Groups together with CRPDs regional coordinators carry out the task of assessing the level of accessib
ility of local infrastructure. Local initiative groups report their findings for local public authorities and create an action plan for improving the accessibility. Also groups will monitor the accessibility aspect of the current infrastructure projects an
d send requests for elimination of non-conformities. Also the organisation will collaborate with Technical Surveillance Agency and train designers and project examinerson accessibility norms and standards. Also organisation publishes articles about the pro
ject and aims getting mass media attention for accessibility.The organisation emphasizes that this is inclusive project whose beneficiaries are not only people with mobility disabilities. Instead wide audience will benefit of increasing accessibility in in
frastructure projects: elderly people small children parents with baby strollers. The outcome goal of the project is to promote human rights and respect of them. People with disabilities have right to participate in public life and decision-making. The pro
ject aims to improve accessibility respecting differences and taking personal differences into account in municipal infrastructure reconstructions. The organisation underlines that accessibility doesn&apos;t cost anything but it requires the changes in attitude
s and ways of reconstructing infrastructure. The organisation is one of the leading organisations in the work of rights of people with disabilities in Moldova. The organisation offers legal aid for people with disabilities and is leading the advocacy work 
of the sector in Moldova.</narrative>
  </description>
  <participating-org ref="23000" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019190562" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-26" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">18851</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019190562" type="1"></related-activity>
 </iati-activity>
</iati-activities>
