<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000375</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Socio-Economic Participation Project (SEPP)</narrative>
   <narrative xml:lang="FI">Sosioekonomisen osallistumisen vahvistamishanke</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Projektin tavoitteena on vahvistaa heikossa asemassa olevien naisten - erityisesti vammaisten naisten &#xE4;&#xE4;rik&#xF6;yhien ja etnisiin v&#xE4;hemmist&#xF6;ihin kuuluvien sosioekonomista osallistumista maaseutualueilla Luoteis-Bangladeshissa. Projekti edist&#xE4;&#xE4; naisten j
a vammaisten naisten osallistumista p&#xE4;&#xE4;t&#xF6;ksentekoon perheiss&#xE4; ja yhteis&#xF6;iss&#xE4; sek&#xE4; edist&#xE4;&#xE4; kohentuneiden tulonhankinta -ja rahoitusvarojen hallintaa. Maan taloudellisesta kehityksest&#xE4; huolimatta naiset etniset v&#xE4;hemmist&#xF6;t ja vammaiset henkil&#xF6;t 
ovat yh&#xE4; marginaalissa jolta ev&#xE4;t&#xE4;&#xE4;n ty&#xF6;llistymismahdollisuudet ja joilla on heikompi p&#xE4;&#xE4;sy koulutukseen. Erityisesti vammaiset naiset ja etnisiin v&#xE4;hemmist&#xF6;ihin kuuluvat naiset kohtaavat monenlaista syrjint&#xE4;&#xE4; ja ovat alttiina oikeuksiensa loukk
aamiselle. Heid&#xE4;n elinkeinonsa on usein hauras ja sosiaalinen asema heikko. Heit&#xE4; laiminly&#xF6;d&#xE4;&#xE4;n jopa kotitalouksiensa p&#xE4;&#xE4;t&#xF6;ksenteossa tai henkil&#xF6;kohtaisia asioita koskevissa p&#xE4;&#xE4;t&#xF6;ksiss&#xE4; jotka koskevat esimerkiksi heid&#xE4;n terveytt&#xE4; ja liikkumi
staan.Projektin v&#xE4;litt&#xF6;m&#xE4;t tavoitteet:1. Heikossa asemassa olevien naisten erityisesti vammaisten naisten ja etnisiin v&#xE4;hemmist&#xF6;ihin kuuluvien kohentunut p&#xE4;&#xE4;t&#xF6;ksenteko perhe-el&#xE4;m&#xE4;ss&#xE4;.2. Heikossa asemassa olevien naisten erityisesti vammaisten na
isten ja etnisiin v&#xE4;hemmist&#xF6;ihin kuuluvien kohentuneet tulonhankintamahdollisuudet ja taloudellisten resurssien hallinnan kasvu.3. Yhteis&#xF6;t vahvistuvat sosiaalisen muutoksen toimijoina vammaisten henkil&#xF6;iden oikeuksien edist&#xE4;misess&#xE4;.Projekti toteutet
aan kohdealueen k&#xF6;yhimmill&#xE4; alueilla. Toimintamuodot sis&#xE4;lt&#xE4;v&#xE4;t yhteis&#xF6;perustaisten j&#xE4;rjest&#xF6;jen ja neuvottelukuntien k&#xE4;ynnist&#xE4;mist&#xE4; koskien sosiaalista muutosta yhteist&#xE4; ongelmanratkaisua asioiden ajamista ja tulonhankintaa. Projekti k&#xE4;ytt&#xE4;&#xE4;
 kaksitahoista menetelm&#xE4;&#xE4; jossa vammaiset henkil&#xF6;t ovat mukana kaikissa toimintamuodoissa jossa on vammaisspesifej&#xE4; aloitteita kuten vammaisten henkil&#xF6;iden oikeuksien edist&#xE4;mist&#xE4; paikallisten vammaisj&#xE4;rjest&#xF6;jen vahvistamista uusien vammaisj&#xE4;rjest
&#xF6;jen/yhteis&#xF6;perustaisten j&#xE4;rjest&#xF6;jen aloittamista ja kasvatuksen/palveluiden saavutettavuuden parantamista.</narrative>
   <narrative xml:lang="EN">This project works to strengthen the socio-economic participation of women in vulnerable situations especially women with disabilities (WwDs) ultra-poor and from ethnic minorities in rural areas of North-Western Bangladesh. It will contribute to women and 
WwDs participating in decision-making in family and community life and having improved income and control over financial assets.Despite economic progress in the country women ethnic minorities and people with disabilities (PwDs) remain a marginalized secti
on of the population who are not only denied opportunities for employment but also given less access to education. Especially women with disabilities and from ethnic minorities face multiple forms of discrimination and are vulnerable to rights violations. 
Their livelihoods are often fragile and social status low. They are often not included in decision-making even in their own households or concerning personal issues like health and mobility.Immediate project outcomes:1. Improved decision-making in family l
ife for women in vulnerable situations including women with disabilities and from ethnic minorities.2. Improved income opportunities and control over financial resources for women in vulnerable situations including women with disabilities and from ethnic m
inorities.3. Communities are strengthened as agents of social change in promoting the rights of persons with disabilities.This project works in some of the poorest sub-districts in Naogaon district. Activities include starting up community-based organizati
ons (CBOs) and committees as anchors for social change for joint problem solving and advocacy as well as for income generating activities. The project employs a twin-track approach including PwDs in all activities and having disability specific initiatives
 e.g advocacy to promote the rights of PwDs capacity building of local DPOs starting new DPOs/CBOs and initiatives to enhance accessibility to education and services. Also trainings and micro-business start-ups for women in vulnerable situations and PwDs w
ill be provided. The project is implemented by a national NGO BLM-F together with participants and cooperation partners.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-188" role="3" type="22">
   <narrative xml:lang="EN">Evankelisluterilainen L&#xE4;hetysyhdistys Ky</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000375" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-06-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="1.4" vocabulary="3"></tag>
  <tag code="10.1" vocabulary="3"></tag>
  <tag code="10.2" vocabulary="3"></tag>
  <tag code="5" vocabulary="2"></tag>
  <tag code="8.5" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">100000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">300000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000375" type="1"></related-activity>
 </iati-activity>
</iati-activities>
