<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019190728</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">READ - Sanoita parempi maailma</narrative>
   <narrative xml:lang="EN">READ - Write the Lyrics to a Better World</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Literacy is the key to a better life and a key factor in promoting sustainable development. This communication and advocacy campaign promotes the understanding of the importance of literacy and the related goals of sustainable development (Agenda 2030) for
 young people and the general public and encourages them to become acquainted with the reality of young people in developing countries. The project provides information on the situation of literacy in developing countries especially for upper secondary sch
ools. The campaign is carried out in cooperation with Alma Media. Four high school classes around Finland participate in workshops where they produce the content of the campaign. Literacy is approached with creative methods that allow the experiential unde
rstanding of the theme. The experience is enhanced by the content produced by the Senegalese and Paraguayan youth. The workshops culminate in events organized by the youth in schools. A visiting Inspirer a public figure will also attend the events and brin
g additional visibility to the project.   As part of the communication campaign schools across Finland are challenged to address literacy and sustainable development goals. Teachers are provided with a material package from which they get the tools to work
 with the theme in their class. The campaign will be spread on the channels of both the Children and Youth Foundation (CYF) and Alma Media (including the Alma Media School Network website web pages and social media channels). Alma Media participates as par
t of the READ campaign where the CYF works as an expert. In the READ campaign media and marketing communications companies are challenged to work together to reduce the number of young people uninspired to read. The READ campaign&apos;s global framework is the 
Little by Little program launched jointly by the UN and six of the world&apos;s largest marketing groups in the field of sustainable development. The workshops involve 80-100 high school students and 4 teachers 1200 to 1600 young people and 120 to 200 teachers 
in the school events and about 10000 to 30000 people through the communication campaign.</narrative>
   <narrative xml:lang="FI">Lukutaito on avain parempaan el&#xE4;m&#xE4;&#xE4;n ja keskeinen tekij&#xE4; kest&#xE4;v&#xE4;n kehityksen edist&#xE4;misess&#xE4;. Hankkeessa toteutettava viestint&#xE4;- ja vaikuttamiskampanja edist&#xE4;&#xE4; nuorten ja laajan yleis&#xF6;n ymm&#xE4;rryst&#xE4; lukutaidon merkityksest&#xE4; ja siihen liittyvist
&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteista (Agenda 2030) sek&#xE4; kannustaa heit&#xE4; perehtym&#xE4;&#xE4;n kehittyvien maiden nuorten todellisuuteen. Hankkeessa lis&#xE4;t&#xE4;&#xE4;n tietoa lukutaidon tilanteesta kehittyviss&#xE4; maissa erityisesti yl&#xE4;kouluissa.   Kampanja toteutetaan 
yhteisty&#xF6;ss&#xE4; Alma Median kanssa. Nelj&#xE4; yl&#xE4;koululuokkaa ymp&#xE4;ri Suomen osallistuu ty&#xF6;pajoihin joissa he tuottavat kampanjan sis&#xE4;ll&#xF6;n. Lukutaitoa k&#xE4;sitell&#xE4;&#xE4;n ty&#xF6;pajoissa luoviin menetelmiin pohjautuvalla ty&#xF6;skentelyll&#xE4; joka mahdollistaa teeman k
okemuksellisen ymm&#xE4;rt&#xE4;misen. Ty&#xF6;pajojen kokemuksellisuutta lis&#xE4;&#xE4; senegalilaisten ja paraguaylaisten nuorten tuottama sis&#xE4;lt&#xF6;. Ty&#xF6;pajat huipentuvat kouluissa j&#xE4;rjestett&#xE4;viin nuorten itse suunnittelemiin tapahtumiin. N&#xE4;kyvyytt&#xE4; kampanjalle tuo my
&#xF6;s kouluissa vieraileva innostaja julkisuuden henkil&#xF6; joka tuo oman el&#xE4;m&#xE4;ntarinansa kautta esille lukutaidon ja sanojen vaikuttavuutta.   Osana viestint&#xE4;kampanjaa haastetaan koulut ymp&#xE4;ri Suomen k&#xE4;sittelem&#xE4;&#xE4;n lukutaitoa ja kest&#xE4;v&#xE4;n kehityksen ta
voitteita. Opettajille tuotetaan materiaalipaketti josta he saavat v&#xE4;lineit&#xE4; k&#xE4;sitell&#xE4; teemaa omassa luokassaan. Kampanjaa levitet&#xE4;&#xE4;n sek&#xE4; s&#xE4;&#xE4;ti&#xF6;n ett&#xE4; Alma Median kanavissa (mm. Alma Median Koulumaailma-sivusto verkkosivut ja some-kanavat).   A
lma Media on mukana osana READ-kampanjaa jossa Lasten ja nuorten s&#xE4;&#xE4;ti&#xF6; on asiantuntijakumppanina. READ-kampanjassa media- ja markkinointiviestint&#xE4;alan yritykset haastetaan toimimaan yhdess&#xE4; jotta lukuinnon kadottaneetkin nuoret saataisiin houkuteltua
 j&#xE4;lleen sis&#xE4;lt&#xF6;jen ja sanojen pariin. READ-kampanjan globaalin viitekehyksen muodostaa kest&#xE4;v&#xE4;n kehityksen tavoitteisiin liittyv&#xE4; YK:n ja kuuden maailman suurimman markkinointikonsernin yhdess&#xE4; k&#xE4;ynnist&#xE4;m&#xE4; Little by Little -ohjelma jonka osaksi 
kampanja tulee. Ty&#xF6;pajoihin osallistuu 80-100 yl&#xE4;koululaista ja 4 opettajaa kouluissa j&#xE4;rjestettyihin tapahtumiin 1200 ? 1600 nuorta ja 120-200 opettajaa ja viestint&#xE4;kampanja tavoittaa noin 10 000 ? 30 000 henkil&#xF6;&#xE4;.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-314" role="3" type="22">
   <narrative xml:lang="FI">Lasten ja nuorten s&#xE4;&#xE4;ti&#xF6; sr</narrative>
   <narrative xml:lang="EN">Suomen lasten ja nuorten s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019190728" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-21" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-02-21" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">44067</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-01"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">44067</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019190728" type="1"></related-activity>
 </iati-activity>
</iati-activities>
