<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2012000425</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Least Developed Countries Fund (LDCF)</narrative>
   <narrative xml:lang="FI">V&#xE4;hiten kehittyneiden maiden rahasto (LDCF)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The LDCF is a voluntary trust fund established under the UNFCCC and managed by the GEF to address the special needs of the Least Developed Countries (LDCs) that are especially vulnerable to the adverse impacts of climate change. Specifically the LDCF is ta
sked with financing the preparation and implementation of National Adaptation Programs of Action (NAPAs). NAPAs use existing information to identify a country?s priorities for adaptation actions. The LDCF is the only existing fund whose mandate is to finan
ce the preparation and implementation of the NAPAs. The LDCF is also mandated to support the preparation of the National Adaptation Plan Process in LDCs.By the end of 2020 51 countries had completed and submitted their NAPAs. All of the Finnish least devel
oped country partners have completed their NAPAs. The planning of the NAP process has been supported with 122 mil. USD and furthermore 290 project in total have been approved to support both planning and implementation of the NAPAs. Many projects also supp
ort countries in their efforts to integrate climate change adaptation into national development policies plans and frameworks. As for expected results  according to the latest progress report projects implemented through LDCF have reduced the vulnerability
 of more than 22 million people to the negative consequences of climate change.Additional annual contribution of 5 million euros is proposed to the LDCF in 2020.</narrative>
   <narrative xml:lang="FI">YK:n ilmastonmuutosta koskeva puitesopimus (UNFCCC) tuli voimaan vuonna 1994. Sopimuksen teollisuusmaaosapuolille kuuluu velvollisuus tukea kehitysmaiden ilmastotoimia ja sopimukseen liittyv&#xE4;&#xE4; raportointia. YK:n ilmastosopimuksen 7.  osapuolikokouksessa 
Marrakeshissa vuonna 2001 perustettiin kolme uutta vapaaehtoista ilmastorahastoa LDCF (Least Developed Countries Fund) SCCF (Special Climate Change Fund) ja AF (Adaptation Fund).V&#xE4;hiten kehittyneet maat eiv&#xE4;t ole omalla toiminnallaan aiheuttaneet ilmasto
muutosta mutta k&#xE4;rsiv&#xE4;t usein eniten sen kielteisist&#xE4; vaikutuksista. V&#xE4;hiten kehittyneiden maiden rahaston (LDCF) tarkoituksena on tukea ilmastosopimuksen osapuolten hyv&#xE4;ksym&#xE4;&#xE4; v&#xE4;hiten kehittyneiden maiden ty&#xF6;ohjelmaa jonka p&#xE4;&#xE4;paino on ilmastonm
uutokseen sopeutumisessa (adaptaatio) ja sopimusvelvoitteiden t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npanoa tukevassa toimintavalmiuksien parantamisessa. Rahaston p&#xE4;&#xE4;asiallisena teht&#xE4;v&#xE4;n&#xE4; on tukea v&#xE4;hiten kehittyneiden maiden kansallisten sopeutumisohjelmien valmistelua (NAPA
 - National Adaptation Programmes of Action) ja niiden toimeenpanoa. Lis&#xE4;ksi uusien ilmastosopimuksen alla tehtyjen p&#xE4;&#xE4;t&#xF6;sten mukaan rahaston tulee tukea my&#xF6;s v&#xE4;hiten kehittyneiden maiden pitk&#xE4;n aikav&#xE4;lin sopeutumissuunnitelmaprosessia (National Ad
aptation Plan Process).Vuoteen 2020 menness&#xE4; rahaston tuella oli valmistunut 51 NAPA -asiakirjaa.  Kaikki Suomen v&#xE4;hiten kehittyneet kumppanimaat ovat tehneet NAPA:n. NAPA-asiakirjojen suunnittelua on tuettu yhteens&#xE4; 122 milj. USD:ll&#xE4;. Kehitysmaita on 
my&#xF6;s tuettu sek&#xE4; suunnittelua ett&#xE4; toimeenpanoa tukevilla 290 hankkeella n. 15 mrd. USD edest&#xE4;. Useat hankkeet tukevat my&#xF6;s maiden pitk&#xE4;n aikav&#xE4;lin sopeutumista ja kehitysmaiden pyrkimyksi&#xE4; integroida ilmastonmuutokseen sopeutuminen kansallisiin ke
hityspolitiikkaohjelmiin ja suunnitelmiin. Viimeisen edistymisraportin mukaan LDCF:n toimeenpanemien hankkeiden kautta v&#xE4;hennet&#xE4;&#xE4;n yli 22 miljoonan ihmisen haavoittuvuutta ilmastonmuutoksen vaikutuksille.T&#xE4;ll&#xE4; esityksell&#xE4; my&#xF6;nnet&#xE4;&#xE4;n 5 000 000 euro
a LDCF:lle vuoden 2020 sitomattomasta m&#xE4;&#xE4;r&#xE4;rahasta. Kyseess&#xE4; on LTAE:n pohjalta my&#xF6;nnett&#xE4;v&#xE4; toinen rahoituser&#xE4; LDCF:lle vuonna 2020.</narrative>
  </description>
  <participating-org crs-channel-code="47129" ref="47129" role="3" type="40">
   <narrative xml:lang="EN">Global Environment Facility - Least Developed Countries Fund (GEF-LDCF)</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2012000425" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-05-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-05-10" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="2430661" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Monenkeskinen kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Multilateral development cooperation</narrative>
  </tag>
  <tag code="13" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">7000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">5616978</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-03"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">7000000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-21"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">7000000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2012000425" type="1"></related-activity>
 </iati-activity>
</iati-activities>
