<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019190240</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">DefendDefenders Protecting Democratic and Civic Space for Human Rights Defenders</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">DefendDefenders ?East and Horn of Africa Defenders Project  - hanke kehitt&#xE4;&#xE4; ihmisoikeuspuolustajien ty&#xF6;t&#xE4; Burundissa Ruandassa Tansaniassa Keniassa Ugandassa Etel&#xE4;-Sudanissa Sudanissa Etiopiassa Eritreassa Djiboutissa ja Somaliassa. Kokonaistavoittee
na on turvallinen ty&#xF6;ymp&#xE4;rist&#xF6; vaarassa oleville ihmisoikeuspuolustajille It&#xE4;-Afrikassa ja Afrikan sarvessa. Hanke on multimodaalinen ja tuloksia etsit&#xE4;&#xE4;n useilla aloilla: 1) ihmisoikeuspuolustajat uhan alla saavat p&#xE4;&#xE4;syn suojelupalveluihin; 2) ihm
isoikeuspuolustajien kapasiteettia kasvatetaan ennaltaehk&#xE4;isev&#xE4;n turvallisuuden digitaalisen turvallisuuden ja hyvinvoinnin ja stressinhallinnan aloilla erityisesti keskityt&#xE4;&#xE4;n naisten kapasiteettiin digitaalisessa turvallisuudessa ja digitaaliseen suk
upuolittuneen v&#xE4;kivaltaan reagoinnissa mm Somaliassa; 3) kansalaisyhteiskunnan kutistuvaan tilaan vastataan vaikuttamisella turvallisella dokumentaatiolla strategisen vaikuttamisen koulutuksella ja verkkokampanjoinnin tuella. Suojelemalla ja rakentamalla 
n&#xE4;iden ihmisoikeuspuolustajien kapasiteettia ja verkostojen avulla kansallisella alueellisella ja kansainv&#xE4;lisell&#xE4; tasolla projekti pyrkii puuttumaan ihmisoikeusloukkauksien juurisyihin. Naisihmisoikeuspuolustajat LHBTI-ryhm&#xE4;t alkuper&#xE4;iskansav&#xE4;hemmis
t&#xF6;t ja muut haavoittuvassa asemassa olevat ryhm&#xE4;t ovat hankkeen keski&#xF6;ss&#xE4;. Hanke edist&#xE4;&#xE4; YK ihmisoikeuspuolustajajulistuksen EU:n ihmisoikeuslinjausten ja Afrikan Unionin ihmisoikeusjulistusten k&#xE4;yt&#xE4;nt&#xF6;&#xF6;n laittamista ja ihmisoikeuspuolustajiin li
ittyvi&#xE4; erityismenettelyit&#xE4;. DefendDefenders toteuttaa projektin yhteisty&#xF6;ss&#xE4; alueen kansallisten ihmisoikeuspuolustajaj&#xE4;rjest&#xF6;jen kanssa erityisesti Somalian j&#xE4;rjest&#xF6;n kanssa.</narrative>
   <narrative xml:lang="EN">This project tackles the challenges of protecting preserving and elevating the work of HRDs in Burundi Rwanda Tanzania Kenya Uganda South Sudan Sudan Ethiopia Eritrea Djibouti and Somalia. Its overall objective is a safe working environment for human right
s defenders at imminent risk in the East and Horn of Africa through enhanced access to protection capacity building and advocacy for duty bearers to fulfil their national regional and international obligation to protect HRDs.The project is multi-modal with
 results sought under distinct output areas: 1) HRDs under imminent threat will be able to access critical emergency protective services; 2) HRDs individual and organisational capacity is built in realms of preventive security management digital security w
ellness and stress management with special output focus on country capacity in Somalia and on women?s capacity on digital security and online GBV responses and 3) closing space for civil society is countered through advocacy research secure documentation s
trategic advocacy training and online campaigning support.The project is human rights transformative based on a theory of change that human rights defenders emerging from local communities are best placed to change the norms and customs of their own commun
ities and polities. Through protection and capacity building of these human rights defenders as well as by initiating and sustaining policy dialogues at national regional and international levels the project seeks to impact root causes of human rights viol
ations. Consideration and disaggregation for gender LGBT indigenous minorities and other vulnerable groups as well as for the individuals and organs which defend their rights is represented.Project outputs and results fundamentally align with Finland?s dev
elopment cooperation policy as it provides a critical protective function enabling civil society to exist and to take risks towards its goal of realising human rights fulfilment in the region. It supports Finland?s 1st 3rd and 4th Development priorities su
pports SDG?s 5 10 16 and 17 and nearly completely overlaps with Finland?s geographic priority countries in East Africa. Internationally the project works to implement the UN Declaration on HRDs the EU Guidelines on HRDs and the African Commission on Human 
and Peoples? Rights declarations and special procedures on human rights defenders.</narrative>
  </description>
  <participating-org crs-channel-code="21000" ref="21000-36" role="3" type="21">
   <narrative xml:lang="EN">DefendDefenders (East and Horn of Africa Human Rights Defenders Project)</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019190240" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-05-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-05-28" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="10.3" vocabulary="3"></tag>
  <tag code="16.6" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">397540</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-05"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">397540</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019190240" type="1"></related-activity>
 </iati-activity>
</iati-activities>
