<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2011110036</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Maternity Clinic and Training Project</narrative>
   <narrative xml:lang="FI">Synnytysklinikka- ja koulutushanke</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Long-running conflict has destroyed the infrastructure of the Somali state and the country has one of the worst health indicators in the world. The high-risk groups are 2.4 million children under age 5 and more than 3 million women of child-bearing age. Ac
cording to WHO the maternal mortality ratio is 732 per 100 000 live births although most of the maternal deaths would be preventable. Rebuilding the health sector is challenged by a shortage of professional staff financial resources and effective governanc
e and NGOs have played a key role in providing with these services. African Care?s Maternity Clinic and Training project has since its start in 2012 supported the development of the FinSom maternity clinic together with the local partner VMDSO. Results sho
w that the service of the clinic has decreased maternal mortality rate prevalence of tetanus raised awareness about exclusive breast feeding and FGM. The clinic is well-known in Afgoye and surrounding areas and a vital source of quality maternal health car
e for both expectant mothers and the community. Hence the maternal health care services are continued also in the continuation phase of the project.The project at hand seeks to further enhance the capacity and services of the partner and the clinic so that
 eventually maternal health services could be provided without development cooperation funding. This is done by investing in the education and training of the VMDSO staff and health workers and monitoring the long-term impact of the trainings. Simultaneous
ly invaluable information on the key challenges and development needs will be mapped out and used for future trainings.  Also the support of the sexual violence victims will be intensified. It will be expanded to an in-person counselling in addition to the
 telephone support. Open-access seminars and family counselling are likewise continued and further intensified. Seminars about gender equality family planning and gender-based violence work to dismantle unequal social structures through open dialogue. Proj
ect&apos;s beneficiaries are women in labour children victims of sexual violence clinic?s personnel and partner organization VMDSO.</narrative>
   <narrative xml:lang="FI">Pitk&#xE4;&#xE4;n jatkunut konflikti on murentanut infrastruktuurin Somaliassa ja terveyspalveluiden tila on yksi maailman huonoimmista. Palveluiden heikko taso ja saatavuus heijastuu erityisesti riskiryhmiin joita ovat alle 5-vuotiaat (2.4 miljoonaa) ja hedelm&#xE4;l
lisess&#xE4; i&#xE4;ss&#xE4; olevat naiset (yli 3 miljoonaa). WHO:n mukaan 732 &#xE4;iti&#xE4; kuolee 100 000 synnytyst&#xE4; kohden vaikka suurin osa kuolemista olisi ennaltaehk&#xE4;ist&#xE4;viss&#xE4;. Terveyssektorin uudelleenrakentaminen on hidasta ammattitaitoisen henkil&#xF6;st&#xF6;n taloude
llisten resurssien ja tehokkaan hallinnon puuttuessa. Kansalaisj&#xE4;rjest&#xF6;ill&#xE4; onkin siten merkitt&#xE4;v&#xE4; asema n&#xE4;iden palveluiden v&#xE4;liaikaisena tarjoajana. African Care ry:n synnytysklinikka- ja koulutushanke on tukenut Somalian Afgoissa toimivan FinSom 
&#xE4;itiysklinikan kehityst&#xE4; vuodesta 2012 yhdess&#xE4; paikallisen kumppanin VDMSO:n kanssa. Aikaisemmat hankkeet ovat onnistuneet laskemaan &#xE4;itiyskuolleisuutta ehk&#xE4;isem&#xE4;&#xE4;n j&#xE4;ykk&#xE4;kouristuksia ja lis&#xE4;&#xE4;m&#xE4;&#xE4;n tietoisuutta imetyksen eduista ja tytt&#xF6;jen su
kuelinten silpomisen haitoista. Klinikka tunnetaan Afgoin alueella ja se on elint&#xE4;rke&#xE4; odottaville &#xE4;ideille ja koko yhteis&#xF6;lle. Klinikan terveydenhuoltopalveluita jatketaan my&#xF6;s t&#xE4;ss&#xE4; hankkeessa.Jatkohanke pyrkii edelleen vahvistamaan kumppanin ja k
linikan kapasiteettia jotta palveluita voisi tulevaisuudessa tarjota ilman kehitysyhteisty&#xF6;rahoitusta. Vahvistamista tehd&#xE4;&#xE4;n satsaamalla VMDSO:n ja terveysty&#xF6;ntekij&#xF6;iden koulutuksiin ja koulutusten pitk&#xE4;aikaisvaikutusten seurantaan. Samalla pyrit&#xE4;&#xE4;
n selvitt&#xE4;m&#xE4;&#xE4;n k&#xE4;yt&#xE4;nn&#xF6;n ty&#xF6;ss&#xE4; esiintyvi&#xE4; haasteita ja kehitystarpeita ja kehitt&#xE4;m&#xE4;&#xE4;n mahdollisia jatkokoulutuksia. Seksuaalisen v&#xE4;kivallan uhreille tarjottavaa tukea vahvistetaan ja puhelintuen lis&#xE4;ksi otetaan k&#xE4;ytt&#xF6;&#xF6;n henkil&#xF6;kohtainen 
tukimuoto. My&#xF6;s yhteis&#xF6;lle tarjottavia seminaareja lis&#xE4;t&#xE4;&#xE4;n. Sukupuolten tasa-arvoa perhesuunnittelua ja naisiin kohdistuvaa v&#xE4;kivaltaa k&#xE4;sittelev&#xE4;t seminaarit pyrkiv&#xE4;t hiljalleen purkamaan sukupuolten ep&#xE4;tasa-arvoa yll&#xE4;pit&#xE4;vi&#xE4; rakenteita vuor
opuhelun kautta. Hankkeen p&#xE4;&#xE4;asialliset kohderyhm&#xE4;t ovat synnytt&#xE4;v&#xE4;t &#xE4;idit ja lapset seksuaalista v&#xE4;kivaltaa kohdanneet tyt&#xF6;t ja naiset klinikan henkil&#xF6;kunta ja hankkeen yhteisty&#xF6;kumppani VDMSO.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-206" role="3" type="22">
   <narrative xml:lang="EN">Africarewo ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2011110036" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-11-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2011-11-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">50000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-02"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">50000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2011110036" type="1"></related-activity>
 </iati-activity>
</iati-activities>
