<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019190729</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">From fast fashion to sustainable clothes production</narrative>
   <narrative xml:lang="FI">Pikamuodista kohti kestavaa vaatetuotantoa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeessa arvioidaan suomalaisten vaatealan yritysten vastuullisuutta ja kannustetaan niit&#xE4; vahvistamaan omaa vastuullisuusty&#xF6;t&#xE4;&#xE4;n sek&#xE4; kertomaan siit&#xE4; avoimesti. Hankkeen keski&#xF6;ss&#xE4; on hollantilaisen Rank-a-brand-j&#xE4;rjest&#xF6;n kehitt&#xE4;m&#xE4; yritysvast
uun arviointikriteerist&#xF6; jota kehitet&#xE4;&#xE4;n suomalaiseen kontekstiin sopivaksi. Arvioinneissa otetaan huomioon yritysten toimenpiteet ihmisoikeuksien kunnioittamiseksi ja ymp&#xE4;rist&#xF6;n suojelemiseksi hankintaketjuissaan.Arviointity&#xF6; joukkoistetaan jolloin 
hanke vahvistaa merkitt&#xE4;v&#xE4;sti suomalaisnuorten osaamista yritysvastuusta ja antaa heille konkreettisen ty&#xF6;kalun yritysten vastuullisuuden vertailemiseksi. Hankkeessa j&#xE4;rjestet&#xE4;&#xE4;n nelj&#xE4; koulutusta joihin osallistuu yhteens&#xE4; 100 nuorta. Koulutukseen 
osallistuneet vapaaehtoiset tekev&#xE4;t hankekoordinaattorin tuella suomalaisyritysten vastuullisuusarviointeja Rank-a-brand-kriteerist&#xF6;n pohjalta. 20 yrityksen arvioinnit julkaistaan yhdistyksen nettisivuille kehitett&#xE4;v&#xE4;n vertailu- ja arviointity&#xF6;kalun m
uodossa.Yritysten kanssa k&#xE4;yd&#xE4;&#xE4;n jatkuvaa dialogia sek&#xE4; arvioinnin aikana ett&#xE4; sen j&#xE4;lkeen. Arvioinneissa k&#xE4;ytetyn kriteerist&#xF6;n pohjalta tuotetaan yrityksille suunnattu itsearviointity&#xF6;kalu johon lis&#xE4;t&#xE4;&#xE4;n sek&#xE4; hyvi&#xE4; k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; ett&#xE4; arvio
intien perusteella tehtyj&#xE4; suosituksia. Arviointity&#xF6;kalu luovutetaan henkil&#xF6;kohtaisesti v&#xE4;hint&#xE4;&#xE4;n kymmenelle yritykselle yhdess&#xE4; hankkeen nuorten vapaaehtoisten kanssa.Hankkeessa luodaan my&#xF6;s kuluttajille suunnattu helppotajuinen opas siit&#xE4; miten 
kest&#xE4;v&#xE4;&#xE4; vaatetuotantoa voi edist&#xE4;&#xE4; sek&#xE4; miten yritysten vastuullisuutta voi arvioida. Opas julkaistaan sek&#xE4; nettisivuilla ett&#xE4; printtin&#xE4;. Oppaan sis&#xE4;lt&#xF6;j&#xE4; levitet&#xE4;&#xE4;n sosiaalisessa mediassa ja niist&#xE4; tehd&#xE4;&#xE4;n viisi oivaltavaa videota. Omall
a viestinn&#xE4;ll&#xE4; tavoitetaan 50 000 nuorta. Arviointien julkistamisesta tiedotetaan sek&#xE4; somessa ett&#xE4; perinteisen median kautta. Lis&#xE4;ksi hankkeen vapaaehtoiset j&#xE4;rjest&#xE4;v&#xE4;t tempauksia nelj&#xE4;ll&#xE4; eri paikkakunnalla joilla her&#xE4;tet&#xE4;&#xE4;n keskustelua vaat
etuotannon eettisyydest&#xE4; tiedotetaan arvioinnin julkaisemisesta ja jaetaan kuluttajille suunnattua opasta. Yhteens&#xE4; tavoitetaan 500 000 suomalaista joista 5000 tutustuu hankkeen oppaaseen ja vastuullisuusarvioinnin tuloksiin.</narrative>
   <narrative xml:lang="EN">The project evaluates the sustainability of Finnish clothing companies and encourages them to strengthen their corporate responsibility and increase transparency.The project uses sustainability criteria developed by the Dutch Rank-a-brand website which wil
l be adjusted to fit the Finnish context. The ranking evaluates measures taken by companies to respect human rights and protect the environment in their supply chains.The assessment work will be crowd sourced which will significantly strengthen Finnish you
ng people&apos;s competence in corporate responsibility and provide them with a concrete tool for comparing the sustainability of companies? sourcing. Four training courses are organized in the project involving a total of 100 young people. The trained voluntee
rs will with the support of the Project Coordinator assess Finnish clothing companies? transparency and responsibility based on the Rank-a-brand criteria. The assessments of 20 companies will be published on the website of Eetti in the form of an easily ac
cessible ranking.There is ongoing dialogue with companies both during and after the evaluation. Based on the criteria used in the assessments a self-assessment tool for companies is produced including also good practices and recommendations based on the as
sessments. The self-assessment tool is personally handed over to at least ten companies together with the volunteers of the project.The project also creates an easy-to-access guide for consumers on how to assess the sustainability of clothing companies. Th
e guide will be published on the website as well as printed. The content will also be disseminated in social media including through five insightful videos. 50000 young people will be reached through Eetti?s own channels.The results of the ranking will be 
communicated both through social and traditional media. Additionally the volunteers of the project will arrange street actions in four cities raising awareness of clothing production informing about the evaluation and distributing the guide to consumers. A
 total of 500000 Finns will be reached of which 5000 will study the guide and the results of the responsibility assessment.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Eettisen kaupan puolesta ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019190729" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-21" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">60110</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">60110</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019190729" type="1"></related-activity>
 </iati-activity>
</iati-activities>
