<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019190755</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to the implementation of the UN Secretary-General?s Roadmap for Digital Cooperation</narrative>
   <narrative xml:lang="FI">YK:n p&#xE4;&#xE4;sihteerin digitaalisen yhteisty&#xF6;n tiekartan toimeenpanon tukeminen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The UN Secretary-General&apos;s Roadmap for Digital Cooperation was published in June 2020. The Roadmap addresses issues of digital technologies and calls on Member States the private sector civil society the technical community and other stakeholders to suppor
t efforts to achieve universal safe inclusive and affordable Internet access by 2030; respect human rights online; and mitigate online harms and digital security threats. The Roadmap is based in the recommendations of the High-level Panel on Digital Cooper
ation. Finland has followed actively and financed the Panel&apos;s work and the follow-up of Panels&apos; report and recommendations. The main objective of the project is to advance the UN&apos;s Sustainable Development Goals by enhancing digital cooperation through mult
i-stakeholder work. The UN Secretary-General&apos;s Roadmap establishes a comprehensive and ambitious agenda for the development impact sought through digital collaboration. Although the lead role in the multi-stakeholder coalitions (Champion) for each recommen
dation belongs to small groups comprised of Member States and different UN organizations (as well as other actors) the role of the Secretary-General&apos;s Office in ensuring coordination and coherence is vital.Therefore the main objective of the project is to 
optimize the coordination and coherence of a key UN process in support of sustainable development. In this way virtually all SDG?s are affected: digital collaboration creates opportunities to maximize the development impact and minimize the harmful consequ
ences of digitalization and new technologies.</narrative>
   <narrative xml:lang="FI">YK:n p&#xE4;&#xE4;sihteeri julkaisi kes&#xE4;ll&#xE4; 2020 digitaalisen yhteisty&#xF6;n tiekarttansa. Tiekartta perustuu p&#xE4;&#xE4;sihteerin korkean tason digitaalisen yhteisty&#xF6;n paneelin raportin suositusten seurantaty&#xF6;h&#xF6;n. Seurantaa on toteutettu kahdeksan teeman alla laajapo
hjaisen dialogin kautta. Suomi on ollut ty&#xF6;ss&#xE4; aktiivinen. Suomi on teko&#xE4;ly&#xE4; k&#xE4;sittelev&#xE4;n ryhm&#xE4;n 3C yksi johtajista (?champion?) sek&#xE4; digitaalisia julkishy&#xF6;dykkeit&#xE4; koskevan ryhm&#xE4;n 1B ja digitaalisen inkluusion ja datan ryhm&#xE4;n 1C/D  j&#xE4;sen (?ke
y constituent?).Suomi on aiemmin rahoittanut digitaalisen yhteisty&#xF6;n paneelin ty&#xF6;t&#xE4; sek&#xE4; p&#xE4;&#xE4;sihteerin toimistoon perustettua pient&#xE4; yksikk&#xF6;&#xE4; joka on tehnyt vaikuttamisty&#xF6;t&#xE4; saadakseen YK:n digitaaliselle yhteisty&#xF6;lle laajaa tukea j&#xE4;senvaltioil
ta ja sidosryhmilt&#xE4;. Toimisto on my&#xF6;s toimeenpannut digipaneelin raportin suosituksia sek&#xE4; toimeenpanee ja seuraa p&#xE4;&#xE4;sihteerin tiekarttaa. Paneelin ty&#xF6; oli vapaaehtoisrahoituksen varassa koska sit&#xE4; ei ollut sis&#xE4;llytetty YK:n ohjelmabudjettiin. Sama
 koskee tiekartan seurantaa ja toimeenpanoa. P&#xE4;&#xE4;sihteerin tiekartta k&#xE4;y l&#xE4;pi paneelin suosituksia ja toiminnan tilaa seurantaty&#xF6;n valossa kuvaa tavoitteita jatkoty&#xF6;lle ja nostaa useita konkreettisia toimia tavoitteiden saavuttamiseksi. Tiekartta maal
aa YK:lle vahvaa roolia keskeisen&#xE4; globaalin digitaalisen yhteisty&#xF6;n alustana ja v&#xE4;litt&#xE4;j&#xE4;n&#xE4;. Yksityisen sektorin osallistumista ja vastuuta painotetaan.Hankkeen p&#xE4;&#xE4;tavoitteena on edist&#xE4;&#xE4; YK:n kest&#xE4;v&#xE4;n kehityksen tavoitteita tehostamalla digita
alista yhteisty&#xF6;t&#xE4; monitoimijapohjaisen ty&#xF6;skentelyn kautta. P&#xE4;&#xE4;sihteerin tiekartta luo kokonaisvaltaisen ja kunnianhimoisen agendan digitaalisen yhteisty&#xF6;n kautta tavoiteltaville kehitysvaikutuksille. Hankkeen p&#xE4;&#xE4;asiallinen tulostavoite on keskeis
en kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; tukevan YK-prosessin koordinaation ja koherenssin optimointi. Vaikka monitoimijakoalitioiden vetovastuu kuuluukin koalitioiden johtajille on p&#xE4;&#xE4;sihteerin toimiston koordinaatiota ja koherenssia varmistava rooli t&#xE4;rke&#xE4;. Koordin
aation kautta syntyy vaikuttavuutta k&#xE4;yt&#xE4;nn&#xF6;ss&#xE4; kaikkien kest&#xE4;v&#xE4;n kehityksen tavoitteiden kohdalla.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="41000" role="3" type="40">
   <narrative xml:lang="EN">UN Secretariat</narrative>
   <narrative xml:lang="FI">Yhdistyneet kansakunnat</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019190755" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="10.2" vocabulary="3"></tag>
  <tag code="16.9" vocabulary="3"></tag>
  <tag code="17.16" vocabulary="3"></tag>
  <tag code="3.8" vocabulary="3"></tag>
  <tag code="5.A" vocabulary="3"></tag>
  <tag code="8.2" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-04"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">500000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-18"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">500000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019190755" type="1"></related-activity>
 </iati-activity>
</iati-activities>
