<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000374</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Giriphul-toiminnallista opetusta alkuper&#xE4;iskansojen vammaisille lapsille ja nuorille Rangamatissa Bangladeshissa</narrative>
   <narrative xml:lang="EN">Giriphul?  functional education for children and young adults with disabilities in the indigenous area in Rangamati Bangladesh</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Projekti on syntynyt aidosta ja v&#xE4;litt&#xF6;m&#xE4;st&#xE4; tarpeesta kehitt&#xE4;&#xE4; alkuper&#xE4;iskansojen lasten ja nuorten erityisopetusta Rangamatin ?Centre for Inspiration?-koulussa Chittagong Hill Tractsilla Bangladeshissa. Projekti kehitt&#xE4;&#xE4; oppilaiden koulutus ja e
l&#xE4;m&#xE4;nhallintamahdollisuuksia hy&#xF6;dynt&#xE4;en alkuper&#xE4;iskansojen taidetta ja kulttuuriperint&#xF6;&#xE4; koulutukseen ja hyvinvointiin. Projekti tarjoaa koulutusta ensisijaisesti alkuper&#xE4;iskansojen oppilaille mutta se luo yhteis&#xF6;llist&#xE4; harmoniaa ja vakiinnuttaa 
inklusiivist&#xE4; koulutusta kaikille oppilaille. Projekti lis&#xE4;&#xE4; opiskelijoiden kykyj&#xE4; ja taitoja opetusohjelman ulkopuolisilla aineilla (musiikki tanssi taide urheilu ja k&#xE4;dentaidot) yhteis&#xF6;perusteisen kuntoutuksen periaatteilla. Projekti kouluttaa my&#xF6;
s opettajia ja vanhempia. Alkuper&#xE4;iskansojen vammaisten ihmisten ihmisoikeustilanne on haastava maantieteellisen sijainnin el&#xE4;m&#xE4;nolosuhteiden ja k&#xF6;yhyyden vuoksi. Lapset el&#xE4;v&#xE4;t vaikeissa olosuhteissa eik&#xE4; diagnosointimahdollisuuksia ole tarjolla. Al
kuper&#xE4;iskansojen lapsille ei ole tarjolla opiskelumahdollisuuksia ja erityisopetus on t&#xE4;ysin tuntematonta. Projekti tuo muutoksen tilanteeseen luoden mahdollisuuksia erityiskoulutukseen ja kuntoutukseen ilman kustannuksia. Oppilaat p&#xE4;&#xE4;sev&#xE4;t osaksi yht
eiskuntaa ja he voivat k&#xE4;ytt&#xE4;&#xE4; kykyj&#xE4;&#xE4;n ja taitojaan projektin eri toimintojen avulla. He voivat el&#xE4;&#xE4; itsen&#xE4;isemp&#xE4;&#xE4; el&#xE4;m&#xE4;&#xE4; ihmisarvon kukoistaessa ja ylpein&#xE4; omasta kulttuuriperinn&#xF6;st&#xE4;&#xE4;n. Projekti tarjoaa oppilaille mahdollisuuksia ty&#xF6;toi
mintaan kuten puutarha k&#xE4;dentaidot ja  taide k&#xE4;ytt&#xE4;en kest&#xE4;vi&#xE4; paikallisia ja kierr&#xE4;tettyj&#xE4; materiaaleja. Projekti lis&#xE4;&#xE4; tietoisuutta vammaiskysymyksist&#xE4; ja alkuper&#xE4;iskansojen oikeuksista. Se toimii yhteiskunnan valtavirtaistajana tukien alkuper
&#xE4;iskansojen vammaisten ihmisten oikeuksia. Projekti tuottaa on-line materiaalia vammaistkulttuuritietoisuudesta ja toimii on-line alustoja k&#xE4;ytt&#xE4;en yhteisty&#xF6;ss&#xE4; hankkeen eri kumppaneiden kanssa. Se my&#xF6;s luo innovatiivisia ja toiminnallisia koulutusma
lleja Rangamatin alkuper&#xE4;iskansojen kulttuurikontekstissa Bangladeshissa.</narrative>
   <narrative xml:lang="EN">The project was formed from the genuine and urgent need to develop the special needs education for disabled indigenous children and young adults at the Rangamati Centre for Inspiration Chittagong Hill Tracts Bangladesh. The project works for creating educa
tional and life management opportunities for the students utilizing art and the culture of indigenous people as a tool for education and well-being. The project prioritises providing support to indigenous students. It aims at creating communal harmony in t
he area and establishing rights to inclusive education for all children. The project enhances the students? skills and talents through co-curricular activities (music dance art sports handicrafts) focusing on community-based rehabilitation. It also gives t
raining to teachers and parents. The situation of human rights of the indigenous people in Bangladesh is challenging because of the life circumstances and immense poverty. Children with disabilities face many challenges due to living conditions and possibi
lities for getting diagnosed are low. The study possibilities available for abled children are non-existent making special needs education an entirely new phenomenon. The project will bring change to this situation by creating possibilities for special nee
ds education and rehabilitation free of charge. It will give a possibility for the students to become a part of their society and use their talents and skills through the project activities. The students will be able to live a more independent life blossom
ing with dignity and pride towards their own cultural heritage. The project will provide opportunities for work activities like handicrafts arts and gardening using local sustainable and recycled resources. The project raises awareness on disability issues
 and the rights of indigenous people. It will motivate the Bangladeshi society to come forward to support the potentiality of the disabled indigenous people. The project will produce online materials for disability awareness raising and uses online platfor
ms in joint cultural programs. It will also make innovative as well as functional training models in the indigenous cultural context.</narrative>
  </description>
  <participating-org ref="23000" role="3" type="23">
   <narrative xml:lang="EN">Invalid Foundation</narrative>
   <narrative xml:lang="FI">Invalidis&#xE4;&#xE4;ti&#xF6; Orton/ Keskuspuiston ammattiopisto</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000374" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-02" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">64750</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-02"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">64750</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000374" type="1"></related-activity>
 </iati-activity>
</iati-activities>
