<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2018180774</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Tasa-arvo toimituksiin - Naistoimittajien aseman vahvistaminen Nepalissa ja Tansaniassa</narrative>
   <narrative xml:lang="EN">Women in the Newsroom - Supporting Female Journalists in Nepal and Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Discrimination in the assignment of reporting work pay gap and sexual harassment are only some of the challenges female journalists all over the world have to tackle in their daily work. Women also struggle in getting a job in journalism; globally 73% of t
he management jobs and 64% of the reporter jobs are occupied by men. These global trends are present in the newsrooms in the project countries Nepal and Tanzania. This project tackles these problems through targeting three groups: female journalists their 
male colleagues and the media houses? top management.Expected outcomes: 1) The top management of media houses in urban areas in Nepal and Tanzania commits to promoting gender equality and appropriate working environment for female journalists. They introdu
ce and implement gender policies in their media houses 2) Female journalists have the required professional skills to work as journalists 3) Female journalists understand their potential and have the confidence to take a more active role in their workplace
s 4) Male journalists in media houses have increased understanding of gender equality and demonstrate motivation to implement the gender policy and 5) Civil society promoting freedom of press and freedom of information has the capacity to succesfully advoc
ate for a gender-sensitive pluralistic media and gender equality for women journalist.4 main activity areas: training journalists mentoring journalists advocating for gender policies in media houses and building the partners? capacity.Through changing the 
position of female journalists in the newsroom the project aims at changing also the content of the reporting: Studies show that female reporters differ from their male colleagues e.g. in reporting styles topics of coverage and sourcing strategies. Therefo
re a gender equal newsroom would lead to reporting that is more inclusive and more relevant to the public. The project is implemented in cooperation with strong media organisations: CIJ (Nepal) TAMWA (Tanzania) MISA (Tanzania) and MCT (Tanzania). They have
 years of experience on strengthening the media development in their countries and extensive networks.</narrative>
   <narrative xml:lang="FI">Ty&#xF6;paikkasyrjint&#xE4; palkkaerot ja seksuaalinen h&#xE4;irint&#xE4; ovat naistoimittajien arkea eri puolella maailmaa. Naisten on my&#xF6;s vaikea ylip&#xE4;&#xE4;t&#xE4;&#xE4;n saada toimittajan t&#xF6;it&#xE4;; 73% mediatalojen p&#xE4;&#xE4;llik&#xF6;ist&#xE4; ja johtajista sek&#xE4; 64% toimittajista on miehi
&#xE4;. N&#xE4;m&#xE4; globaalit trendit n&#xE4;kyv&#xE4;t selv&#xE4;sti my&#xF6;s Nepalissa ja Tansaniassa miss&#xE4; h&#xE4;irint&#xE4; palkkaerot ja uskottavuusongelmat vaikuttavat naistoimittajien ty&#xF6;h&#xF6;n ja siihen millaisia juttuja he voivat kirjoittaa. T&#xE4;m&#xE4; projekti tarttuu n&#xE4;ihin onge
lmiin keskittym&#xE4;ll&#xE4; kolmeen kohderyhm&#xE4;&#xE4;n: naistoimittajiin heid&#xE4;n mieskollegoihinsa sek&#xE4; mediatalojen johtoon.Hankkeen odotetut tulokset ovat: 1) Kaupunkialueilla toimivien mediatalojen johto Nepalissa ja Tansaniassa sitoutuu edist&#xE4;m&#xE4;&#xE4;n sukupuolte
n v&#xE4;list&#xE4; tasa-arvoa ja asianmukaisia ty&#xF6;oloja naistoimittajille. Lis&#xE4;ksi he ottavat toimituksissa k&#xE4;ytt&#xF6;&#xF6;n tasa-arvosuunnitelman 2) Naistoimittajilla on riitt&#xE4;v&#xE4;t journalistiset taidot 3) Naistoimittajien itsetunto on parantunut ja he uskaltavat 
ottaa aktiivisen roolin toimitusten j&#xE4;senin&#xE4; 4) Miestoimittajien ymm&#xE4;rrys sukupuolten v&#xE4;lisest&#xE4; tasa-arvosta on kasvanut ja he ovat motivoituneita toteuttamaan tasa-arvosuunnitelmaa ja 5) Mediaj&#xE4;rjest&#xF6;ill&#xE4; on paremmat edellytykset parantaa toimitta
jien tasa-arvoa ja vahvistaa n&#xE4;in moni&#xE4;&#xE4;nist&#xE4; mediaa sek&#xE4; kansalaisyhteiskunnan toimintaa.Hankkeen toiminnot on jaettu nelj&#xE4;&#xE4;n kokonaisuuteen: toimittajien koulutus toimittajien mentorointi tasa-arvosuunnitelmien edist&#xE4;minen mediataloissa ja kumppa
neiden sek&#xE4; kansalaisyhteiskunnan kapasiteetin vahvistaminen.Naistoimittajien asemaa muuttamalla hanke vaikuttaa my&#xF6;s laajemmin journalismin sis&#xE4;lt&#xF6;&#xF6;n: tutkimusten mukaan naistoimittajat tekev&#xE4;t ty&#xF6;t&#xE4;&#xE4;n eri tavalla miestoimittajiin verrattuna mm. 
l&#xE4;hteiden juttuaiheiden ja tyylin osalta. N&#xE4;in sukupuolten v&#xE4;linen tasa-arvo mediataloissa johtaisi my&#xF6;s monipuolisempaan inklusiivisempaan journalismiin.Projektin kumppaneita ovat vahvat mediaj&#xE4;rjest&#xF6;t Nepalissa (CIJ) ja Tansaniassa (TAMWA MISA ja M
CT). N&#xE4;ill&#xE4; j&#xE4;rjest&#xF6;ill&#xE4; on laajat verkostot ja vuosien kokemus mediakehityksen ja sanavapauden edist&#xE4;jin&#xE4;.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Media and Development Fund</narrative>
   <narrative xml:lang="FI">Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2018180774" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Nepal;Tanzania"></location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-29"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">100000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2018180774" type="1"></related-activity>
 </iati-activity>
</iati-activities>
