<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000367</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mother Tongue Based Basic Education Program into Lhomi language</narrative>
   <narrative xml:lang="FI">&#xC4;idinkieleen perustuva peruskoulu -ohjelma lhomin kielella</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke vahvistaa lhominkielisten lasten oikeutta oppia omalla &#xE4;idinkielell&#xE4; tehostaa lasten oppimista ja kehitt&#xE4;&#xE4; heid&#xE4;n kognitiivisia taitojaan jotta toivotut oppimistulokset saavutetaan. Hankkeesta hy&#xF6;tyy noin 700 lhomilasta vanhempineen.Nepalin Him
alajalla asuu noin 6000 lhomia. Alueellaan on 14 julkista koulua joissa jokaisella luokka-asteella on yhteens&#xE4; 150 oppilasta. Opetuskielen&#xE4; on nepali mutta koulun alussa lapsien nepalin kielen taidot ovat v&#xE4;h&#xE4;iset tai olemattomat. Vaikka Nepalissa on o
ikeus opetukseen omalla kielell&#xE4; ei t&#xE4;m&#xE4; toteudu lhomilasten kohdalla. Osittain kielimuurin takia lapset eiv&#xE4;t saavuta toivottuja oppimistuloksia mik&#xE4; aiheuttaa my&#xF6;s koulun keskeytt&#xE4;misi&#xE4; erityisesti tytt&#xF6;jen kohdalla.Edellinen hankekausi keskitty
i esikouluasteen ja ensimm&#xE4;isen luokan opetuksen laadun parantamiseen. Suuri osa opetuksen piiriss&#xE4; olleista lapsista on saavuttanut peruslukutaidon. Kuitenkin jotta saavutetaan perustaidot my&#xF6;s lukemisessa ja matematiikassa lhominkielist&#xE4; koulutusta t
&#xE4;ytyy kehitt&#xE4;&#xE4;.T&#xE4;m&#xE4; hanke keskittyy peruskoulun 2.- 5. luokkaan. P&#xE4;&#xE4;tavoite on parantaa oppimistuloksia kaikissa julkisissa kouluissa joita lhominkieliset lapset k&#xE4;yv&#xE4;t.Hanke tuottaa &#xE4;idinkieleen perustuvan oppimismateriaalin ja kouluttaa kaikki 
opettajat. Hankkeen kest&#xE4;vyyden kannalta on t&#xE4;rke&#xE4;&#xE4; saada paikalliset toimijat osallistumaan aktiivisesti. Siksi my&#xF6;s vanhemmat opettajat koulun johtokunnat ja viranomaiset saavat koulutusta mik&#xE4; kasvattaa heid&#xE4;n tietoisuuttaan omasta vastuustaan ja
 motivoi vahvistamaan koulutuksen laatua.Wycliffe Raamatunk&#xE4;&#xE4;nt&#xE4;j&#xE4;t (WRK) tekee yhteisty&#xF6;t&#xE4; hankkeen toteutuksesta vastaavan NELHOS -j&#xE4;rjest&#xF6;n (Nepal Lhomi Society) kanssa. Suomalainen henkil&#xF6;st&#xF6; ei ole mukana hankkeen operatiivisessa toteutukses
sa. Paikallistason kumppaneita ovat Bhotkholan maalaiskunta ja sen 14 koulua. Heid&#xE4;n kapasiteettinsa kasvaa yll&#xE4;pit&#xE4;m&#xE4;&#xE4;n &#xE4;idinkieleen perustuvaa koulutusohjelmaa kouluissa hankkeen aikana. WRK ja NELHOS ovat tehneet yhteisty&#xF6;t&#xE4; vastaavissa projekte
issa jo 10 vuoden ajan.</narrative>
   <narrative xml:lang="EN">This project seeks to improve Lhomi children?s right to quality learning increase efficiency of learning and develop their cognitive skills to attain desired learning outcomes. Some 700 Lhomi children and their parents will directly benefit within the proj
ect period.About 6000 Lhomi people who speak Lhomi as their first language live in the Himalayas in Nepal. There is total of 14 public schools in which there are in total about 150 pupils per grade level. When starting school these children have little or 
no knowledge of the Nepali language which is used as the language of tuition. Children in Nepal have the right to free education in their own language. For Lhomi children this right is not currently materialized. Partially because of the language barrier c
hildren are not achieving the desired learning outcomes. This also contributes to high dropouts.The previous phase of this project focused on improving the quality of education in the pre-primary level. A large proportion of the children involved have atta
ined basic literacy. In order to achieve minimum proficiency levels in reading and math there is a need for further development of Lhomi education.This project is seeking to improve the rest of the primary school from grade 2 to 5. The main objective of th
is intervention is to improve learning outcomes in public schools. Quality mother tongue-based learning materials will be produced and all teachers will be trained. It is important that the local key stakeholders become actively engaged. Therefore parents 
teachers school management committees and education authorities will be trained to become aware of their responsibilities and motivated to improve children?s learning. In each school there will be awareness raising meetings for parents. In these community 
events parents - mainly mothers - and teachers will discuss education and other children&apos;s wellbeing issues.Wycliffe Raamatunk&#xE4;&#xE4;nt&#xE4;j&#xE4;t (WRK) partners with Nepal Lhomi Society (NELHOS) who is responsible for implementation. No Finnish personnel are invo
lved in the operational implementation of the project. WRK and NELHOS have 10 years of shared experience on similar projects.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Wycliffe Raamatunk&#xE4;&#xE4;nt&#xE4;j&#xE4;t ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000367" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="4" vocabulary="2"></tag>
  <tag code="5" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">103972</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">113487</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">84083</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">409217</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000367" type="1"></related-activity>
 </iati-activity>
</iati-activities>
