<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019190724</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Hope and knowledge in the 2030 Agenda - building a sustainable future</narrative>
   <narrative xml:lang="FI">Toivo ja tieto Agenda 2030:ssa - kestavaa tulevaisuutta rakentamassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen sis&#xE4;ll&#xF6;llisin&#xE4; teemoina ovat YK:n kest&#xE4;v&#xE4;n kehityksen tavoitteet (451016) ja globaalivastuu. Agenda 2030 tavoitteiden keskin&#xE4;isriippuvuudesta johtuen valitut tavoitteet linkittyv&#xE4;t my&#xF6;s kaikkiin muihin tavoitteisiin. Rauhan ja globaalin ke
skin&#xE4;isriippuvuuden kysymyksi&#xE4; niiden suhdetta kehitykseen ja globaaliin oikeudenmukaisuuteen k&#xE4;sitell&#xE4;&#xE4;n hankkeessa konkreettisten esimerkkien ja draamatarinoiden avulla. T&#xE4;m&#xE4; mahdollistaa suomalaisille oppilaille samaistumisen kehitysmaiden todell
isuuteen omasta kokemusmaailmastaan k&#xE4;sin.Hankkeella vahvistetaan oppilaiden osallisuuden tunnetta yhteiskunnassa kannustetaan heit&#xE4; aktiiviseen maailmankansalaisuuteen. Globaalien kehityshaasteiden rinnalla kerrotaan positiivisesta muutoksesta ja rohkai
staan oppilaita omaan toimijuuteen. Oppilaiden kanssa mietit&#xE4;&#xE4;n syy-seuraussuhteita ja harjoitellaan vaikuttamisen taitoja kest&#xE4;v&#xE4;n kehityksen tavoitteiden saavuttamiseksi. Opetusmenetelmin&#xE4; k&#xE4;ytet&#xE4;&#xE4;n kokemuksellisia ja toiminnallisia menetelmi&#xE4; e
rityisesti ajatuksia tunteita ja empatiaa her&#xE4;ttelevi&#xE4; osallistavan draaman ty&#xF6;tapoja ja tarinallisuutta. Opettajaksi opiskelevien osaamista globaalikasvattajina vahvistetaan koulutusyhteisty&#xF6;n kautta.Hankkeen toiminta tiivistetysti:- Tarjotaan opettaj
aksi opiskeleville koulutuksia jotka antavat valmiuksia ja v&#xE4;lineit&#xE4; globaalikasvatuksen toteuttamiseen kouluissa - Tarjotaan koululaisille p&#xE4;&#xE4;kaupunkiseudulla Turussa Tampereella ja Uudenmaan ruotsinkielisill&#xE4; alueilla Rauhan ja kehityksen toimintako
konaisuuksia- Toimintakokonaisuuksien ty&#xF6;tapana k&#xE4;ytet&#xE4;&#xE4;n draamatarinoita joiden juoni sijoittuu hauraisiin valtioihin (Sambia Etel&#xE4;-Sudan Kenia Afganistan) ja k&#xE4;sittelev&#xE4;t Agenda 2030:sta erityisesti tavoitteita 4 hyv&#xE4; koulutus 5 tasa-arvo 10 eria
rvoisuuden v&#xE4;hent&#xE4;minen 16 rauha ja oikeudenmukaisuus. Aiemmissa hankkeissa tuotettujen draamatarinoiden ymp&#xE4;rille kehitet&#xE4;&#xE4;n t&#xE4;m&#xE4;n hankkeen keskeisi&#xE4; teemoja k&#xE4;sittelevi&#xE4; pedagogisia sis&#xE4;lt&#xF6;j&#xE4; linkitt&#xE4;en ne koulujen opetussuunnitelmiin- Tote
utetaan toimintap&#xE4;ivien ohjaajille ohjaajakoulutuksia joissa perehdyt&#xE4;&#xE4;n Agenda 2030:een opitaan osallistavan draaman opetusmenetelmi&#xE4; ja hankkeessa kehitettyj&#xE4; pedagogisia sis&#xE4;lt&#xF6;j&#xE4;</narrative>
   <narrative xml:lang="EN">The project themes are UN?s Sustainable Development Goals (SDGs 4 5 10 16) and global responsibility. Due to the interdependence of the 2030 Agenda goals selected goals are also linked to all other goals. Issues of peace and global interdependence and thei
r relation to development and global justice are approached through concrete examples and dramatized stories. This enables Finnish pupils to relate to the reality of developing countries from their own experiences.The project will reinforce young people?s 
sense of inclusion in society and encourage them to be active global citizens. Alongside the global development challenges the pupils are told about positive change and encouraged to act on their own. Themes of causation are discussed and skills of affecti
on practiced in order to achieve SDGs. The project will employ experiential and action-based teaching methods in particular methods of participatory drama which evoke thoughts emotions and empathy.Teacher students? skills as global educators are strengthen
ed through trainings.Project activities:- Providing teacher students with trainings to support global education with a view to offering skills and tools they can use in their global education work at schools- Providing school students in the Helsinki metro
politan area Turku Tampere and Uusimaa&apos;s Swedish-speaking areas with activity programs on Peace and development-  The activity programs will be implemented using dramatized stories (process drama method) in which the project themes are explored through met
hods of drama. The plots of the dramatized stories are placed in the fragile states (Zambia South Sudan Kenya Afganistan). The stories specifically address the following SDGs: 4 quality education 5 gender equality 10 reduced inequalities and 16 peace and j
ustice. Pedagogic content addressing central themes of this project will be developed around the dramatized stories developed during the previous project linking them to school curricula- Organizing trainings for the facilitators of activity programs. Trai
nings introduce the facilitators to the SDGs inclusive drama methods and the pedagogical content produced during the project</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Suomen Rauhanliitto</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019190724" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-21" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">79050</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-06"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">79050</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019190724" type="1"></related-activity>
 </iati-activity>
</iati-activities>
