<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000744</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing Markets Platform (DevPlat) - Solutions for Global Development Challenges</narrative>
   <narrative xml:lang="FI">Kehitysinnovaatiot - Developing Markets Platform (DevPlat) - Tuki suomalaisten yritysten SDG-ratkaisuihin</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Developing Markets Platform (DevPlat) is based in Business Finland. It brings together services offered to companies in Finland interested in developing markets. The Ministry of Foreign Affairs participates in the platform including in its management. Fund
ing of innovation projects of companies research organizations and other partners that address SDG challenges in developing countries is a key function of the Platform. Other key services include support to companies in accessing UN and IFI funding.DevPlat
 was preceeded by a joint Business Finland and MFA innovation programme called Business with Impact (BEAM) that ended in 2019. BEAM activated a large number of companies in Finland to develop innovatios that address SDGs. BEAM funded during 5-years over 15
0 projects with a volume of ?60 million. Half of the funding was provided by companies and half by BF and the MFA.The main change in DevPlat compared to BEAM is the funding modality for innovation projects. In BEAM both ODA and innovation funds followed th
e same criteria. In DevPlat ODA funds will be additional and complementary to BF innovation funds. Where a typical BF project can receive 50% support a project that meets the ODA criteria can receive an additional 10-20% support on top of this. The second 
change is that ODA funds will be used to fund activities and partners in developing countries. Funds will be used particularly for co-creation and local piloting of projects. MFA participates in funnding of DevPlat projects from 2020 to 2023 with a total c
ontribution of 665 million euros.It is proposed that the MFA (KEO-50) reserves 200&apos;000 euros in funds for planning related to the DevPlat initiative with particular focus on development impact of DevPlat funded projects.</narrative>
   <narrative xml:lang="FI">Developing Markets Platform (DevPlat) on Business Finlandin uusi alusta joka kokoaa yhteen palvelut kehittyvist&#xE4; markkinoista kiinnostuneille yrityksille. Se on poikkileikkaava toiminto joka mahdollistaa yhteisty&#xF6;n eri ohjelmien aloitteiden ja toimijoide
n kanssa. Ulkoministeri&#xF6; osallistuu alustan toimintaan ja hallintoon. Keskeinen osa alustaa on SDG tavoitteiden mukaisten kehitysinnovaatioiden rahoittaminen. Alusta tukee yritysten kansalaisj&#xE4;rjest&#xF6;jen tutkimusorganisaatioiden ja muiden toimijoiden inn
ovaatioiden tiedon ja osaamisen kehitt&#xE4;mist joka ed&#xE4;ist&#xE4;&#xE4; kehitysmaiden k&#xF6;yhien ihmisten hyvinvointia. DevPlatia edelsi Business Finlandin ja ulkoministeri&#xF6;n yhteinen vuonna 2019 p&#xE4;&#xE4;ttynyt kehitysinnovaatio-ohjelma BEAM. Ohjelma aktivoi suuren jouk
on suomalaisia yrityksi&#xE4; kehitt&#xE4;m&#xE4;&#xE4;n innovaatioita SDG ?kehityshaasteiden ratkaisemiseksi. Ohjelma rahoitti viiden vuoden aikana yli 150 hanketta joiden volyymi oli noin 60 miljoonaa euroa.T&#xE4;st&#xE4; puolet oli yritysten ja tutkimusorganisaatioiden rahoit
usta. UM:n rahoitusosuus oli 125 miljoonaa euroa ja loput BF:n rahoitusta.DevPlatin rahoitusmallia esitet&#xE4;&#xE4;n uudistettavaksi siten ett&#xE4; kehitysyhteisty&#xF6;varoja hy&#xF6;dynnet&#xE4;&#xE4;n BEAM ohjelmaa strategisemmin t&#xE4;ydent&#xE4;m&#xE4;&#xE4;n innovaatiorahoitusta etenkin tu
kemalla kehitysmaissa tapahtuvaa yhteiskehitt&#xE4;mist&#xE4; ja pilotointia paikallisten kumppanien kanssa.  Lis&#xE4;ksi kehitysyhteisty&#xF6;varoilla mahdollistetaan kansalaisj&#xE4;rjest&#xF6;jen osallistuminen DevPlatin hankkeisiin. Tavoitteena on vahvistaa innovaatiohankkei
den kehitysvaikutuksia ja tuloksellisuutta ja parantaa yritysten rahoituspolkua kehittyville markkinoille sek&#xE4; YK:n ja kehityspankkien hankintoihin ja rahoitukseen. UM osallistuu DevPlatin hankerahoitukseen vuosina 2020-2023 yheens&#xE4; 665 miljoonalla eurol
la.  Esitet&#xE4;&#xE4;n ett&#xE4; KEO-50 yksik&#xF6;lle varataan 200&apos;000 euron m&#xE4;&#xE4;r&#xE4;raha DevPlat ohjelman suunnitteluun. Sen tavoitteena on etenkin DevPlat hankkeiden kehitysvaikutusten vahvistaminen.</narrative>
  </description>
  <participating-org crs-channel-code="11000" ref="11000-2" role="3" type="10">
   <narrative xml:lang="EN">Donor Government</narrative>
   <narrative xml:lang="FI">Suomen julkinen sektori</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000744" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-06-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="5.B" vocabulary="3"></tag>
  <tag code="8.2" vocabulary="3"></tag>
  <tag code="9.5" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">200000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-08"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">200000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000744" type="1"></related-activity>
 </iati-activity>
</iati-activities>
