<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000177</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Sudan Family Support Programme (SFSP) World Bank</narrative>
   <narrative xml:lang="FI">Sudanin k&#xE4;teistukiohjelma Sudan Family Support Programme (SFSP) Maailmanpankki</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Sosiaaliturvaohjelma Sudan Family Support Program (SFSP) on Sudanin transitiohallinnon ja kansainv&#xE4;lisen yhteis&#xF6;n yhteisty&#xF6;n lippulaivahanke. Sen tavoitteena on tukea Sudanin hallitusta oikea-aikaisen ja tehokkaan k&#xE4;teistuen jakamisessa  80% maan asukk
aista. K&#xE4;teistukiohjelmalla pyrit&#xE4;&#xE4;n hallitsemaan ja pehment&#xE4;m&#xE4;&#xE4;n Sudanin talouden vakauttamiseksi v&#xE4;ltt&#xE4;m&#xE4;tt&#xF6;mien talousreformien aiheuttamaa iskua yhteiskuntaan. Sudanin vakavasti velkaantuneen talouden vakauttamisessa keskeiss&#xE4; roolissa on ma
an laajan tukiaisj&#xE4;rjestelm&#xE4;n purkaminen. Reformi tulee nostamaan keskeisten kulutushy&#xF6;dykkeiden kuten polttoaineiden ja vehn&#xE4;n hintaa ja ajamaan Sudanin k&#xF6;yhyydest&#xE4; k&#xE4;rsiv&#xE4;&#xE4; v&#xE4;est&#xF6;&#xE4; entist&#xE4; ahtaammalle.Tuen p&#xE4;&#xE4;kohteena ovat tukiaisj&#xE4;rjeste
lm&#xE4;n purkamisesta sek&#xE4; COVID-19 ?kriisist&#xE4; pahimmin k&#xE4;rsiv&#xE4;t heikoimmassa asemassa olevat kotitaloudet. V&#xE4;litt&#xF6;m&#xE4;n rahallisen avun lis&#xE4;ksi ohjelman tavoitteena on my&#xF6;s luoda maahan pitk&#xE4;aikainen ja kest&#xE4;v&#xE4; sosiaaliturvaj&#xE4;rjestelm&#xE4;. Mahdollis
taakseen monenv&#xE4;lisen rahoituksen ohjaamisen Sudanin transition tukemiseksi SFSP-ohjelmalla Maailmanpankki on perustanut rahaston Sudan Transition and Recovery Support (STARS). Rahaston tavoitteena on ker&#xE4;t&#xE4; tukea yhteens&#xE4; 1.9 miljardia dollaria. Yhdes
s&#xE4; muun kansainv&#xE4;lisen yhteis&#xF6;n kanssa Suomi on kanavoimassa Sudanin kehitykseen ohjattavat resurssit eneneviss&#xE4; m&#xE4;&#xE4;rin SFSP-rakenteiden kautta. EU osallistuu Maailmanpankin koordinoiman ohjelman rahoitukseen 93 miljoonalla eurolla mink&#xE4; lis&#xE4;ksi va
lmisteluprosessissa on EU:n 70 miljoonan euron lis&#xE4;tuki jonka oletetaan saavan hyv&#xE4;ksynn&#xE4;n vuoden 2020 loppuun menness&#xE4;.</narrative>
   <narrative xml:lang="EN">Sudan&apos;s economy needs to undergo major structural reforms to mitigate the free-falling economy. The reforms needed include an exchange rate liberalization a tax reform a boosting of the productive sector and a (sequenced) elimination of subsidies. In order
 to mitigate the economic shock as well as to reduce the political risks associated with the lifting of subsidies commissioned by the Government of Sudan (GoS) the World Bank (WB) has devised a cash based programme named the Sudan Family Support Program (S
FSP). The SFSP will target 80 % of the population with unconditional cash transfers over a period of twelve months and will primarily be funded by external financing. Supporting the SFSP and the economic reforms is closely linked to the success of Sudan&apos;s 
democratic transition. While a successful implementation of the economic reforms is assessed as having the potential to revitalize Sudan&apos;s ailing economy a failure could have dire consequences and may even derail Sudan&apos;s entire democratic transition. There
fore some of the key arguments in favor of supporting the SFSP are:i) the SFSP would help stabilize the economy and rein in the deteriorating humanitarian situation; ii) supporting the SFSP would be a strong display of support to Sudan&apos;s democratic transit
ion; and iii) the SFSP would mitigate the economic shock of Covid-19.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="44000" role="3" type="40">
   <narrative xml:lang="FI">Maailmanpankkiryhm&#xE4;</narrative>
   <narrative xml:lang="EN">World Bank Group</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000177" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-02" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="SD" percentage="100"></recipient-country>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="1.3" vocabulary="3"></tag>
  <tag code="10.4" vocabulary="3"></tag>
  <tag code="16.A" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">1000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-02"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">1000000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-30"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">1000000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000177" type="1"></related-activity>
 </iati-activity>
</iati-activities>
