<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019190720</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Hope and Encouragement for Global Education in Schools - from Environmental Anxiety to Active Global Citizenship</narrative>
   <narrative xml:lang="FI">Toivoa ja rohkeutta koulujen globaalikasvatukseen - ymparist&#xF6;ahdistuksesta aktiiviseen maailmankansalaisuuteen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A new global education model will be created in the project. It combines social influence and the handling and channeling of related emotions. With the help of the model and its background materials teachers of different subjects in upper secondary and hig
h schools can better support their pupils to become active global citizens.According to studies Finnish young people are very concerned about the global challenges and climate change but their interest in social activities is slim and their confidence in t
heir own capacity as social actors is weak from an international viewpoint.Teachers and students are very aware of the global challenges and crises but the related feelings and thoughts are considered challenging and teachers need urgent help with this. Di
fficult emotions such as guilt and shame that can have a crippling effect for both young and adults. Channeling the feelings and emotions through words helps to control them which often raises the desire to act which is very much encouraged in this project
.Global challenges are addressed in particular through the Agenda 2030 objectives and their solutions utilizing among other things current media messages. The project increases teachers&apos; skills in dealing with the emotions concerning the global challenges 
and their ability to create experiences of realistic hope for themselves and their students. The project also enhances teachers&apos; competence and courage to develop the active citizenship skills of young people.In support of the model created in the project 
a comprehensive online guide is produced and teachers are trained for the versatile use of the model. The project is implemented by the Association of Biology and Geography Teachers in Finland (BMOL) which recruits a multi-professional team for the project
. Pupils and teachers of cooperation schools as well as stakeholder groups are involved in developing project methods and materials.</narrative>
   <narrative xml:lang="FI">Hankkeessa luodaan uudenlainen globaalikasvatuksen toimintamalli jossa yhdistet&#xE4;&#xE4;n yhteiskunnallista vaikuttamista ja aiheeseen liittyvien tunteiden k&#xE4;sittely&#xE4; ja kanavoimista. Mallin ja sen taustamateriaalien avulla eri oppiaineiden opettajat yl&#xE4;koul
ussa ja lukiossa voivat paremmin tukea oppilaiden kasvua ymp&#xE4;rist&#xF6;n ja maailman ihmisten puolesta toimiviksi maailmankansalaisiksi.Hankkeen toimintamallin tueksi tuotetaan kattava nettiopas ja koulutetaan opettajia toimintamallin monipuoliseen k&#xE4;ytt&#xF6;&#xF6;
n. Hankkeen toteuttaa Biologian ja maantieteen opettajien liitto BMOL ry joka palkkaa ty&#xF6;h&#xF6;n moniammatillisen tiimin. My&#xF6;s yhteisty&#xF6;koulujen nuoret ja opettajat sek&#xE4; sidosryhm&#xE4;t ovat mukana kehitt&#xE4;m&#xE4;ss&#xE4; hankkeen menetelmi&#xE4; ja materiaaleja. Tutkim
usten mukaan suomalaiset nuoret ovat hyvin huolestuneita maailman tulevaisuudesta ja ilmastonmuutoksen kaltaisista globaaleista haasteista mutta heid&#xE4;n kiinnostuksensa osallistua yhteiskunnalliseen toimintaan on laimeaa ja heid&#xE4;n luottamus omiin kykyihin
s&#xE4; yhteiskunnallisina toimijoina on kansainv&#xE4;lisesti vertailtuna heikkoa. Globaaleista haasteista ja kriiseist&#xE4; tiedet&#xE4;&#xE4;n paljon mutta niihin liittyvien tunteiden ja ajatusten k&#xE4;sittely&#xE4; pidet&#xE4;&#xE4;n haastavana ja opettajat tarvitsevat ty&#xF6;h&#xF6;n kipe&#xE4;
sti apua. Tietoisuus aiheuttaa nuorissa ja aikuisissa yh&#xE4; useammin vaikeita tunteita kuten syyllisyytt&#xE4; ja h&#xE4;pe&#xE4;&#xE4; joilla voi olla toimintaa lamauttava vaikutus. Tunteiden k&#xE4;sittely ja sanoittaminen auttaa hallitsemaan tunteita jolloin usein her&#xE4;&#xE4; h
alu toimia mihin t&#xE4;h&#xE4;n hankkeessa kannustetaan.Globaaleja haasteita k&#xE4;sitell&#xE4;&#xE4;n erityisesti Agenda 2030 tavoitteiden ja niiden liittyvien ratkaisujen kautta hy&#xF6;dynt&#xE4;en mm. ajankohtaisia median viestej&#xE4;. Hanke lis&#xE4;&#xE4; opettajien taitoja k&#xE4;sitell&#xE4; 
globaaleihin haasteisiin liittyvi&#xE4; tunteita ja kyky&#xE4; luoda realistisen toivon kokemuksia itselleen ja oppilaille. Hanke my&#xF6;s kasvattaa opettajien osaamista ja rohkeutta kehitt&#xE4;&#xE4; nuorten yhteiskunnallisen vaikuttamisen taitoja.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="FI">Biologian ja maantieteen opettajien liitto Ry</narrative>
   <narrative xml:lang="EN">Biology teachers Association</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019190720" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-21" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">59689</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-06"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">59689</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019190720" type="1"></related-activity>
 </iati-activity>
</iati-activities>
