<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000168</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Rajo - youth employment and entrepreneurship project</narrative>
   <narrative xml:lang="FI">Rajo ? nuorten ty&#xF6;llisyys- ja yrittajyyshanke</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Rajo - youth employment and entrepreneurship project is a multi-actor joint project addressing high youth unemployment as well as lack of technical and vocational education and training (TVET) in Somaliland and Puntland. The project empowers especially you
th in a vulnerable position. The development goal is to increase youth employment rate in the project areas. By providing vocational trainings the project also responses to the huge demand for labor in technical fields. Outcomes are:- Youth in a vulnerable
 position gain vocational skills and work experience in the sectors that have demand for labor- Quality of vocational education in partner schools increases- Communities value vocational skills and training more than beforeMain outputs + activities include
:- Vocational teachers trained in pedagogical skills: 2 intensive trainings + on-line guidance- Vocational training programs incl. entrepreneurship skills offered locally for youth in vulnerable position; 18 short trainings for 360 students- Students of vo
cational trainings done internship in local companies; min. 300 students done internship- Positive examples of vocationally trained youth and information of income possibilities with vocational education shared in the communities; awareness raising campaig
ns graduation giftsThe project is implemented in 3 areas. For the implementation FSN has 6 NGO partners incl. 3 member NGOs in Finland and for pedagogical vocational teaching development 1 university partner H&#xE4;me UAS HAMK from Finland and 2 TVET centers/w
orkshops from Somalia. The cooperative model that FSN has developed since 2012 enforces civil society and enhances stability. The beneficiaries of the project incl. youth aged 15-25 in the project areas especially youth in vulnerable position e.g. youth of
 ethnic or clan minorities internally displaced persons persons with disabilities. Also teachers of the vocational trainings local NGO + school partners are direct beneficiaries. Indirect beneficiaries include the families of the students and teachers loca
l companies and finally the communities with an estimated population of 1 150 000.</narrative>
   <narrative xml:lang="FI">Rajo ? nuorten ty&#xF6;llisyys- ja yritt&#xE4;jyyshanke on monitoimijahanke joka pyrkii vaikuttamaan Somalimaan ja Puntmaan korkeaan nuorisoty&#xF6;tt&#xF6;myyteen ja laadukkaan ammatillisen koulutuksen puutteeseen. Hanke voimaannuttaa erityisesti haavoittuvassa asemassa 
olevia nuoria. Kehitystavoite on nostaa nuorisoty&#xF6;llisyysastetta hankealueilla. Tarjoamalla ammatillista koulutusta hanke vastaa my&#xF6;s suureen ty&#xF6;voiman kysynt&#xE4;&#xE4;n teknisill&#xE4; aloilla.V&#xE4;litt&#xF6;m&#xE4;t tavoitteet ovat:- Haavoittuvassa asemassa olevat nuoret
 saavat ammatillista osaamista ja ty&#xF6;kokemusta sektoreilla joilla on kysynt&#xE4;&#xE4; ty&#xF6;voimalle- Ammatillisen koulutuksen laatu nousee yhteisty&#xF6;kouluissa- Ammatillisen koulutuksen arvostus nousee paikallisyhteis&#xF6;iss&#xE4;T&#xE4;rkeimm&#xE4;t tuotokset ja aktiviteetit 
sis&#xE4;lt&#xE4;v&#xE4;t mm.- Ammatillisia opettajia koulutettu pedagogisessa osaamisessa: 2 koulutusjaksoa + online-ohjausta 12 opettajalle- Ammatillisia yritt&#xE4;jyystaitoja sis&#xE4;lt&#xE4;vi&#xE4; lyhytkursseja (18 kpl) tarjottu haavoittuvassa asemassa oleville nuorille 3 eri
 paikkakunnalla yht. 360 opiskelijaa- Opiskelijat suorittaneet harjoittelujaksoja paikallisissa yrityksiss&#xE4; min. 300 opiskelijaa - Positiivisia esimerkkej&#xE4; ammatillisista osaajista + ansaintamahdollisuuksista jaettu yhteis&#xF6;iss&#xE4; sis. tiedotuskampanjat t
y&#xF6;v&#xE4;lineiden lahjoittaminen koulutuksen suorittaneille valmistujaislahjanaHanke toteutetaan 3 paikkakunnalla. Toteutuksessa on mukana Somalia-verkoston (SSV) lis&#xE4;ksi 6 j&#xE4;rjest&#xF6;kumppania sis. 3 SSV:n j&#xE4;senj&#xE4;rjest&#xF6;&#xE4; Suomessa ammatillisen opetuksen l
aadun kehitt&#xE4;miseksi 1 korkeakoulu HAMK Suomesta ja 2 ammatillista koulutuskeskusta Somaliasta. SSV:n vuodesta 2012 asti kehitt&#xE4;m&#xE4; monitoimijamalli vahvistaa kansalaisyhteiskuntaa ja edist&#xE4;&#xE4; yhteiskunnallista vakautta.Hy&#xF6;dynsaajia ovat 15-25 v. nuore
t hankealueilla erityisesti haavoittuvassa asemassa olevat nuoret (esim. etniset ja klaaniv&#xE4;hemmist&#xF6;t maansis&#xE4;iset pakolaiset vammaiset). Ammatillisen koulutuksen opettajat kumppanij&#xE4;rjest&#xF6;t ja -koulut ovat my&#xF6;s suoria hy&#xF6;dynsaajia. Ep&#xE4;suoria hy&#xF6;d
ynsaajia ovat opiskelijoiden ja opettajien perheet paikalliset yritykset ja lopulta hankealueiden paikallisyhteis&#xF6;t arvioidulta v&#xE4;kiluvultaan 1 150 000.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Suomen Somalia-verkosto ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000168" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="4.4" vocabulary="3"></tag>
  <tag code="4.5" vocabulary="3"></tag>
  <tag code="8.5" vocabulary="3"></tag>
  <tag code="8.6" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">200000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">217600</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">417600</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000168" type="1"></related-activity>
 </iati-activity>
</iati-activities>
