<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019190358</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Multi-Partner Human Security Trust Fund for the Aral Sea Region in Uzbekistan</narrative>
   <narrative xml:lang="FI">YK:n alainen monenv&#xE4;linen inhimillisen turvallisuuden rahasto Aral-j&#xE4;rven alueelle Uzbekistanissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Esitet&#xE4;&#xE4;n ett&#xE4; Suomi osallistuu YK:n alaisen Multi-Partner Human Security Trust Fund for the Aral Sea Region in Uzbekistanin tukemiseen. Vuonna 2018 Uzbekistanin uuden presidentin aloitteesta perustettu Aral-j&#xE4;rven Trust Fund on rahasto jonka kautta py
rit&#xE4;&#xE4;n kanavoimaan kuivuneen Aral-j&#xE4;rven alueelle suunnatut avustukset. Aral-j&#xE4;rven kuivuminen on maailman suurimpia ihmisen aiheuttamia luonnonkatastrofeja ja sen negatiiviset seuraukset ylitt&#xE4;v&#xE4;t valtiolliset ja alueiden rajat. Rahaston toiminnan t
avoitteena on kokonaisvaltaisen koordinaation avulla lievitt&#xE4;&#xE4; katastrofin aiheuttamia haittoja ja parantaa erityisesti haavoittuvimmassa asemassa olevien asemaa ja elinoloja. Rahaston ohjausryhm&#xE4; p&#xE4;&#xE4;tt&#xE4;&#xE4; rahoitettavista hankkeista keskeisten tavoit
teiden ollessa muun muassa paikallisille yhteis&#xF6;ille aiheutuvien ymp&#xE4;rist&#xF6;haittojen v&#xE4;hent&#xE4;minen sek&#xE4; paikallisv&#xE4;est&#xF6;n ty&#xF6;llisyystilanteen parantaminen. Rahaston on tarkoitus jatkaa toimintaansa vuoteen 2023 ja sen tavoittelema kokonaisbudjetti on
 noin 110 miljoonaa euroa. Esitet&#xE4;&#xE4;n ett&#xE4; Suomi tukee Aral-j&#xE4;rven katastrofista pahimmin k&#xE4;rsineit&#xE4; alueita ja Suomen tuki (1 milj. euroa) kanavoidaan Aral-j&#xE4;rven Trust Fundin kautta. Esitet&#xE4;&#xE4;n ett&#xE4; t&#xE4;h&#xE4;n kertaluonteiseen maksatukseen k&#xE4;ytet&#xE4;
&#xE4;n It&#xE4;-Euroopan ja Keski-Aasian yksik&#xF6;lle kuluvana vuonna allokoitavia m&#xE4;&#xE4;r&#xE4;rahoja. Uzbekistan on OECD DAC ?luokittelun mukaan alemman keskitulon maa ja ODA-kelpoinen. YK:n alainen Multi-Partner Human Security Trust Fund on ODA-kelpoinen toimija.</narrative>
   <narrative xml:lang="EN">It is suggested that Finland supports the UN-affiliated Multi-Partner Human Security Trust Fund for the Aral Sea region in Uzbekistan. Based on an initiative of the new president of Uzbekistan and established in 2018 the Aral Lake Trust Fund is a fund that
 aims to channel all the aid addressed to the dried Aral region.The drying up of the Aral Sea is among the greatest human-made environmental disasters in the world and its negative effects go beyond national and regional boundaries. The aim of the Fund is 
to provide comprehensive coordination to reduce the damage caused by the disaster and to improve the situation and living conditions of the most vulnerable. The Steering Committee of the Fund will decide on the projects to be financed with the main objecti
ves being the reduction of environmental damage to local communities and the improvement of the employment situation of the local population.According to the current plan the fund will continue to operate until 2023 with a total budget of around EUR 110 mi
llion. It is suggested that Finland supports the areas in Uzbekistan affected by the Aral disaster and that Finland&apos;s support (EUR 1 million) will be channeled through the Aral Lake Trust Fund. It is suggested that the funds to be allocated to the Unit for
 Eastern Europe and Central Asia this year are used for this payment.Uzbekistan is a lower middle income country and ODA eligible according to the OECD DAC classification. The UN-affiliated Multi-Partner Human Security Trust Fund is an ODA-qualified entity
.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="41114" role="3" type="40">
   <narrative xml:lang="EN">United Nations Development Programme (UNDP)</narrative>
   <narrative xml:lang="FI">YK:n kehitysohjelma</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019190358" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-17" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-17" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="UZ" percentage="100"></recipient-country>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="11" vocabulary="2"></tag>
  <tag code="13" vocabulary="2"></tag>
  <tag code="15" vocabulary="2"></tag>
  <tag code="2" vocabulary="2"></tag>
  <tag code="3" vocabulary="2"></tag>
  <tag code="6" vocabulary="2"></tag>
  <tag code="8" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-19"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">1000000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019190358" type="1"></related-activity>
 </iati-activity>
</iati-activities>
