<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2018180313</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improve access for communities and vulnerable groups to non-emergancy health services</narrative>
   <narrative xml:lang="FI">Yhteis&#xF6;jen ja haavoittuvien ryhmien perusterveyspalveluihin p&#xE4;&#xE4;syn parantaminen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Seitsem&#xE4;n vuotta kest&#xE4;nyt konflikti Syyriassa on tuhonnut maan sairaala- ja terveydenhuoltoinfrastruktuurin. Olemassa oleva kapasiteetti ei kata v&#xE4;est&#xF6;n sairaanhoito- terveyspalvelu -ja kuntoutustarpeita. Lis&#xE4;ksi l&#xE4;&#xE4;kepulasta johtuen yleens&#xE4; hoidet
tavissa olevat sairaudet kuten diabetes ja munuaissairaudet aiheuttavat muita terveydentilaa heikent&#xE4;vi&#xE4; oireyhtymi&#xE4; ja tarpeettomia kuolemantapauksia. Kolmivuotisessa EU DEVCOn rahoittamassa ja Tanskan Punaisen Ristin johtamassa konsortiohankkeessa t&#xE4;
hd&#xE4;t&#xE4;&#xE4;n haavoittuvassa asemassa olevien ryhmien kuten vammaisten pitk&#xE4;aikaissairaiden ja sodassa traumatisoituneiden ihmisten el&#xE4;m&#xE4;n laadun parantamiseen Syyriassa. Hankkeessa kumppaneina ovat Syyrian Punainen Puolikuu SARC ja Saksan ja Suomen Punais
et Ristit. Hankkeen p&#xE4;&#xE4;tavoite on parantaa perusterveyspalveluiden saatavuutta kunnostamalla terveysklinikoita uusimalla ja parantamalla niiden laitteistoa varustelua ja v&#xE4;lineist&#xF6;&#xE4; sek&#xE4; lis&#xE4;t&#xE4; konfliktista k&#xE4;rsivien ihmisten fyysist&#xE4; ja psykosos
iaalista hyvinvointia. Hanke vahvistaa v&#xE4;est&#xF6;n selviytymismekanismeja tarjoaa asiantuntija-apua psykososiaalista tukea ja fysioterapiapalveluita. My&#xF6;s yhteis&#xF6; pyrit&#xE4;&#xE4;n ottamaan mukaan. Hanke toteutetaan Homsissa Aleppossa Idlibiss&#xE4; Dara&apos;assa ja Deir
 Ez-Zorissa. Hankkeen suoria hy&#xF6;dynsaajia kolmen vuoden aikana on yli 785 000. Hankkeen kokonaisbudjetti on 6 300 000 euroa josta Suomen Punaisen Ristin osuus on 2 431 030 euroa.</narrative>
   <narrative xml:lang="EN">Syria&apos;s hospital and health infrastructure have been destroyed during 7 years of war. The remaining capacity cannot meet the populations needs in health or physical rehabilitation. Additionaly the lack of essential medicins for conditions that would be tre
atable e.g. diabetes and renal diseases cause additional health complications and deaths that would be otherwise preventable. 3-year project funded by EU DEVCO leaded by the Danish Red Cross with the Syrian Arab Red Crescent SARC and Finnish and German Red
 Crosses as partners aims to support and improve the quality of life of persons belonging to particularly vulnerable groups such as persons with disabilities with chronic diseases or persons traumatized by the war. The main objective of the project is to i
mprove access to basic heathcare by rehabilitating clinics renewing and improving their equipement and improving the physical and psychosocial wellbeing of persons suffering the conflict. The project will strengthen the populations coping mechanisms throug
h support with experts psychosocial support and physiotherapy to persons in need. The community will also be involved. The project will be implemented in Homs Aleppo Idlib Dara&apos;a and Deir Ez-Zor. The number of direct beneficiaries during the three years is
 over 785 000. The total budget of the project is 6 300 000 of which the share of the Finnish Red Cross is 2 431 030.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-13" role="3" type="22">
   <narrative xml:lang="EN">Finnish Red Cross</narrative>
   <narrative xml:lang="FI">Suomen Punainen Risti</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2018180313" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-10-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SY" percentage="100"></recipient-country>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-02"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">43237</value>
  </transaction>
  <related-activity ref="FI-3-2019-2018180313" type="1"></related-activity>
 </iati-activity>
</iati-activities>
