<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2018180775</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhanced livelihoods and value chains for farmers&apos; organizations in Mozambique and Tanzania</narrative>
   <narrative xml:lang="FI">Viljelijajarjest&#xF6;jen arvoketjuihin pohjautuvien elinkeinojen edistaminen Mosambikissa ja Tansaniassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke perustuu FFD:n kumppanuuteen kahden pienviljelij&#xE4;j&#xE4;rjest&#xF6;n kanssa Afrikassa.. N&#xE4;m&#xE4; viljelij&#xE4;j&#xE4;rjest&#xF6;t ovat Aniwanana Kanvanhiana Comercial (AKA) Mosambikissa ja Njombe Agricultural Development Organisation (NADO) Tansaniassa. Hankkeen kehitys
tavoite on AKA:n ja NADO:n j&#xE4;senten paremmat ja ilmastokest&#xE4;v&#xE4;mm&#xE4;t elinkeinot. Hankkeessa on kolme maakohtaista tulosta: 1) AKA:n parantunut palveluntarjonta ja sen j&#xE4;senten kohonnut kapasiteetti ilmasto&#xE4;lykk&#xE4;&#xE4;seen maataloustuotantoon ja arvoketjuj
en kehitt&#xE4;miseen (Mosambik) ja 2) NADO:n kehittynyt palveluntarjonta ja sen j&#xE4;senten kohonnut kapasiteetti ilmasto&#xE4;lykk&#xE4;&#xE4;seen perunantuotantoon ja arvoketjujen kehitt&#xE4;miseen (Tansania). Jokaista tulosta varten on suunniteltu konkreettiset tuotokset j
otka keskittyv&#xE4;t viljelij&#xE4;j&#xE4;rjest&#xF6;jen sek&#xE4; niiden j&#xE4;senryhmien ja j&#xE4;senten kapasiteetin kasvattamiseen huomioiden organisatoriset tekniset (maatalous) ja arvoketjujen kehitt&#xE4;mistarpeet.    Hanke keskittyy sukupuolten v&#xE4;liseen tasa-arvoon ja pyrkii
 saavuttamaan yht&#xE4;l&#xE4;iset oikeudet kalanviljelyyn kasvintuotantoon ja osuuskuntien kehitt&#xE4;miseen liittyviin hy&#xF6;tyihin ja tuloihin. Hanke k&#xE4;sittelee nykyisi&#xE4; institutionaalisia ja organisatorisia puutteita viljelij&#xE4;j&#xE4;rjest&#xF6;iss&#xE4; sek&#xE4; osuuskunta- ja
 ryhm&#xE4;tasolla.Hankkeessa on l&#xE4;hes 6000 v&#xE4;lit&#xF6;nt&#xE4; hy&#xF6;dynsaajaa (maataloustuottajat perunanviljelij&#xE4;t kalanviljelij&#xE4;t ja paikallisten viljelij&#xE4;j&#xE4;rjest&#xF6;jen henkil&#xF6;kunta ja niiden johto) ja se tukee yli 240 osuuskuntaa niiden j&#xE4;senj&#xE4;rjest&#xF6;&#xE4; ja 
viljelij&#xE4;ryhm&#xE4;&#xE4;. Lopullisia hy&#xF6;dynsaajia on 28000. Hanke seuraa Mosambikin ja Tansanian kansallista kehityspolitiikkaa ja kattaa useita Suomen hallituksen kehityspoliittisen linjauksen sek&#xE4; Mosambikin Nepalin ja Tansanian maastrategioiden painopisteal
ueita. Hanke on ihmisoikeussensitiivinen ja kaikissa osahankkeissa keskityt&#xE4;&#xE4;n sukupuolten v&#xE4;liseen tasa-arvoon ep&#xE4;tasa-arvon v&#xE4;hent&#xE4;miseen sek&#xE4; ilmastokest&#xE4;vyyteen.</narrative>
   <narrative xml:lang="EN">The project builds on FFD?s partnerships with two smallholder farmers? organizations in Africa.. The FOs are: Aniwanana Kanvanhiana Comercial (AKA) in Mozambique and Njombe Agricultural Development Organisation (NADO) in Tanzania. The planned impact is: Im
proved and resilient livelihoods of AKA and NADO members. The project has three country-specific outcomes namely: 1. Improved service delivery of AKA and capacities of its members in climate-smart agricultural production and value chain development (Mozamb
ique) and 2. Improved service delivery of NADO and capacities of its members in climate-smart potato production and value chain development (Tanzania). For each outcome a few concrete outputs focusing on the capacity development of the FO its member organi
zations  and members of the groups (men women) have been designed addressing their organizational technical (farming) and value chain development needs.The project focuses on gender equality working towards the fulfilment of equal rights to the benefits an
d income arising from fish farming crop production and cooperative development. The project addresses existing institutional and organizational gaps at the FO and cooperative/group level. The project has nearly 6000 direct beneficiaries (agricultural produ
cers potato farmers fish farmers and staff and elected leadership of local FOs). It supports more than 240 cooperatives unions producer associations and farmers? or fish farmers? groups. There are 28 000 final beneficiaries. The project is fully aligned wi
th the national development policies in Mozambique and Tanzania. It contributes to the achievement of several priority areas of Government of Finland Development Policy 2016 and the Country Strategies in Mozambique Nepal and Tanzania. The project is human 
rights sensitive. Gender equality reduction of inequalities and climate sustainability are addressed in all sub-projects.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish Agri-Agency for Food and Forest Development ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2018180775" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Mozambique;Nepal;Tanzania"></location>
  <sector code="31194" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">100000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">63000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-25"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">100000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2018180775" type="1"></related-activity>
 </iati-activity>
</iati-activities>
