<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2018180260</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Literacy for Women in Africa (LWA)</narrative>
   <narrative xml:lang="FI">Lukutaitoa naisille Afrikassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Ohjelma vaikuttaa lukutaidottomuuteen Keniassa Malawissa ja Tansaniassa kohteena naiset (my&#xF6;s miehet voivat osallistua) jotka puhuvat 9 v&#xE4;hemmist&#xF6;kielt&#xE4; (kts. lis&#xE4;tietoja). Ohjelma pohjautuu pipliaseurojen 2015 aloittamaan lukutaito-opetuksen pilottii
n 4 maan v&#xE4;hemmist&#xF6;-kansoille. T&#xE4;h&#xE4;n menness&#xE4; on mm. kehitetty lukutaitomateriaaleja koulutettu henkil&#xF6;kuntaa lukutaito-ohjaajia ja j&#xE4;rjestetty opetusta 3 kielell&#xE4;. Ohjelmaa rahoittavat mm. Australian ja Iso-Britannnian pipliaseurat. Pipliaseurojen
 yhteisty&#xF6;j&#xE4;rjest&#xF6; Yhtyneet Raamattuseurat on strategisesti sitoutunut ohjelmaan. Pipliaseurat on arvostettuja puolueettomia toimijoita paikallisesti.Kunkin kielen ominaispiirteet ja kansan kulttuuri huomioidaan ohjelmassa tausta-analyysein. Ennen ohjel
man laajentamista seuraviin kieliin niist&#xE4; hankitaan vastaavat tiedot ja hy&#xF6;dynnet&#xE4;&#xE4;n karttunutta tietoa. Yhteisten koulutusten vertaisoppimisen ja kokemusten vaihdon avulla on hy&#xF6;dynnetty kokemuksia eri maiden ja kielien v&#xE4;lill&#xE4; n&#xE4;in hankkeet eri 
kielien parissa nivoutuvat yhdeksi ohjelmaksi.Ohjelman kohderyhm&#xE4; on lukutaidottomat naiset. He ovat kaksoismarginaalissa: sukupuolensa ja &#xE4;idinkielens&#xE4; takia. Tavoite on ett&#xE4; 2022 menness&#xE4; 15 000 naista oppii lukemaan kursseilla. Niill&#xE4; aloitetaan a
lkeista ja edet&#xE4;&#xE4;n harjoittelemalla lukemista tutuista asioista. Sitten luodaan yhdess&#xE4; lukutaitomateriaaleja eri aiheista jolloin on mahdollisuus oppia uusia asioita lukutaidon avulla ja samalla harjaannuttaa lukutaitoa. Gender-analyysien pohjalta lis
&#xE4;lukumateriaalit huomioivat my&#xF6;s tasa-arvokysymyksi&#xE4;. UM:n tuella luoduissa lukutaitomateriaaleissa ei ole uskonnollista sis&#xE4;lt&#xF6;&#xE4;.Ohjelman tavoite 2 on lis&#xE4;t&#xE4; Kenian Malawin ja Tansanian pipliaseurojen lukutaitokapasiteettia. Seurojen henkil&#xF6;kunta
a koulutetaan niin ett&#xE4; ne pystyv&#xE4;t toteuttamaan laajoja v&#xE4;hemmist&#xF6;kielille suunnattuja lukutaito-ohjelmia 2022 j&#xE4;lkeen. Tavoite 3 on lis&#xE4;t&#xE4; pipliaseurojen ja SIL:n henkil&#xF6;st&#xF6;n tasa-arvotiet&#xE4;myst&#xE4; kouluttamalla heit&#xE4;. T&#xE4;ten tasa-arvovaltavirta
istaminen ohjelmassa mahdollistuu.SIL Int&apos;l vastaa ohjelman lukutaitoon liittyvist&#xE4; konsulttipalveluista ja lukutaitomateriaalien laadunvalvonnasta.</narrative>
   <narrative xml:lang="EN">The overall goal is the reduction of illiteracy in Kenia Malawi and Tanzania through literacy classes in nine minority languages for women (open to men also). The plan is based on a pilot project begun by the Bible Socities (BS) in 2015 for 4 minority grou
ps. To date primer materials have been developed and BS staff and teachers have been trained in three language groups. The programme (LWA) has been partly supported by the Australian and British Bible Societies. The United Bible Societies are strategically
 committed LWA. BSs are well respected and accepted locally.Each group&apos;s unique language features and culture are the starting point for language analysis. Before expanding the programme to other language groups similar situational analasyes will be done m
aking use of previously learned data and experiences. Joint training mentoring and exchange of experiences will be utilised across countries and languages groups to facilitate the whole programme.Target group are non-literate women who are double-marginali
zed: due gender and mother tongue. The goal is that by 2022 15000 women will have learned to read. The literacy classes take the learner through the basics and progresses to reading using familiar cultural themes. Futher reading materials are then devised 
on relevant topics enabling the learners to learn new skills thought literacy. On the basis of gender analysis the suplementary reading materials broach also questions of inequality in the language groups. Materials produced with MFA funds  do not contain 
religious material. The second goal of the LWA  is to increase the capacity of the Kenian Malawian and Tanzanian Bible Societies in Literacy. The staff will be trained and mentored to the level that they can independently implement comprehensive literacy a
ctivities for minority language groups after 2022.The third goal is to increase the capacity of the Bible Soctieties&apos; staff and the SIL consultants&apos; in gender through training. This ables gendermainstreaming in the program.SIL Int&#xB4;l is responsible for pro
viding the consultant services for the LWA and for ensuring the quality of the materials produced.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Suomen Pipliaseura</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2018180260" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Malawi"></location>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-21"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">100000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2018180260" type="1"></related-activity>
 </iati-activity>
</iati-activities>
