<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019190522</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">MEET Middle East Entrepreneurs of Tomorrow</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">MEET founded by Harvard alumni supports the co-operation of Israeli and Palestinian youth and peace-building between them through IT-training. MEET brings together youth who have grown apart and when living in a conflict would not necessarily otherwise mee
t. The English-speaking programme uses MIT training material and it does co-operation with Google Facebook and Microsoft. HP has provided student with laptops. The programme is competitive with applicants up to a thousand from which eighty is chosen. The a
pplication process applies a 50/50 principle in choosing Israeli and Palestinians and boys and girls.  The programme is intended to be started at 14 years old. The IT field is wanted for the CV which brings motivation for the initiation of a fruitful co-op
eration. The study programme of five hundred academic hours is conducted in the IT hubs of Nazareth and East Jerusalem as 1) a three-week Summer course during three consecutive years or 2) a continuing evening programme. Especially the Summer training last
ing for three years enables continuity in the co-operation of the communities. Students cohabitate in dorms with two Israelis and two Palestinians. Daily modules include IT and coding entrepreneurship (a mini-MBA) and deeper understanding of cultures. Cult
ure training avoids preaching and tries instead to encourage discussion between participants. Culture training is included in other modules as well as a focus topic. The students create apps and website according to the theme. The teachers of the Summer co
urse are MIT alumni working pro bono. Marketing research always focuses on the both Israel and Palestine which to many is eye-opening. This project will focus in environmental protection. The Finnish support is earmarked for the Palestinian youth participa
tion.</narrative>
   <narrative xml:lang="FI">MEET on MIT:n ja Harvardin paikallisten alumnuksien perustama israelilais- ja palestiinalaisnuorten yhteistoimintaa ja heid&#xE4;n v&#xE4;list&#xE4; rauhanrakennustaan IT-koulutuksen kautta j&#xE4;rjest&#xE4;v&#xE4; j&#xE4;rjest&#xF6;. MEET tuo yhteen konfliktin eri puolilla kasvaneita n
uoria jotka eiv&#xE4;t konfliktiin kasvaneina muuten kohtaisi. Englanninkielisess&#xE4; koulutusohjelmassa k&#xE4;ytet&#xE4;n MIT:n koulutusmateriaaleja ja tehd&#xE4;&#xE4;n yhteisty&#xF6;t&#xE4; Googlen Facebookin ja Microsoftin kanssa. HP on lahjoittanut ohjelmalle l&#xE4;pp&#xE4;rit. Ohjelma 
onkin hyvin haluttu - hakijam&#xE4;&#xE4;r&#xE4; on ollut noin tuhat valittuja kahdeksankymment&#xE4;. Valinnoissa huomioidaan 50/50 tavoite israelilaisten ja palestiinalaisten v&#xE4;lill&#xE4; sek&#xE4; tasa-arvo tytt&#xF6;jen ja poikien v&#xE4;lill&#xE4;. Ohjelma on kohdistettu aloitusvaihees
sa 14-vuotiaille. IT-alan haluttu CV-merkint&#xE4; kannustaa nuoria rakentavan kanssak&#xE4;ymisen aloittamiseen. Viiden sadan akateemisen tunnin koulutusohjelma toteutetaan  IT-hubeissa Nasaretissa ja It&#xE4;-Jerusalemissa 1) kolmen viikon kes&#xE4;kurssina kolmena per
&#xE4;kk&#xE4;isen&#xE4; vuonna tai 2) jatkuvana iltakoulutuksena. Erityisesti kes&#xE4;koulutus mahdollistaa pitk&#xE4;aikaisuudellaan jatkuvuuden yhteis&#xF6;jen kohtaamisessa. Kes&#xE4;kurssilla majoitutaan huoneissa joissa on kaksi israelilaista ja kaksi palestiinalaista. Moduule
ja on p&#xE4;ivitt&#xE4;in kolme: IT ja koodaaminen yritt&#xE4;jyys (mini-MBA) ja kulttuurien kohtaaminen deeper understanding. Kulttuurien kohtaamisessa v&#xE4;ltet&#xE4;&#xE4;n saarnaamista ja pyrit&#xE4;&#xE4;n sen sijaan edist&#xE4;m&#xE4;&#xE4;n keskustelevuutta. Kulttuurien kohtaaminen on muid
en oppiaineiden projektien fokusteemana. Oppilaat kehitt&#xE4;v&#xE4;t teemaan liittyvi&#xE4; appeja nettisivuja yms. Kes&#xE4;koulun opettajat ovat MIT:n vapaaehtoisia alumnuksia. Markkinointi-tutkimuksissa oppilaat hankkivat aina tietoja sek&#xE4; Israelista ett&#xE4; Palestiin
asta mik&#xE4; on monelle nuorelle silmi&#xE4; avaavaa. Tuetussa hankkeessa on fokuksena ymp&#xE4;rist&#xF6;suojelu. Tuki korvamerkit&#xE4;&#xE4;n palestiinalaisnuorten osallistumiselle ohjelmaan.</narrative>
  </description>
  <participating-org ref="11000" role="3" type="10">
   <narrative xml:lang="EN">Embassy of Finland</narrative>
   <narrative xml:lang="FI">Suomen suurl&#xE4;hetyst&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019190522" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-04-05" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-18"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">20000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019190522" type="1"></related-activity>
 </iati-activity>
</iati-activities>
