<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2018180215</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Empowering rural communities in Tanzania through media</narrative>
   <narrative xml:lang="FI">Maaseutuyhteis&#xF6;jen voimauttaminen Tansaniassa yhteis&#xF6;median avulla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen pitk&#xE4;n aikav&#xE4;lin kehitystavoitteena on parantaa Tansanian yhteis&#xF6;medioiden kest&#xE4;vyytt&#xE4; kasvattaa niiden kuulijakuntaa ja sen my&#xF6;t&#xE4; edist&#xE4;&#xE4; avoimuutta yhteenkuuluvuutta ja demokratiaa Tansanian yhteiskunnassa.Hankkeen tuloksena maaseudun a
sukkaat saavat paremmin &#xE4;&#xE4;nens&#xE4; kuuluviin paikallisten yhteis&#xF6;radiokanavien sek&#xE4; uuden valtakunnallisen verkkoradioalustan v&#xE4;lityksell&#xE4;. Uudella alustalla julkaistaan yhteis&#xF6;radiokanavien tuottamia uutisia radiopodcasteja ja suoria radiol&#xE4;hetyksi
&#xE4; eri puolilta maata.Hankkeen vaikutuksesta valtakunnallinen yleis&#xF6; saa enemm&#xE4;n tietoa maaseudun asioista. Kansalaisj&#xE4;rjest&#xF6;t ja viranomaiset voivat hy&#xF6;dynt&#xE4;&#xE4; uutta yhteis&#xF6;radioalustaa omassa tiedonv&#xE4;lityksess&#xE4;&#xE4;n ja tavoittaa maaseudun kohderyh
mi&#xE4; aiempaa paremmin. Kansalaisten tiedonsaannin mahdollisuudet lis&#xE4;&#xE4;ntyv&#xE4;t edist&#xE4;en yhteiskunnan l&#xE4;pin&#xE4;kyvyytt&#xE4; ja hyv&#xE4;&#xE4; hallintoa.Hankkeen v&#xE4;litt&#xF6;min&#xE4; tulostavoitteina on parantaa yhteis&#xF6;radiotoiminnan kest&#xE4;vyytt&#xE4; Mtwaran ja Lindin alueil
la sek&#xE4; laajentaa tansanialaisten yhteis&#xF6;radiokanavien kuulijakuntaa uuden verkkoalustan avulla.Hankkeessa tuetaan Mtwarassa etel&#xE4;isess&#xE4; Tansaniassa toimivan paikallisen Jamii FM -radioaseman varainhankintaa ja toimitetaan kanavalle laitetukea. Alueell
a eritt&#xE4;in suosittu radiokanava tuottaa l&#xE4;hetyksens&#xE4; Naliendelen kyl&#xE4;st&#xE4; k&#xE4;sin tavoittaen kuuluvuusalueellaan l&#xE4;hes miljoona ihmist&#xE4;. Radiokanava k&#xE4;rsii kuitenkin jatkuvista s&#xE4;hk&#xF6;katkoista eik&#xE4; sen nykyinen varainhankinta riit&#xE4; kattamaan kaikk
ia juoksevia kuluja.Uusi verkkoalusta luodaan hy&#xF6;dynt&#xE4;m&#xE4;ll&#xE4; testik&#xE4;yt&#xF6;ss&#xE4; olevaa verkkoportaalia joka kehitettiin vuonna 2015 osana Vikesin aiempaa journalistien verkkokoulutushanketta Tansaniassa. Uuden alustan v&#xE4;lityksell&#xE4; paikalliset yhteis&#xF6;ra
diokanavat voivat tavoittaa valtakunnallisen ja my&#xF6;s globaalin yleis&#xF6;n mik&#xE4; parantaa niiden mahdollisuuksia hankkia toiminnalleen tuloja my&#xF6;s oman kuuluvuusalueen ulkopuolelta.Hanke toteutetaan yhteisty&#xF6;ss&#xE4; Mtukwao Community Media -j&#xE4;rjest&#xF6;n ja Tan
sanian yhteis&#xF6;radiokanavien kattoj&#xE4;rjest&#xF6;n Tadion kanssa.Hankkeessa hy&#xF6;dynnet&#xE4;&#xE4;n Vikesin aiempien Tansaniassa toteutettujen hankkeiden kokemuksia ja opetuksia sek&#xE4; hankkeiden aikana luotuja yhteisty&#xF6;verkostoja.</narrative>
   <narrative xml:lang="EN">The project draws together elements from Vikes previous community media project in Mtwara and Lindi regions and the further development of the community radio portal planned and created as part of Vikes internet journalism training project in Tanzania.The 
overall objective of the project is to contribute to a more open inclusive and democratic Tanzanian society by improving the efficiency of community media.As a result from the project interventions rural communities are expected to get their voices better 
heard through local community radio stations and a national online platform that will be created for news podcasts and live streaming of community media programmes from all over Tanzania.Improved flow of information is expected from rural areas in Tanzania
 to a wider national audience. Civil society organizations and government and local government entities can make use of the new community radio platform to effectively share information with rural communities. Citizens? access to information is expected to
 increase improving transparency and good governance.The project has two immediate objectives:Improved sustainability of community radio operations in Mtwara and Lindi regions.Improved coverage of community radio programmes via new online platform.Project 
activities include fundraising and equipment support to sustain the radio operations of Jamii FM community radio station in Mtwara in southern Tanzania. The hugely popular radio channel based in Naliendele village reaches a population of almost one million
 people living mostly in rural communities but the radio station suffers from constant power cuts and limited resources for fundraising to cover its operational costs.The new community radio platform will be planned and created making use of the existing t
rial portal from 2015. The new platform will allow community radio stations to air their programmes online and reach a national or even global audience also increasing their potential to generate income.Cooperation partners are Mtukwao Community Media and 
Tanzania Development Information Organization (TADIO) the umbrella organization of Tanzanian community radio stations.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-116" role="3" type="22">
   <narrative xml:lang="EN">Media and Development Fund</narrative>
   <narrative xml:lang="FI">Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2018180215" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="15153" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">100000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">75000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2018180215" type="1"></related-activity>
 </iati-activity>
</iati-activities>
