<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2011110165</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Vapaaehtoinen yleisavustus OECD:n alaisen Kehitysapukomitea DAC:n (Development Assistance Committee) ohjelmabudjettiin 2021-22</narrative>
   <narrative xml:lang="EN">Voluntary contribution to the OECD Development Assistance Committee&#xB4;s (DAC) Programme of Work and Budget 2019-20</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kyseess&#xE4; on 500 000 EUR korvamerkitsem&#xE4;t&#xF6;n vapaaehtoinen yleisavustus OECD:n alaisen Kehitysapukomitea DACin (Development Assistance Committee) ohjelmabudjettiin ty&#xF6;ohjelman toimeenpanon tukemiseksi meneill&#xE4;&#xE4;n olevalla kaksivuotiskaudella 2021-22. Av
ustus maksetaan kahdessa er&#xE4;ss&#xE4;: 1. 250 000 EUR er&#xE4; vuonna 2021 ja 2. er&#xE4; vuonna 2022. DAC on suurimpien kehitysrahoittajien yhteisty&#xF6;elin (29 j&#xE4;senmaata ja Euroopan komissio) jolla on keskeinen rooli julkisen kehitysavun (Official Development Assist
ance ODA) sis&#xE4;ll&#xF6;n m&#xE4;&#xE4;ritt&#xE4;misess&#xE4; ja seurannassa poliittisten linjausten kehitt&#xE4;misess&#xE4; kehitysavun laatuun liittyvien normien ja standardien asettamisessa sek&#xE4; vertaisarviointien toteuttamisessa ja tilastoinnissa. Suomi osallistuu aktiivisesti D
ACin sek&#xE4; sen alaisten asiantuntijaverkostojen ja ty&#xF6;ryhmien toimintaan. Suomi hy&#xF6;tyy DAC:n tekem&#xE4;st&#xE4; tutkimus- ja analyysity&#xF6;st&#xE4; ja se tarjoaa Suomelle hyv&#xE4;n kanavan politiikkavaikuttamiseen. DAC my&#xF6;s tarjoaa Suomelle tietoa kehitysyhteisty&#xF6;n pa
rhaista k&#xE4;yt&#xE4;nn&#xF6;ist&#xE4; sek&#xE4; mahdollisuuden vertaisoppimiseen.DAC:n toiminnan tavoite vuosina 2018-22 on Agenda 2030-tavoitteiden saavuttamisenedist&#xE4;minen kehityspolitiikan ja -yhteisty&#xF6;n keinoin. DAC:in ty&#xF6;ohjelmalla 2021-22 edistet&#xE4;&#xE4;n em. tavoitet
ta. Ty&#xF6;ohjelma rakentuu viiden tulosalueen ymp&#xE4;rille: 1. Kehitysrahoituksen mobilisointi ja kohdistaminen tukemaan Agenda 2030:t&#xE4; (Mobilising and aligning finance for the 2030 Agenda); 2. Kehitysyhteisty&#xF6;n tuloksellisuuden vaikuttavuuden ja osallistavu
uden lis&#xE4;&#xE4;minen kumppanuuksien ja innovaatioiden avulla (Making development co-operation more effective impactful and inclusive through partnerships and innovation);3. Haurauden ja kriisien torjuminen (Preventing and addressing fragility and crisis);4. K
&#xF6;yhyyden ja eriarvoisuuden torjuminen sukupuolten v&#xE4;lisen tasa-arvon edist&#xE4;minen ja inklusiivisen hallinnon tukeminen jotta kukaan ei j&#xE4;isi kehityksest&#xE4; j&#xE4;lkeen (Tackling poverty and inequalities achieving gender equality and enabling inclusive gover
nance in order to leave no one behind); 5. Ilmastotavoitteiden ja luonnonvarojen kest&#xE4;v&#xE4;n hallinnan ja k&#xE4;yt&#xF6;n edist&#xE4;minen (Promoting climate objectives and sustainable management and use of natural capital).Ty&#xF6;ohjelmabudjetti on 391 milj. EUR. DAC:in
 ty&#xF6;ohjelma edist&#xE4;&#xE4; v&#xE4;lillisesti kaikkia Suomen kehityspolitiikan painopisteit&#xE4; (pl. koulutus).</narrative>
   <narrative xml:lang="EN">Voluntary contribution of 500 000 euros to the OECD Development Assistance Committee?s (DAC) Programme of Work and Budget (PWB) for the biennium 2019-20. The contribution will be paid in two installments: first installment of 250 000 euros will be paid in 
2019 and the second in 2020. Finland?s contribution to the PWB is un-earmarked. DAC member states have jointly discussed and agreed on the PWB.The OECD/DAC has a central role in the international development policy as a forum of many of the largest provide
rs of aid. Its core activities include monitoring Official Development Assistance (ODA) setting development co-operation standards providing guidance on policy approaches and conducting regular peer reviews of its members. Finland is an active participant 
in the DAC committee and its subsidiary bodies. Finland benefits from the DAC?s research and analysis work and it provides an important forum for Finland to participate in the international development policy. DAC also helps Finland to  make its developmen
t policy and programmes more effective through peer reviews that provide in-depth examinations of development systems and policies including lessons learned.The overarching objective of the DAC for the period 2018-2022 is to promote development co-operatio
n and other relevant policies so as to contribute to implementation of the 2030 Agenda for Sustainable Development including sustained inclusive and sustainable economic growth poverty eradication improvement of living standards in developing countries and
 to a future in which no country will depend on aid.The 2019-20 Programme of Work and Budget contributes to the overarchin objective. The PWB is divided into four parts: 1) Effective financing for sustainable development results in developing countries; 2)
 Effective development cooperation through reviews and evidence; 3) Effective development cooperation policies and dialogue for sustainable development; and  4) Partnerships for the global development co-operation architecture. The 2019-20 PWB scales up ho
rizontal collaboration within the OECD and co-operation with external partners to increase the impact and visibility of the DAC&apos;s contributions.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="47080" role="3" type="40">
   <narrative xml:lang="EN">Organisation for Economic Co-operation and Development</narrative>
   <narrative xml:lang="FI">Taloudellisen yhteisty&#xF6;n ja kehityksen j&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2011110165" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-07-12" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="2430666" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Kehitysyhteisty&#xF6;n suunnittelu</narrative>
   <narrative xml:lang="EN">Planning and support functions</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="1" vocabulary="2"></tag>
  <tag code="10" vocabulary="2"></tag>
  <tag code="13" vocabulary="2"></tag>
  <tag code="16" vocabulary="2"></tag>
  <tag code="17" vocabulary="2"></tag>
  <tag code="5" vocabulary="2"></tag>
  <tag code="8" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">800000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-08"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">250000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2011110165" type="1"></related-activity>
 </iati-activity>
</iati-activities>
