<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2020-2019000212</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Framjande av h&#xE5;llbar f&#xF6;rs&#xF6;rjning f&#xF6;r utsatta barn och ungdomar  i Tanzania</narrative>
   <narrative xml:lang="EN">Sustainable Livelihood for Vulnerable Children and Youth in Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Projektet Fr&#xE4;mjande av h&#xE5;llbar f&#xF6;rs&#xF6;rjning f&#xF6;r utsatta barn och ungdomar (UBU) i Tanzania syftar till att st&#xE4;rka och m&#xF6;jligg&#xF6;ra f&#xF6;r barn med funktionsneds&#xE4;ttning och andra s&#xE5;rbarheter f&#xF6;r att initiera en f&#xF6;r&#xE4;ndring som hj&#xE4;lper dem att &#xF6;verv
inna hotet om fattigdom. Projektet riktar sig till UBU med funktionshinder f&#xF6;r&#xE4;ldral&#xF6;sa och gatubarn UBU med nedsatt syn familjer samh&#xE4;llen myndigheter och organisationer i Tanzania. Dessa barn upplever st&#xE4;ndigt hinder n&#xE4;r det g&#xE4;ller att f&#xE5; tillg&#xE5;
ng till sina grundl&#xE4;ggande m&#xE4;nskliga r&#xE4;ttigheter inklusive j&#xE4;mlikhet och tillg&#xE5;ng till b&#xE4;ttre utbildning och f&#xF6;rs&#xF6;rjning. Eftersom deras behov i de flesta fall ges l&#xE5;g prioritet p&#xE5; grund av diskriminering och negativa attityder i samh&#xE4;llet &#xE4;r d
e f&#xF6;rbest&#xE4;mda f&#xF6;r livet i fattigdom och beroende. Detta kan i slut&#xE4;ndan leda till att de i slut&#xE4;ndan blir en extrem b&#xF6;rda f&#xF6;r sina fattiga familjer.Den lokala partnern har &#xE5;tagit sig att f&#xF6;respr&#xE5;ka f&#xF6;r en utveckling av UBUs r&#xE4;ttigheter och avse
r att tillsammans med sina partner genomf&#xF6;ra projektet f&#xF6;r att skapa en f&#xF6;r&#xE4;ndring av hur sociala problem som p&#xE5;verkar samh&#xE4;llena i m&#xE5;lomr&#xE5;dena hanteras eller tacklas. Med projektinterventionerna skapas en gynnsam och inkluderande atmosf&#xE4;r d&#xE4;r UB
U aktivt och j&#xE4;mlikt kommer att delta i sociala aktiviteter och bidra till landets samh&#xE4;llsekonomiska utveckling. Projektet kommer hos UBU att &#xF6;ka kunskapen om livskunskap yrkeskompetens och l&#xE4;s- och skrivkunnighet. Projektet kommer att s&#xE4;kerst&#xE4;lla a
tt de grundl&#xE4;ggande r&#xE4;ttigheterna f&#xF6;r UBU fr&#xE4;mjas respekteras och skyddas p&#xE5; individ- samh&#xE4;lls- och myndighetsniv&#xE5;. Det kommer att &#xF6;ka samh&#xE4;llets engagemang och deltagande f&#xF6;r UBUs behov. Den lokala partnern kommer ocks&#xE5; att f&#xF6;respr&#xE5;ka &#xE4;ndrad
e metoder och strategier f&#xF6;r lokalsamh&#xE4;llen civilsamh&#xE4;llesorganisationer och myndigheter n&#xE4;r det g&#xE4;ller UBUs r&#xE4;ttigheter.Projektet f&#xF6;ljer Finlands utvecklingspolitiska prioriteringar s&#xE4;rskilt kvinnors och flickors r&#xE4;ttigheter och status men ocks&#xE5;
 kampen mot klimatf&#xF6;r&#xE4;ndringarna att utrota fattigdom och oj&#xE4;mlikhet och att fr&#xE4;mja h&#xE5;llbar utveckling genom projektinitiativ f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar f&#xF6;rs&#xF6;rjning och respektera UBUs m&#xE4;nskliga r&#xE4;ttigheter.</narrative>
   <narrative xml:lang="EN">The project ?Promoting Sustainable Livelihood for Vulnerable Children and Youth (VCY) in Tanzania? aims to strengthen and empower children with disabilities and other vulnerabilities to initiate a change that will help them overcome the threat of poverty. 
The project targets children and youth with disabilities (CYWD) orphans and street children (OSC) VCY with visual impairments families communities government and organisations in Tanzania. These children constantly experience barriers in accessing their ba
sic human rights including equality and  access to better education and livelihood. As their needs are in most cases are being given low priority due to discrimination and negative attitudes of the community they are destined for life in poverty and depend
ence and ultimately become an extreme burden for their poor families. Committed to advocate for appropriate development of the rights of the UBU the local partner intends together with its partners to implement the project to create a change in how social 
problems that affect the communities in the target areas are addressed. With the project interventions a favorable and inclusive atmosphere will be created in which VCY will actively and equally take part in social activities and contribute to the country?
s social-economic development. The project will increase VCY knowledge on life skills vocational skills and literacy. It will ensure the basic rights for VCY are promoted respected and protected on individual community and governmental level. It will incre
ase community involvement and participation for the needs of VCY. The local partner will also advocate for changed practices and policies of the local communities CSOs and authorities concerning the rights of VCY.The project adheres to Finland&apos;s developmen
t policy priorities especially the rights and status of women and girls but also fighting climate change in eradicating poverty and inequality and promoting sustainable development by the project initiatives of promoting sustainable livelihoods and respect
ing human rights of the VCY. Gender and Climate Change are crosscutting issues which are mainstreamed in the project.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finlands svenska Pingstmission rf</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2019-2019000212" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="8.5" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">142000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">142000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="EUR" value-date="2020-01-01">284000</value>
  </transaction>
  <related-activity ref="FI-3-2019-2019000212" type="1"></related-activity>
 </iati-activity>
</iati-activities>
