<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160214</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Syyrialaisten pakolaisten ja Libanonin is&#xE4;nt&#xE4;yhteis&#xF6;n ammatillisten valmiuksien ja ty&#xF6;llistymisen  kehitt&#xE4;mishanke</narrative>
   <narrative xml:lang="EN">Vocational Training and Economic Opportunities for Syrian refugees and host Lebanese communities</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">It is estimated there are 1.1 million Syrian refugees registered with the UN in Lebanon and the number of unregistered refugees is estimated to be much higher. The majority of refugees in Lebanon are concentrated in the North and in the Bekaa Valley which 
are characterised by already vulnerable communities and a waning sympathy from host communities. Growing resentment on the part of Lebanese host communities and increasing frustration on the part of Syrian refugees is resulting in building tension. The aim
 of this project is to mitigate the negative impact of the Syrian crisis on refugee and host communities in Lebanon through youth empowerment. Youth in particular often fall through the cracks of humanitarian and other development programmes (which often t
arget children under 12). The project will improve livelihood prospects of young people through the provision of skills training appropriate to the context. Further the project aims to strengthen a positive interaction between refugees and their hosts. Thi
s will take place through community bridge-building activities which will also act as a psycho social support.The livelihood trainings will be planned together with the beneficiaries in order to meet their actual needs. Learning and doing together best dis
pels tension and prejudice between groups. Also tension within the host community will be greatly reduced when livelihoods are created. The goal is that the host community will see the richness and added value of their new ?guests?. Beneficiaries will be s
elected from the most vulnerable. The criteria used are their economic status gender disability and excluded status. The implementers are YMCA Finland and YMCA Lebanon. YMCA?s headquarters are in Geneva and has close ties with UNHCR and other global actors
. Activities are based on learning from previous interventions by the Lebanon YMCA and a needs assessment undertaken with young people in the target areas. Finn Church Aid (FCA) will be a key partner with experience of the Syrian refugee crisis as will Y C
are International (YCI) a UK based NGO with previous experience of partnering with YMCA Lebanon who will provide technical support.</narrative>
   <narrative xml:lang="FI">Libanonissa on t&#xE4;ll&#xE4; hetkell&#xE4; varovaisimpien arvioiden mukaan 15 miljoonaa Syyrian pakolaista. Suurin osa asuu is&#xE4;nt&#xE4;yhteis&#xF6;n parissa. Hankkeen tavoitteena on parantaa syyrilaisten nuorten pakolaisten ja haavoittavassa asemassa olevien libanonilaiste
n is&#xE4;nt&#xE4;yhteis&#xF6;n nuorien toimeentulon edellytyksi&#xE4;. Hanke kouluttaa hy&#xF6;dynsaajia monipuolisilla ammatillisilla valmiuksilla. T&#xE4;m&#xE4;n lis&#xE4;ksi huomio kiinnitet&#xE4;&#xE4;n positiivien vuorovaikutuksen synnytt&#xE4;miseen pakolaisten ja is&#xE4;nt&#xE4;yhteis&#xF6;n v&#xE4;lill&#xE4;
. T&#xE4;m&#xE4; toteutetaan yhteisten matalankynnyksen tapahtumien kautta. Matalankynnyksen sosiaaliset tapahtumat tehd&#xE4;&#xE4;n  yhdess&#xE4;. Tavoitteena on positiivisen vuorovaikutuksen lis&#xE4;&#xE4;minen.Matalankynnyksen tapahtumat ja vapaa-ajanviett&#xE4;misen kehitt&#xE4;minen t
oimivat my&#xF6;s psyko-sosiaalisen tuen mahdollistajana. Toimeentuloon t&#xE4;ht&#xE4;&#xE4;v&#xE4;t koulutukset suunnitellaan yhdess&#xE4; hy&#xF6;dynsaajien kanssa jotta ne vastaavat todelliseen tarpeeseen. Yhdess&#xE4; oppiminen ja tekeminen voi parhainmillaan v&#xE4;hent&#xE4;&#xE4; merkitt&#xE4;v
&#xE4;sti j&#xE4;nnitett&#xE4; ja ennakkoluuloja n&#xE4;iden ryhmien v&#xE4;lill&#xE4;. Taloudellisen toimeentulon n&#xE4;k&#xF6;alan luomisella my&#xF6;s is&#xE4;nt&#xE4;yhteis&#xF6;ss&#xE4; on todettu olevan keskeinen merkitys j&#xE4;nnitteen v&#xE4;hent&#xE4;misess&#xE4;.  Tavoitteena on ett&#xE4; is&#xE4;nt&#xE4;yhteis&#xF6; n&#xE4;kee mi
llaisen lis&#xE4;arvon kulttuurien rikkaus tuo heid&#xE4;n yhteis&#xF6;&#xF6;ns&#xE4;. Hy&#xF6;dynsaajaksi valitaan kaikkein haavoittuvaisemmassa asemassa olevat. Kriteereit&#xE4; ovat mm taloudellinen tilanne gender vammaisuus tai syrj&#xE4;inen sijainti.Hankkeen toteuttajina ovat Suome
n ja Libanonin YMCA:t. Molemmissa maissa YMCA:ll&#xE4; on yli 120 vuoden historia ja keskeinen asema ja toimija kansalaisyhteiskunnassa. YMCA on maailman suurin nuorisoj&#xE4;rjest&#xF6; joka toimii erityisesti haavoittavassa olevan ja marginalisoituneen nuoren eteen.
  YMCA:n Maailmaliitto antaa hankkeelle koordinaatio- ja verkostoitumistukensa. YMCA:n maailmanliiton pakolaistoimisto on Genevess&#xE4; ja sill&#xE4; on l&#xE4;heiset yhteydet mm UNHCR:&#xE4;&#xE4; ja muihin globaaleihin toimijoihin. Kirkon Ulkomaan Apu tukee hanketta sis&#xE4;l
l&#xF6;n kehitt&#xE4;misen ja Syyrian pakolaistilanteen tuntemuksensa kautta. KUA osallistui aktiivisesti hankkeen suunnitteluun. YCare International antaa hankkeelle teknist&#xE4; tukea.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Suomen Nuorten Miesten Kristillisten Yhd</narrative>
   <narrative xml:lang="FI">Suomen YMCA:n liitto ry</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">210000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">210000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">200000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-04"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">620000</value>
  </transaction>
 </iati-activity>
</iati-activities>
