<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2015150158</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Helsinki Policy Forum</narrative>
   <narrative xml:lang="FI">Helsinki Policy Forum; dialogiprosessi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Helsinki Policy Forum (HPF) is a dialogue process founded in February 2014 to facilitate a peaceful dialogue and understanding between the secular and religious worlds focused on the most pressing challenges in the Middle East and North Africa (MENA) regio
n. HPF has set up its position and expanded its network to high-level participants at the dialogue meetings from governments parliaments business world science and civil society from European countries and MENA region. The network is supposed to further br
oaden according to the progress of the political processes. The next Helsinki Policy Forum meeting will take place in Helsinki in spring 2016 at ministerial level. ALI-10 unit from the Ministry for Foreign Affairs co-operates with the Forward Thinking -org
anization in arrangements of the meeting.Helsinki Policy Forum is in line with the Finnish development policy by contributing to the peaceful and functioning societies capacity building of the private sectors employment and taxation capability of the count
ries in MENA region. The project supports the action program of the sustainable development accepted in UN in September 2015 as well as Finland&apos;s mediation action program.Helsinki Policy Forum aims to promote confidential high-level dialogue. Helsinki Poli
cy Forum offers the participants a secure unofficial but political dialogue forum for peaceful dialogue to deepen the scrutiny of the focal challenges and to phrase guidelines to moderate internal and regional tension and to create foundation to common sol
utions. The funding 190 000 euros will be granted to Forward Thinking for facilitation of the Helsinki Policy Forum in 2016.</narrative>
   <narrative xml:lang="FI">Helsinki Policy Forum (HPF) on dialogiprosessi joka perustettiin helmikuussa 2014 edist&#xE4;m&#xE4;&#xE4;n Euroopan ja MENA/Gulf -alueen poliittisten ja uskontotaustaisten toimijoiden luottamuksellista ja rauhanomaista vuoropuhelua ja yhteisymm&#xE4;rryst&#xE4; alueen j&#xE4;nni
ttyneess&#xE4; tilanteessa. HPF on vakiinnuttanut asemansa ja laajentanut verkostoa siten ett&#xE4; dialogeihin on osallistunut  hallitusten parlamenttien yritysmaailman ja tiede- ja kansalaisyhteis&#xF6;n korkean tason vaikuttajia ja edustajia. Verkostoa on tarkoitus
 laajentaa maiden vakautumisen ja poliittisten prosessien etenemisen my&#xF6;t&#xE4;.Seuraava Helsinki Policy Forum kokous j&#xE4;rjestet&#xE4;&#xE4;n Helsingiss&#xE4; kev&#xE4;&#xE4;ll&#xE4; 2018. Kokouksesta kaavaillaan ministeritasoista. Ulkoministeri&#xF6;n osalta ALI-10 toimii yhteisty&#xF6;ss
&#xE4; Forward Thinking -j&#xE4;rjest&#xF6;n kanssa kokousj&#xE4;rjestelyist&#xE4;.Helsinki Policy Forum edist&#xE4;&#xE4; Suomen kehityspoliittisen selonteon linjaamasti vakaita ja toimivia yhteiskuntia ja yksityisen sektorin ty&#xF6;llisyyden ja verotuskyvyn vahvistamista alueen maissa
. Hanke tukee YK:ssa syyskuun lopulla 2015 hyv&#xE4;ksytyn kest&#xE4;v&#xE4;n kehityksen toimintaohjelmaa sek&#xE4;  v&#xE4;lillisesti Suomen rauhanv&#xE4;lityksen toimintaohjelman toteutusta.Helsinki Policy Forumin tavoitteena on edist&#xE4;&#xE4; luottamuksellista ja korkealla tasolla 
tapahtuvaa vuoropuhelua. HPF tarjoaa osapuolille turvallisen ep&#xE4;virallisen mutta poliittisen dialogifoorumin ja pyrkii edist&#xE4;m&#xE4;&#xE4;n rauhanomaista vuoropuhelua syvent&#xE4;m&#xE4;&#xE4;n tarkastelua keskeisist&#xE4; ajankohtaisista haasteista ja muotoilemaan taustasuosit
uksia politiikkavaikuttamiselle jonka avulla voidaan lievent&#xE4;&#xE4; maiden sis&#xE4;isi&#xE4; ja alueellisia j&#xE4;nnitteit&#xE4; ja luoda pohjaa yhteisille ratkaisuille.L&#xE4;hi-id&#xE4;n ja Pohjois-Afrikan yksikk&#xF6; esitt&#xE4;&#xE4; 200 000 euroa k&#xE4;ytt&#xF6;suunnitelmakohdalta 2430664 (Mai
ttain kohdentamaton kehitysyhteisty&#xF6;)  HPF 3-4 kokouksen (vuosikokous/HKI toinen UMI (Saudi) kokous/HKI 1-2 ohjauskomitea) j&#xE4;rjest&#xE4;mist&#xE4; varten vuonna 2018 sek&#xE4; HPF toiminnan tukemista varten.</narrative>
  </description>
  <participating-org ref="51000" role="3" type="60">
   <narrative xml:lang="EN">Forward Thinking</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2015150158" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-02-17" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Middle East and North Africa"></location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">190000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-29"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">190000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-14"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">190000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2015150158" type="1"></related-activity>
 </iati-activity>
</iati-activities>
