<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2008080113</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">FAO/Kest&#xE4;v&#xE4;n kalatalouden ja kalanviljelyn kehitt&#xE4;minen</narrative>
   <narrative xml:lang="EN">FAO/Towards Sustainable Aquaculture and Fisheries Development in the Kyrgyz Republic</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">FAO:n vuosina 2009 ? 2017 toteuttamalle kalastussektorin kehitt&#xE4;mishankkeelle on my&#xF6;nnetty  700.000 euron jatkorahoitus vuosille 2018 - 2019. Hanketta toteutetaan yhteisty&#xF6;ss&#xE4; Kirgisian maatalousministeri&#xF6;n kanssa. Hankkeessa koulutetaan kalastussekto
rin toimijoita edistet&#xE4;&#xE4;n alan tutkimusta ja hallintoa sek&#xE4; kehitet&#xE4;&#xE4;n kalanjalostusta ja kalamarkkinointia. Hankkeen tavoitteena on edist&#xE4;&#xE4; kest&#xE4;v&#xE4;&#xE4; kalataloutta sek&#xE4; vahvistaa oikeutta ruokaan elinkeinoihin ja ty&#xF6;mahdollisuuksiin erityisesti 
maaseudun k&#xF6;yhill&#xE4; alueilla Kirgisiassa. Hankkeessa perustettuja kalankasvattajayhdistyksi&#xE4; tuetaan kalatuotteiden kalanpoikasten ja kalarehun jakeluketjujen perustamiseksi.Hankkeen hy&#xF6;dynsaajia ovat maatalousministeri&#xF6;n karja- ja kalatalousosasto ja 
kalankasvattajien yhdistykset perheineen. My&#xF6;s maan v&#xE4;est&#xF6; hy&#xF6;tyy taloudellisesti kannattavamman ja kest&#xE4;v&#xE4;n vesiviljelysektorin kehityksest&#xE4; ty&#xF6;llisyyden kasvusta ja lis&#xE4;tuloista.Hankkeen t&#xE4;rkeimpi&#xE4; saavutuksia ovat maatalousyliopistolle laadit
tu kalastussektorin opinto-ohjelma kalankasvattajayhdistysten perustamat kalahautomot (4) ja pienimuotoiset kalarehun tuotantopisteet (3) sek&#xE4; tieteellisen tutkimustoiminnan tukeminen. Lis&#xE4;ksi on huomattava ett&#xE4; projektikauden aikana Kirgisian kalatuota
nto on kasvanut merkitt&#xE4;v&#xE4;sti laskelmien mukaan se on viisinkertaistunut viidess&#xE4; vuodessa. Hankkeen jatkovaiheessa (2018-2019) tavoitteena on vahvistaa jo saavutettuja tuloksia ja n&#xE4;in varmistaa hankkeen kest&#xE4;vyys pitk&#xE4;ll&#xE4; aikav&#xE4;lill&#xE4;. Toiminta k
eskittyy erityisesti perustettujen yhdistysten toiminnan tukemiseen.Jatkovaiheen p&#xE4;&#xE4;tavoitteet ovat:1. Kalankasvatusyhdistysten kest&#xE4;vyytt&#xE4; vahvistetaan parantamalla kalankasvattajienliiketoiminnan osaamista sek&#xE4; ymm&#xE4;rryst&#xE4; kokonaisvaltaisesta arvok
etjusta2.Yhdistysten jalostus- ja markkinointikapasiteettia sek&#xE4; kalatuotteiden prosessointitaitoja vahvistetaan3. Kalojen terveyden seurantamenetelmi&#xE4; ja bioturvallisuutta kehitet&#xE4;&#xE4;n tuotannon varmistamiseksi4. Maatalousministeri&#xF6;n karja- ja kalatalo
usosaston kapasiteettia vahvistetaan maan kalanviljelyn ja kalastuksen kehitysstrategian (2017-2025)  t&#xE4;yt&#xE4;nt&#xF6;&#xF6;n panemiseksi.</narrative>
   <narrative xml:lang="EN">The project is impelemted by FAO and the Department for Fisheries of the Ministry for Agriculture Water Resources and Processing Industry. The project is aiming at increasing the capacity of fisheries sector to generate food employment and income for rural
 population through introduction of improved aquaculture management capture fisheries and modern fish processing and marketing in the Kyrgyz Republic.In Phase II (2014-2017) the Project aim is to revive inland fishery and aquaculture in the Kyrgyz Republic
 and contribute towards sustainable management of ecosystem services of Issyk-Kul lake to increase national fish production and strengthen Right to Food by enhancing food and nutritional security livelihoods of communities particularly rural poor and water
 productivity of irrigation water. In order to achieve the aim the Project will strengthen fisheries associations and train personnel to establish decentralized fish seed supply networks to reach remote and potential areas implement functioning fish feed s
upply mechanism train personnel design and implement research to provide science based advice to sustain ecosystem services of lakes and reservoirs establish network of extension services system organized with government fisheries associations and farmer/f
ishers participation with its services reaching the rural areas.The support for the second phase is 1.480.000 Euros.</narrative>
  </description>
  <participating-org crs-channel-code="41301" ref="41301" role="3" type="40">
   <narrative xml:lang="EN">Food and Agricultural Organisation (FAO)</narrative>
   <narrative xml:lang="FI">YK:n elintarvike- ja maatalousj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2008080113" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2008-12-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2008-12-04" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="KG" percentage="100"></recipient-country>
  <sector code="31320" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">480000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-08"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">480000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2008080113" type="1"></related-activity>
 </iati-activity>
</iati-activities>
