<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2012000309</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity building for Mongolian deaf people by empowering their NGOs</narrative>
   <narrative xml:lang="FI">Kansallisten kuurojen yhdistysten vahvistaminen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">During the first project period (2013-14) significant progress was made in strengthening deaf people?s rights in Mongolia. An Information Centre for deaf people was set up 53 people were trained to provide SL interpretation services to deaf people and the 
organizational capacity of deaf NGOs was strengthened.While the capacity of deaf people?s NGOs is slowly increasing more work needs to be done before they become strong organisations capable of fully representing deaf people in Mongolia. The continuation p
roject will build on work carried out in the project?s first phase through further strengthening local deaf NGOs particularly in the areas of advocacy and employment for deaf people.Adequate means of communication are essential for deaf people to be able t
o lead normal lives. Since most non-deaf people cannot communicate through sign language sign language interpretation services are of crucial importance. The project will provide advanced training to interpreters trained in phase 1 of the project as well a
s training new interpeters and training SL teachers.Unemployment is a major problem in the deaf community albeit one that is currently poorly researched. Anecdotal evidence collected during the project?s current phase suggests that high unemployment among 
deaf people is due to several factors. Firstly deaf people find it difficult to read and respond to job advertisements due to poor literacy levels in the deaf community. Secondly due to the low numbers of sign language interpreters it may not be possible f
or deaf people to communicate should they be offered a job interview.The project will address these issues through strengthening cooperation between deaf people?s NGOs and the ?Labour Exchange Central Office? providing job training to deaf people making re
levant employment legislation accessible and working with (potential) employers to raise awareness of issues related to employing deaf people. During the first year of the continuation project research will be carried out into the challenges facing deaf jo
b seekers.The Information Centre for the Deaf in Ulaanbaatar is an important place for deaf people to get advice and access information. We will continue and further strengthen the services offered through offering psychological care and peer counselling. 
The Information Centre?s website will also be further developed.</narrative>
   <narrative xml:lang="FI">Hanke vahvistaa kuurojen ihmisten oikeuksia Mongoliassa erityisesti heid&#xE4;n oikeuttaan tiedon saantiin ja asianmukaiseen ty&#xF6;h&#xF6;n. Hanke jatkaa kuurojen j&#xE4;rjest&#xF6;jen kapasiteetin vahvistamista yll&#xE4;pit&#xE4;&#xE4; keskusta jonka tarkoituksena on jakaa tietoa kuur
oille henkil&#xF6;ille sek&#xE4; vahvistaa kuurojen j&#xE4;rjest&#xF6;jen yhteisty&#xF6;t&#xE4; ty&#xF6;nantajien ja paikallisen sosiaalitoimen kanssa.Alueen kuurojen j&#xE4;rjest&#xF6;jen kapasiteetti on v&#xE4;hitellen vahvistunut kuitenkin paljon on viel&#xE4; teht&#xE4;v&#xE4;&#xE4; jotta niill&#xE4; olisi t&#xE4;y
det valmiudet edustaa Mongolian kuuroja ihmisi&#xE4;. Hankkeen ensimm&#xE4;isell&#xE4; kaudella keskityttiin vahvistamaan kuurojen yhdistysten johtoasemassa olevien henkil&#xF6;iden johtajuutta. Jatkossa hanke keskittyy vahvistamaan j&#xE4;rjest&#xF6;jen osaamista etenkin kuuroje
n henkil&#xF6;iden oikeuksien ajamisessa.Kuurot tarvitsevat heid&#xE4;n tarpeitaan vastaavat kommunikaatiokeinot voidakseen el&#xE4;&#xE4; normaalia el&#xE4;m&#xE4;&#xE4;. Koska suurin osa kuulevista ei osaa viittomakielt&#xE4; on viittomakielen tulkkien osa hyvin merkitt&#xE4;v&#xE4;. Hankkeess
a j&#xE4;rjestet&#xE4;&#xE4;n jatkokoulutusta viittomakielen tulkeille jotka saivat koulutusta hankkeen ensimm&#xE4;isess&#xE4; vaiheessa. My&#xF6;skin uusia tulkkeja koulutetaan sek&#xE4; kuuroja viittomakielen opettajia.Ty&#xF6;tt&#xF6;myys on yksi kuurojen henkil&#xF6;iden suurimmista haastei
sta. Toistaiseksi t&#xE4;st&#xE4; on hyvin v&#xE4;h&#xE4;n tutkimustietoa. Ensiksikin kuurojen on vaikea lukea ja vastata ty&#xF6;paikkailmoituksiin kuurojen keskuudessa vallitsevan lukutaidottomuuden vuoksi. Toiseksi koska viittomakielen tulkkeja on v&#xE4;h&#xE4;n kuurolle henkil&#xF6;
lle voi olla mahdotonta selvit&#xE4; ty&#xF6;paikkahaastattelusta.Hanke tarjoaa ty&#xF6;tt&#xF6;myyteen ratkaisua vahvistamalla kuurojen j&#xE4;rjest&#xF6;jen ja ty&#xF6;nv&#xE4;litystoimistojen yhteisty&#xF6;t&#xE4; ja tarjoamalla ty&#xF6;llistymiskoulutusta. Lis&#xE4;ksi taataan ett&#xE4; ty&#xF6;lait ovat sa
atavilla kuuroille. Toimitaan my&#xF6;skin yhdess&#xE4; ty&#xF6;nantajien kanssa ja vahvistetaan n&#xE4;iden tietoisuutta kuurojen ty&#xF6;llistymiseen liittyen. Ensimm&#xE4;isen&#xE4; vuonna ker&#xE4;t&#xE4;&#xE4;n lis&#xE4;&#xE4; tietoa kuurojen ty&#xF6;llistymiseen liittyvist&#xE4; haasteista.Ulaanbaatarin K
uurojen Keskuksen yhten&#xE4; t&#xE4;rke&#xE4;n&#xE4; toimintona on tiedon levitt&#xE4;minen kuurojen keskuuteen. Keskuksen toimintoja vahvistetaan palveluja kehitet&#xE4;&#xE4;n ja lis&#xE4;t&#xE4;&#xE4;n. Vastaisuudessa tarjotaan my&#xF6;skin vertaistukea ja apua mielenterveydellisiin ongelmiin. M
y&#xF6;s keskuksen nettisivuja kehitet&#xE4;&#xE4;n.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="FI">Evankelisluterilainen L&#xE4;hetysyhdistys Ky</narrative>
   <narrative xml:lang="EN">Finnish NGO, Evankelis-luterilainen L&#xE4;hetysyhdistys Kylv&#xE4;j&#xE4; ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2012000309" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="MN" percentage="100"></recipient-country>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">106374</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">82303</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-07"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">106374</value>
  </transaction>
  <related-activity ref="FI-3-2015-2012000309" type="1"></related-activity>
 </iati-activity>
</iati-activities>
