<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2013130355</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">INT/International Trade Centre</narrative>
   <narrative xml:lang="FI">International Trade Centre</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kansainv&#xE4;linen kauppakeskus (International Trade Centre ITC) on UNCTAD:n ja WTO:n yhteinen teknisen avun j&#xE4;rjest&#xF6; jonka missio on edist&#xE4;&#xE4; kehitysmaiden inklusiivista ja kest&#xE4;v&#xE4;&#xE4; kasvua ja kehityst&#xE4; vahvistamalla mikro- pienten ja keskisuurten yrit
ysten kilpailukyky&#xE4;. Yksityinen sektori luo yli 90 prosenttia uusista ty&#xF6;paikoista kehitysmaissa. Yritysten luomat ty&#xF6;paikat tuovat ihmisille tuloja ja valtiolle verotuloja joiden avulla se voi rahoittaa julkisia palveluja. Yrityistoiminnan kasvu monipu
olistaa taloutta ja luo arvoketjujen kautta my&#xF6;s uusia yritt&#xE4;misen mahdollisuuksia.ITC:n pitk&#xE4;n aikav&#xE4;lin impact-tulostavoite on vaikuttaa my&#xF6;nteisesti SDG-tavoitteiden 1 2 4 5 8 9 10 12 16 ja 17 saavuttamiseen. ITC:n keskipitk&#xE4;n aikav&#xE4;lin outcome-t
ulostavoite on vahvistaa mikro- ja pk-yritysten kansainv&#xE4;list&#xE4; kilpailukyky&#xE4;. Kehitysmaiden yritysten parantunut kilpailukyky auttaa niit&#xE4; integroitumaan globaaliin talouteen ja hy&#xF6;tym&#xE4;&#xE4;n kansainv&#xE4;lisest&#xE4; kaupasta. J&#xE4;rjest&#xF6;n v&#xE4;litt&#xF6;m&#xE4;t outcom
e-tulostavoitteet ovat: 1) politiikantekij&#xE4;t ottavat huomioon yrityssektorin intressit 2) ulkomaankaupan ja investointien edist&#xE4;misorganisaatiot tukevat paremmin mikro- ja pk-yrityksi&#xE4; 3) mikro- ja pk-yritykset muuttavat toimintaansa ja 4) markkinatoimi
jat avaavat arvoketjujaan mikro- ja pk-yrityksille.ITC toimii laajalti kehitysmaissa. Yli 80 % ITC:n tuesta suuntautuu Saharan etel&#xE4;puoliseen Afrikkaan ja v&#xE4;hiten kehittyneisiin maihin sek&#xE4; voimakkaasti kasvaen hauraisiin valtioihin ja pakolaisten kautt
akulkumaihin. Mikro- ja pk-yritysten ohella j&#xE4;rjest&#xF6; keskittyy erityisesti nais- ja nuorten yritt&#xE4;jien tukemiseen sek&#xE4; pakolaisten / evakkojen ja ep&#xE4;virallisen sektorin yritystoiminnan kehitt&#xE4;miseen.Suomi on ITC:n pitk&#xE4;aikainen yhteisty&#xF6;kumppani. T
UO-10 esitt&#xE4;&#xE4; 3.110.000 euron tuen my&#xF6;nt&#xE4;mist&#xE4; ITC:lle vuosiksi 2018-2020. 1.500.000 euroa on korvamerkitsem&#xE4;t&#xF6;nt&#xE4; yleistukea. 1.560.000 euroa on my&#xF6;s yleistukea mutta se pehme&#xE4;sti korvamerkit&#xE4;&#xE4;n pk-yritysten tukemiseen jotta ne voivat osallist
ua kv. arvoketjuihin sek&#xE4; osallistavan ja vihre&#xE4;n kaupan edist&#xE4;miseen ja valtavirtaistamiseen. K&#xE4;yt&#xE4;n&#xF6;ss&#xE4; t&#xE4;m&#xE4; tarkoittaa nais- ja nuorten yritt&#xE4;jien kaupank&#xE4;yntimahdollisuuksien ja haavoittuvien ryhmien elannonhankkimismahdollisuuksien vahvista
mista. T&#xE4;st&#xE4; 60.000 euroa ohjataan SheTrades-tapahtumien j&#xE4;rjest&#xE4;miseen. 50.000 euroa varataan hankkeen seurantaan ohjaamiseen ja siihen vaikuttamiseen.</narrative>
   <narrative xml:lang="EN">The International Trade Centre (ITC) is a joint technical assistance agency of the UN Conference for Trade and Development (UNCTAD) and the World Trade Organization (WTO). ITC supports developing countries to better integrate in to the global economy by bu
ilding their trade capacity through technical assistance and training. ITC focuses on supporting private sector development particularly the small and medium sized enterprises (SMEs) in developing countries. Most of ITC&apos;s assistance is directed to Sub-Saha
ran Africa and the Least Developed Countries (LDCs). The Agency promotes inclusive and sustainable development through trade and private sector development. Finland is a long-term partner to ITC. In 2015 Finland provided a 2 million euro grant to ITC that 
was used to support ITC&apos;s trade and market intelligence tools (over 500&apos;000 users); support 20 developing countries to implement trade facilitation measures; and to strengthen trade support institutions 16 developing countries. In June 2016 ITC organized t
ogether with the Ministry an international forum on Women in Business in Finland.In 2016 the Ministry is providing a 3175 million euro grant to the ITC technical assistance programmes for 2016 and 2017. The grant has four components: (I) Linking small busi
ness to market; (ii) Strengthening trade support institutions in developing countries (iii) Trade facilitation; (iv) Empowering women to trade.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="45001" ref="45001" role="3" type="40">
   <narrative xml:lang="FI">Kv kauppakeskus</narrative>
   <narrative xml:lang="EN">World Trade Organisation - International Trade Centre (WTO-ITC)</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2013130355" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-07-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2010-07-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">3175000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-29"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">3175000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-30"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">3175000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2013130355" type="1"></related-activity>
 </iati-activity>
</iati-activities>
