<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2015150258</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Menetelmien kehitt&#xE4;minen sukupuolten tasa-arvon huomioimiseen luonnonvarahallinnossa rauhanrakennustilanteissa</narrative>
   <narrative xml:lang="EN">Promoting gender-responsive approaches to natural resources management for peacebuilding</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In developing countries at household and community levels women are often still the main providers of food water and energy this being especially true in rural settings. This dependency makes women vulnerable to the changes in their livelihoods with regard
s to natural resources especially during and after conflicts. On other hand in conflict situations women may assume new roles in natural resources management and seizing and maintaining these roles can both serve peacebuilding efforts and support women&apos;s p
olitical and economic empowerment and participation. In 2013 UNEP UNDP UN Women and PBSO published a joint policy report Women and Natural Resources: Unlocking the Peacebuilding Potential that addressed these questions and provided experience-based policy 
recommendations. After 2013 both the four UN organizations as well as Finland have found that there is increasing demand and need to continue concrete work in this field. Under the project three country pilots in conflict-affected settings will be undertak
en. The aim is to address and support natural resource management practices that take into account gender equality and strengthen especially women&apos;s position. The conflict context is taken into account in this work. The aim is to support the ongoing peaceb
uilding process through gender-responsive natural resource management practices.Based on the data gathered from the pilots and via other research a toolkit will be created. The toolkit contains methodologies for supporting peacebuilding processes through g
ender-responsive natural-resource management. The toolkit is meant to serve UN country teams international organizations and national actors. In long term the aim is to reduce the inequalities and grievances linked to natural resources help creating better
 livelihoods for both men and women and support sustainable management of ecosystems. These impacts should strengthen peacebuilding outcomes. Finland has a lot of knowledge and a strong political profile in all these areas.Finland finances the inception ph
ase of the project in 2016 with 500 000 euro.</narrative>
   <narrative xml:lang="FI">Kehitysmaissa naiset ovat kotitalouksissa ja yhteis&#xF6;iss&#xE4; ensisijaisesti vastuussa ruoan veden ja energian saannista. T&#xE4;m&#xE4; riippuvuus tekee naiset haavoittuviksi elinymp&#xE4;rist&#xF6;n muutoksille erityisesti konfliktien aikana. Toisaalta konfliktitilanteissa
 naiset voivat omaksua luonnonvarahallinnossa uudenlaisia rooleja joiden vakiinnuttaminen sek&#xE4; palvelee rauhanrakennusta ett&#xE4; tukee naisten poliittista ja taloudellista osallistumista. UNEPin UNDPn UN Womenin sek&#xE4; PBSOn vuonna 2013 julkaisemassa politii
kkaraportissa Women and Natural Resources: Unlocking the Peacebuilding Potential k&#xE4;sitell&#xE4;&#xE4;n n&#xE4;it&#xE4; kysymyksi&#xE4; ja esitet&#xE4;&#xE4;n kokemuspohjaisia suosituksia.  Vuoden 2013 j&#xE4;lkeen on sek&#xE4; nelj&#xE4;n YK-j&#xE4;rjest&#xF6;n ett&#xE4; Suomen osalta vahvistunut k&#xE4;sitys 
siit&#xE4; ett&#xE4; jatkoty&#xF6;lle aiheesta on selke&#xE4; tarve. Hankkeen puitteissa toteutetaan kolme-nelj&#xE4; maapilottia konfliktista k&#xE4;rsiviss&#xE4; maissa. Kohdemaissa on tavoitteena vakiinnuttaa sellaisia luonnonvarahallintoon liittyvi&#xE4; k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; jotka huomioiv
at sukupuolten v&#xE4;lisen tasa-arvon ja vahvistavat etenkin naisten asemaa.  Ty&#xF6;ss&#xE4; huomioidaan taustalla oleva konflikti. Tasa-arvoisen luonnonvarahallinnon avulla pyrit&#xE4;&#xE4;n tukemaan rauhanrakennusta pilottimaissa.  Pilottien sek&#xE4; muun ker&#xE4;tyn tiedon p
ohjalta luodaan ty&#xF6;kalupaketti. Ty&#xF6;kalupaketti sis&#xE4;lt&#xE4;&#xE4; menetelmi&#xE4; siihen miten tasa-arvoisen luonnonvarahallinnon avulla tuetaan rauhanrakennusta ja kest&#xE4;v&#xE4;&#xE4; rauhaa.   Ty&#xF6;kalupaketin on tarkoitus palvella YK-maatiimeja kv-j&#xE4;rjest&#xF6;j&#xE4; sek&#xE4; kan
sallisia toimijoita.Pitk&#xE4;ll&#xE4; aikav&#xE4;lill&#xE4; tavoitteena on v&#xE4;hent&#xE4;&#xE4; luonnonvarojen jakoon liittyv&#xE4;&#xE4; ep&#xE4;tasa-arvoa ja kiistoja auttaa luomaan sek&#xE4; miehille ett&#xE4; naisille parempia elinymp&#xE4;rist&#xF6;j&#xE4; ja toimeentulomahdollisuuksia sek&#xE4; tukea ekosyste
emien kest&#xE4;v&#xE4;&#xE4; hallintaa. N&#xE4;in vahvistetaan rauhanprosessien pysyvyytt&#xE4;. Suomella on vahvaa osaamista ja poliittinen profiili kaikilla hankkeen osa-alueilla.Suomi on rahoittanut hankkeen k&#xE4;ynnistysvaihetta 500 000 eurolla vuonna 2016. Esitet&#xE4;&#xE4;n ett
&#xE4; hankkeelle my&#xF6;nnet&#xE4;&#xE4;n 1. lis&#xE4;my&#xF6;nt&#xF6;n&#xE4; 500 000 euroa vuoden 2017 talousarvion m&#xE4;&#xE4;r&#xE4;rahasta.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41116" ref="41116" role="3" type="40">
   <narrative xml:lang="EN">United Nations Environment Programme (UNEP)</narrative>
   <narrative xml:lang="FI">YK:n ymp&#xE4;rist&#xF6;ohjelma</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2015150258" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-07" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-07" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-06"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">500000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2015150258" type="1"></related-activity>
 </iati-activity>
</iati-activities>
