<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160043</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Startup Sauna ? Project Hub Generation pilot</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Facilitating entrepreneurship in emerging markets is an innovative way to bring people out of long- term poverty: new jobs generate income to provide self-sufficiency children?s education healthcare governmental income etc.The pilot has three main aims: to
 start help filling capacity deficiencies in the local partner?s ability to mentor their community startups by integrating some Startup Sauna methodologies and expertise; to research how the wider Finnish startup ecosystem could provide longer-term capacit
y building support; and facilitate regional inter-hub and investor networking.The local partner iHub Nairobi is a nonprofit innovation tech hub connecting catalyzing and growing an entrepreneurial community. It is a forerunner in East Africa with some reno
wned successes.The GSMA Entrepreneurship in Kenya 2014 report highlighted gaps in local expertise ? notably business acumen and marketing knowledge.Support will be delivered via 1-3 Startup Sauna coaches undertaking a combined total of 3 month residencies 
at iHub Nairobi. In partnership with iHub staff members the coach will provide support to iHub?s early-stage startup programs with a focus on mentoring business and/or communication skills.The initial stage of the project will be to package the Startup Sau
na methodology into a manual that will function as a core reference throughout the pilot.A Startup Sauna Team networking week including a 2-3 day startup event will be co-hosted at at iHub Nairobi (also in Dar es Salaam and Addis Ababa). During these weeks
 the partnership will be expanded towards universities investors and other startup communities. The startup events give coaching feedback on business potential and pitching coaching from serial entrepreneurs investors and other industry experts ? from both
 the local country and Finland.The learnings gained during the pilot practical support and intelligence gathered during the residency research will be used to plan a 2-3 year program to trial a contextualized East African chapter of the Startup Sauna accel
erator program in partnership with iHub Nairobi and also explore the steps required for an East African Slush event.</narrative>
   <narrative xml:lang="FI">Yritt&#xE4;jyyden helpottaminen kehittyvill&#xE4; markkinoilla on yksi tapa v&#xE4;hent&#xE4;&#xE4; pitk&#xE4;aikaisen k&#xF6;yhyyden kierrett&#xE4;: uudet ty&#xF6;paikat lis&#xE4;&#xE4;v&#xE4;t omavaraisuutta mahdollistavat lasten koulutuksen terveydenhuollon ja niin edelleen. T&#xE4;ll&#xE4; pilottihankkeella
 on kolme tavoitetta: autetaan paikalliskumppanin valmiuksia mentoroida startup-yrityksi&#xE4; Startup Saunan menetelmien avulla. Samalla selvitet&#xE4;&#xE4;n kuinka suomalaisosaaminen voisi tukea jatkossakin uusien startup-yritysten kehittymist&#xE4; ja vaikuttavuutta s
ek&#xE4; miten alueellisia solmukohtia voidaan avata ja verkostoitumista edist&#xE4;&#xE4;. Paikallinen yhteisty&#xF6;kumppani iHub Nairobi on voittoa tavoittelematon innovaatiohub joka yhdist&#xE4;&#xE4; kiihdytt&#xE4;&#xE4; ja kasvattaa yritt&#xE4;j&#xE4;henkist&#xE4; yhteis&#xF6;&#xE4; Keniassa. iHub onk
in runsaasti mainetta ker&#xE4;nnyt edell&#xE4;k&#xE4;vij&#xE4; It&#xE4;-Afrikassa. GSMA Entrepreneurship in Kenya -raportti korosti puutteita paikallisessa osaamisessa ? erityisesti liiketoimintamallien ymm&#xE4;rt&#xE4;misess&#xE4; sek&#xE4; markkinointitaidoissa. Siksi projekti keskittyy 
ennen muuta n&#xE4;ihin. 1-3 Startup Saunan valmentajaa tulee antamaan tukea yhteens&#xE4; 3kk ajan iHubin tiloissa. Yhdess&#xE4; iHubin ty&#xF6;ntekij&#xF6;iden kanssa valmentaja tukee iHubin aloittelevia startup-ohjelmia keskittyen etenkin liiketoiminnan mentorointiin sek&#xE4;
 viestint&#xE4;- ja markkinointitaitoihin. Ensimm&#xE4;isess&#xE4; vaiheessa Startup Saunan metodit kootaan oppaaseen jota k&#xE4;ytet&#xE4;&#xE4;n k&#xE4;sikirjana pilotin aikana. Startup Saunan verkostoitumisviikko j&#xE4;rjestet&#xE4;&#xE4;n sek&#xE4; iHub Nairobissa ett&#xE4; iceaddis-yhteis&#xF6;ss&#xE4; E
tiopiassa. Viikkoon sis&#xE4;ltyy my&#xF6;s 2-3 p&#xE4;iv&#xE4;n mittainen startup-tapahtuma. Viikkojen aikana kumppanuutta laajennetaan yliopistojen sijoittajien ja muiden startup-yhteis&#xF6;jen suuntaan. Tapahtuman aikana annetaan palautetta liiketoiminnan mahdollisuuksist
a ja myyntipuheen pit&#xE4;misest&#xE4; sek&#xE4; valmennusta paikallisilta ja suomalaisilta sarjayritt&#xE4;jilt&#xE4; sijoittajilta ja muilta alan asiantuntijoilta. Pilotoinnista saatuja oppeja liiketoiminnan tukemisesta sek&#xE4; tutkimuksella ker&#xE4;ttyj&#xE4; tietoja hy&#xF6;dynnet&#xE4;
&#xE4;n 2-3 vuoden mittaisen ohjelman suunnittelussa. Sen tarkoituksena on testata It&#xE4;-Afrikan laajuista Startup Saunan kiihdytt&#xE4;m&#xF6;ohjelmaa yhdess&#xE4; iHubin kanssa.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-626" role="3" type="22">
   <narrative xml:lang="EN">Startup-s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-11-04" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">84932</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-04"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">84932</value>
  </transaction>
 </iati-activity>
</iati-activities>
