<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2011110066</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Tullien kapasiteetin kehitt&#xE4;mishanke</narrative>
   <narrative xml:lang="EN">WCO-ESA Project to progress the trade facilitation agenda within the framework of the WCO Mercator Programme</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen keskeinen tavoite on parantaa etel&#xE4;isen ja It&#xE4;-Afrikan (East and Southern Africa ESA) maiden osallistumista kansainv&#xE4;liseen kauppaan tukemalla alueen maita WTO:n kaupan menettelyiden helpottamissopimuksen (TFA-sopimus) toimeenpanossa. T&#xE4;h&#xE4;n t
avoitteeseen pyrit&#xE4;&#xE4;n vahvistamalla etel&#xE4;isen ja It&#xE4;-Afrikan alueen tullien osaamista sek&#xE4; edist&#xE4;m&#xE4;ll&#xE4; niiss&#xE4; organisaatiouudistuksia ja toimintatapojen modernisointia. Lis&#xE4;ksi alueellista kapasiteettia vahvistetaan tukemalla alueellisten koulutu
skeskusten toimintaa. TFA-sopimus on ensimm&#xE4;inen monenkeskinen kauppasopimus sitten WTO:n perustamisen josta sovittiin WTO:n ministerikokouksen 2013. WTO on arvioinut ett&#xE4; sopimuksen toimeenpano laskisi kansainv&#xE4;lisen kaupan kustannuksia Afrikassa reilu
lla 16.5 prosentilla. Hy&#xF6;tyji&#xE4; olisivat etenkin k&#xF6;yhien maiden pienet ja keskisuuret yritykset.  Hanke toteutetaan Maailman tullij&#xE4;rjest&#xF6;n WCO:n hankkeena joka on hallitusten v&#xE4;linen monenkeskinen j&#xE4;rjest&#xF6;. Hankkeessa on ohjausryhm&#xE4; jossa ovat edu
stettuina UM Suomen tulli WCO sek&#xE4; alueen maiden tulliviranomaisia. Hanketta tullaan toteuttamaan WCO:n Afrikan aluetoimistosta k&#xE4;sin. Ministeri&#xF6; rahoittaa hanketta kolmella miljoonalla eurolla vuosina 2016-2018.</narrative>
   <narrative xml:lang="EN">The objective of the project is to increase intra-African trade and increase trade between Africa and the rest of the world by supporting Customs reform and modernization in beneficiary countries in the ESA Region to implement the WTO Trade Facilitation Ag
reement (TFA).Expected key results include the aim to facilitate trade and improve border procedures of ESA Customs administrations by introducing modern Customs techniques using proven tools and instruments developed by the World&apos;s Customs Organisation (W
CO). The project will also seek to build sustainable regional training capacity by supporting regional training centres.The TFA is the first multilateral agreement of the WTO that was agreed at the Bali ministerial meeting in 2013. WTO has estimated that f
ull implementation of the agreement would reduce trade costs in Africa by app. 16.5 percent. Beneficiaries are particularly the SMEs in developing countries. The project will be implemented as a WCO project which is a multilateral organization. The steerin
g committee of the project comprises the WCO representatives of regional customs administrations the Finnish customs and the MFA. The project will be implemented from the WCO regional office in Africa. The ministry provides total funding of three million e
uros for 2016-2018.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="90000" role="3" type="80">
   <narrative xml:lang="EN">Other implementers</narrative>
   <narrative xml:lang="FI">World Customs Organization</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2011110066" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-06-17" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="33120" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-01"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">1700000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2011110066" type="1"></related-activity>
 </iati-activity>
</iati-activities>
