<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2008080048</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to information society and development of ICT sector in Tanzania</narrative>
   <narrative xml:lang="FI">Tuki tietoyhteiskuntasektorin kehitt&#xE4;miselle</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The overall objective of the information society and ICT-sector development project (TANZICT) is to enhance Tanzania?s socio-economic development in accordance with national development strategies and national vision 2025 by strengthening national sector g
uidance and coordination as well as science- technology- and innovation capacity and public ?private sector cooperation. The project started in 2011. The project purpose is on the one hand to facilitate revision of the government?s ICT policy and strengthe
ning of the capacity of the Ministry of Communication Science and Technology of Tanzania (MCST) and national institutions and on the other hand strengthening of the business environment in Tanzania especially from a perspective of technology enterprises an
d innovations. Practical innovation solutions will be developed within the framework of the innovation program. Project?s mid-term review was carried out in 2013. The mid-term review brought out that the components related to the revision of government?s I
CT-policy and strengthening of the ministry had faced problems and delays but the innovation component had instead progressed well and produced significant results. Innovation spaces have been created for young technology entrepreneurs which has promoted g
eneration of well-functioning entrepreneur communities. Community based innovation activity has also got off a good start in six regions as well as business incubator activity and cooperation with the most important universities in Tanzania. The mid-term r
eview found that the project had also promoted the IT-skills entrepreneurship and innovation of vulnerable groups (women disabled youthpeople of remote and poor communities). The mid-term review recommended additional funding for the innovation component i
n order to achieve the original objectives and increase their impact further. The objective of the additional funding is to apply well-functioning concepts of Finland?s innovation system more broadly in Tanzania increase support to women entrepreneurs Livi
ng Lab centers and innovation spaces. The revision of ICT-policy and strengthening of the capacity of the Ministry are progressing again after delays. The original budget for the project is 5 million euros. Additional funding is 08 million euros. The proje
ct period is 2011-15. Main actors: MCST COSTECH universities civil society organizations and private enterprises. Support services : Niras Finland Oy.</narrative>
   <narrative xml:lang="FI">Tietoyhteiskunta ja ICT-sektorin kehitt&#xE4;mishankkeen (TANZICT) p&#xE4;&#xE4;tavoitteena on edist&#xE4;&#xE4; Tansanian sosiaalista ja taloudellista kehityst&#xE4; kansallisten k&#xF6;yhyydenv&#xE4;hent&#xE4;misstrategioiden sek&#xE4; kansallisen vision 2025 mukaisesti  vahvistamalla kansalli
sta sektoriohjausta- ja koordinaatiota sek&#xE4; tiede- teknologia- ja innovaatio-kapasiteettia sek&#xE4; julkisen ja yksityisen sektorin yhteisty&#xF6;t&#xE4;. Hanke k&#xE4;ynnistyi vuonna 2011. Hankkeen tavoitteena on yht&#xE4;&#xE4;lt&#xE4; tukea hallituksen ICT-politiikan uusimista j
a Tansanian informaatio- tiede- ja teknologiaministeri&#xF6;n kapasiteetin ja kansallisten instituutioiden vahvistamista sek&#xE4; toisaalta Tansanian liiketoimintaymp&#xE4;rist&#xF6;n vahvistamista erityisesti teknologiayritysten ja innovaatiotoiminnan n&#xE4;k&#xF6;kulmasta.  K
&#xE4;yt&#xE4;nn&#xF6;n ICT-sovelluksia pyrit&#xE4;&#xE4;n kehitt&#xE4;m&#xE4;&#xE4;n innovaatio-ohjelman puitteissa.  Hankkeesta tehtiin v&#xE4;liarvio vuonna 2013. V&#xE4;liarvio totesi hallituksen ICT-politiikan uudistamisen ja ministeri&#xF6;n vahvistamiskomponentin kohdanneen ongelmia ja viiv&#xE4;
styneen mutta innovaatiokomponentin sen sijaan edenneen hyvin ja tuottaneen merkitt&#xE4;vi&#xE4; tuloksia. Nuorille teknologiayritt&#xE4;jille on luotu innovaatiotiloja mik&#xE4; on edesauttanut yritt&#xE4;j&#xE4;yhteis&#xF6;jen syntymist&#xE4;. Paikallisyhteis&#xF6;l&#xE4;ht&#xF6;inen innovaatioto
iminta on my&#xF6;s k&#xE4;ynnistynyt hyvin kuudella eri alueella samoin kuin yrityshautomo-toiminta ja yhteisty&#xF6; Tansanian keskeisempien yliopistojen kanssa. V&#xE4;liarvio totesi hankkeen edist&#xE4;neen my&#xF6;s haavoittuvien ryhmien (naiset vammaiset varhaisnuoret syrj
&#xE4;isten ja k&#xF6;yhien yhteis&#xF6;jen asukkaat)  IT-taitoja yritt&#xE4;j&#xE4;toimintaa ja innovaatioita. V&#xE4;liarvio suositteli lis&#xE4;resurssien allokoimista innovaatiokomponenttiin alkuper&#xE4;isten tavoitteiden saavuttamiseksi ja niiden vaikuttavuuden lis&#xE4;&#xE4;miseksi edell
een.Lis&#xE4;tuen tavoitteena on soveltaa Suomen innovaatio-j&#xE4;rjestelm&#xE4;ss&#xE4; hyvin toimivia konsepteja laajamittaisemmin Tansaniassa lis&#xE4;t&#xE4; tukea naisyritt&#xE4;jille Living Lab-toimintakeskuksille ja innovaatiotiloille.  ICT-politiikan uudistamista ja minister
i&#xF6;n kapasiteetin vahvistamista koskevat ohjelman komponentit ovat viiv&#xE4;stysten j&#xE4;lkeen j&#xE4;lleen etenem&#xE4;ss&#xE4;. Hankkeen alkuper&#xE4;inen kokonaisbudjetti on 5 milj. ?. Lis&#xE4;rahoitus on 08 milj.?. Kokonaiskesto 2011-15. P&#xE4;&#xE4;asialliset toteuttajat: Tansanian
 informaatio- tiede- ja teknologiaministeri&#xF6;  tiede- ja teknologiakomissio yliopistot kansalaisj&#xE4;rjest&#xF6;t ja yksityiset yritykset. Tukipalvelut: Niras Finland Oy</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="12000" ref="12000-2" role="3" type="10">
   <narrative xml:lang="FI">Kehitysmaan julkinen sektori</narrative>
   <narrative xml:lang="EN">Recipient Government</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2008080048" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2008-05-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2008-05-28" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">734773</value>
  </transaction>
  <related-activity ref="FI-3-2015-2008080048" type="1"></related-activity>
 </iati-activity>
</iati-activities>
