<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2010100146</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">ERITT/ALUE/Ilmastonmuutoksen vaikutus ekoj&#xE4;rjestelmiin It&#xE4;-Afrikassa</narrative>
   <narrative xml:lang="EN">Impacts of climate change on ecosystems in Eastern Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke on jatkoa vuosina 2011-15 49 miljoonalla eurolla rahoitetulle tutkimus- ja kehitt&#xE4;mishankkeelle (Ilmastonmuutoksen vaikutukset ekosysteemipalveluihin ja ruokaturvaan) Keniassa Tansaniassa ja Etiopiassa. Jatkovaiheen tavoitteena on levitt&#xE4;&#xE4; ensimm
&#xE4;isen vaiheen tutkimustulokset maaseutukyliin ja ilmastonmuutoksen parissa ty&#xF6;skenteleville ammattilaisille sek&#xE4; vahvistaa heid&#xE4;n kapasiteettiaan ilmastonmuutoksen seuraamiseksi ja siihen sopeutumiseksi. Pitk&#xE4;n aikav&#xE4;lin kehitysvaikutuksena on julkis
ten ja yksityisten toimijoiden riitt&#xE4;v&#xE4; kapasiteetti ker&#xE4;t&#xE4; tietoa ilmastonmuutoksen vaikutuksista ja sopeutua niihin It&#xE4;-Afrikassa. Tuki jatkovaiheelle on 1 miljoona euroa vuosina 2016-17.Hankkeen I-vaiheen tavoitteena oli levitt&#xE4;&#xE4; tietoa ilmastonm
uutoksen vaikutuksista it&#xE4;isess&#xE4; Afrikassa sek&#xE4; kehitt&#xE4;&#xE4; hy&#xF6;dynsaajien kapasiteettia sopeutua niihin. Hanke kehitti ilmastonmuutoksen seurantavalmiuksia yhteisty&#xF6;ss&#xE4; kumppanimaiden ilmatieteen laitosten kanssa vahvisti maanviljelij&#xF6;iden tutkijoide
n ja valtion virkamiesten kapasiteettia koulutuksen ja tiedonlevityksen avulla levitti uusia tekniikoita (esim. sadeveden keruu helpot kastelumenetelm&#xE4;t ja tuhohy&#xF6;nteisten luonnonmukainen torjunta) sek&#xE4; edisti ilmastonmuutoksen vaikutusten ymm&#xE4;rt&#xE4;mist
&#xE4; tutkijoiden ja tutkimustuloksia hy&#xF6;dynt&#xE4;vien tahojen parissa.Jatkohankkeen loppuhy&#xF6;dynsaajia ovat 11 200 pienviljelij&#xE4;&#xE4; hankemaissa kansalliset ymp&#xE4;rist&#xF6;hallinnosta vastaavat tahot ala- ja yl&#xE4;koulujen sek&#xE4; lukioiden opettajat poliittiset p&#xE4;&#xE4;t
t&#xE4;j&#xE4;t ja paikallishallinnon edustajat. Keskitason hy&#xF6;dynsaajia (=loppuhy&#xF6;dynsaajien tavoittamiseksi) ovat maanviljelij&#xE4;yhdistykset neuvontaorganisaatiot (valtion ja kansalaisj&#xE4;rjest&#xF6;jen) nuorisoj&#xE4;rjest&#xF6;t yksityiset toimijat maataloustutkimus- ja n
euvontaorganisaatioiden tutkijat ja teknikot sek&#xE4; kansalaisyhteiskunnan toimijat. Hankkeen koordinaattorina toimii Nairobissa sijaitseva Kansainv&#xE4;lisen hy&#xF6;nteisfysiologian ja -ekologian tutkimuslaitos icipe. P&#xE4;&#xE4;kumppanit hanketoteutuksessa ovat Jimman
 yliopisto Etiopiassa kenialainen kansalaisj&#xE4;rjest&#xF6; Taita Environmental Research and Resource Arc (TERRA) Pangani Basin Water Board Tansaniassa Yorkin yliopisto Dar es Salaamin yliopisto ja Helsingin yliopisto. Lis&#xE4;ksi hankkeessa on mukana 23 sidosryhm
&#xE4;&#xE4; valtion organisaatioista paikallisiin yliopistoihin ja kansalaisyhteiskunnan toimijoihin.</narrative>
   <narrative xml:lang="EN">The project is continuation to a research and development project (Climate Change Impacts on Ecosystem Services and Food Security) funded with 49 million Euros between the years 2011-15 in Kenya Tanzania and Ethiopia. The overall purpose is to disseminate 
and communicate the research results of the first project phase to rural communities and professionals working with climate change related issues as well as to strengthen their capacities to monitor and adapt to climate change. The overall objective/impact
 is to develop adequate capacity of public and private actors in Eastern Africa to gather information on and to adapt to the effects of climate change. Support to the second phase of the project is 1 million Euros between the years 2016-17.The objective of
 the first project phase was to increase knowledge on the effects of climate change in Eastern Africa and develop the capacity of project beneficiaries to adapt to these effects. The project enhanced climate monitoring capacities in collaboration with loca
l meteorological agencies strengthened the capacity of farmers researchers and government officials through training and information dissemination introduced new techniques (e.g. rainwater harvesting modern irrigation systems and biological pest management
) and increased knowledge on the effects of climate change of researchers and stakeholders utilizing the research results.The final beneficiaries of the second phase are 11 200 smallholder farmers in project countries National Environmental Management Auth
orities primary secondary and high school teachers as well as decision makers administrators and governments. They will be reached through the intermediary beneficiaries namely smallholder farmers? groups associations and unions extension organizations (go
vernment and NGOs) youth organizations private sector scientist and technicians in National Agricultural Research and Extension Systems and civil society actors. The project is coordinated by the International Centre of Insect Physiology and Ecology (icipe
) located in Nairobi. Main implementation partners are Jimma University in Ethiopia Kenyan NGO Taita Environmental Research and Resource Arc (TERRA) Pangani Basin Water Board in Tanzania University of York University of Dar es Salaam and University of Hels
inki. The project also cooperates with 23 stakeholders from government organizations to local universities and civil society actors.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="51000" role="3" type="60">
   <narrative xml:lang="EN">University research institute or think-tank</narrative>
   <narrative xml:lang="FI">Yliopisto tutkimuslaitos tai asiantuntijaryhm&#xE4;</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2010100146" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-05" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-11"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">500000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2010100146" type="1"></related-activity>
 </iati-activity>
</iati-activities>
