<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2009091228</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Mama Misitu kampanja</narrative>
   <narrative xml:lang="EN">Mama Misitu: A campaign to improve forest governance</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kampanjan tarkoituksena on v&#xE4;hent&#xE4;&#xE4; tiedotuksen vaikuttamisen koulutuksen ja verkostoitumisen avulla laitonta mets&#xE4;nk&#xE4;ytt&#xF6;&#xE4; &#x94;alhaalta p&#xE4;in&#x94; eli kyl&#xE4;l&#xE4;isten ja kuntien asukkaiden toimesta ja samalla lis&#xE4;t&#xE4; mets&#xE4;st&#xE4; saatavia hy&#xF6;tyj&#xE4; paikall
isille yhteis&#xF6;ille. Kampanja tiedottaa paikallisyhteis&#xF6;jen ja yksitt&#xE4;isten kansalaisten oikeudesta omistaa laillisesti (mets&#xE4;)maata ja mahdollisuudesta harjoittaa kest&#xE4;v&#xE4;&#xE4; mets&#xE4;taloutta yhteis&#xF6;metsiss&#xE4; tai yksityisiss&#xE4; mets&#xE4;reserveiss&#xE4;. Tansan
ian yhteis&#xF6;pohjaiseen mets&#xE4;nk&#xE4;ytt&#xF6;&#xF6;n (Participatory Forest Management) liittyv&#xE4; lains&#xE4;&#xE4;d&#xE4;nt&#xF6; on er&#xE4;s Afrikan edistyksellisimmist&#xE4;: se mm. takaa kyl&#xE4;mets&#xE4;n (Village Land Forest Reserve) perustaneelle kyl&#xE4;neuvostolle oikeuden pid&#xE4;tt&#xE4;&#xE4; itsel
l&#xE4;&#xE4;n verottomasti kaikki suunnitelmien mukaan hakatusta puusta saadut tulot.Mama Misitu on Tanzania Natural Resources Forumin (TNRF) 18 luonnonvarojen kanssa ty&#xF6;skentelev&#xE4;n kansalaisj&#xE4;rjest&#xF6;n katto-organisaation toteuttama tiedotus- vaikuttamis- ja v
erkostoitumiskampanja jonka pilottivaiheen Suomi rahoitti 2008&#x96;09. Kampanja syntyi vastauksena vuonna 2007 ilmestyneeseen TRAFFIC-j&#xE4;rjest&#xF6;n raporttiin &#x93;Forestry Governance and National Development: Lessons Learned from a Logging Boom in Southern Tanzan
ia&#x94; joka k&#xE4;sitteli laittomia hakkuita tukevia rakenteita ja verkostoja Etel&#xE4;-Tansaniassa sek&#xE4; taloudellisia tappioita joita laiton toiminta aiheuttaa: selvityksen mukaan noin 96 prosentista kaupatusta puutavarasta ei maksettu lainkaan veroa jonka vuoks
i valtio on menett&#xE4;nyt ja menett&#xE4;&#xE4; edelleen vuosittain noin 60 miljoonan USD tulot. Hyv&#xE4;n hallinnon puute on er&#xE4;s pahimmista luonnonvarojen kest&#xE4;m&#xE4;t&#xF6;nt&#xE4; k&#xE4;ytt&#xF6;&#xE4; ja mets&#xE4;nh&#xE4;vi&#xE4;mist&#xE4; aiheuttavista ilmi&#xF6;ist&#xE4;.</narrative>
   <narrative xml:lang="EN">Mama Misitu (MM) is a communication and advocacy campaign on forestry governance and national development. The campaign was initiated by Tanzania Natural Resources Forum (TNRF) which received funding support from the Ministry of Foreign Affairs of Finland.
 The campaign started with a Pilot phase which took place in 18 months with a preparatory period of three months from March - May 2008 followed by pilot implementation from July 2008 to October 2009. The main objectives of the MM Campaign are to enable com
munities adjacent to the forests to become aware of the economic value of forests resources and to increase stakeholder awareness so that they can take actions focused on stopping illegal timber trade and promote best practices in forest management. The MM
 campaign was initiated as part of the implementation of recommendations made in the TRAFFIC report.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="12000" role="3" type="10">
   <narrative xml:lang="FI">Kehitysmaan julkinen sektori</narrative>
   <narrative xml:lang="EN">Recipient Government</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2009091228" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-03-31" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="31210" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-22"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">243194</value>
  </transaction>
  <related-activity ref="FI-3-2015-2009091228" type="1"></related-activity>
 </iati-activity>
</iati-activities>
