<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2014141005</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AgriCord; Farmers Fighting Poverty</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">AgriCord is the network of agri-agencies non-governmental organisations for development cooperation. AgriCord and agri-agencies provide support to farmers&apos; organisations in developing countries covering both capacity building and concrete operations.The pr
oposed ?Farmers Fighting Poverty ? Supporting Farmers? Organisations in Agricultural and Forestry Value Chains? AgriCord-FFD programme with the Ministry for Foreign Affairs of Finland covers a 3-year period (2015-2017). Funding will allow for two immediate
 objectives: 1) improve farmers? organisations? and their members? capacity to integrate in local and global value chains in the field of agriculture and forestry 2) improve efficiency and effectiveness of aid channeled through Farmers Fighting Poverty by 
supporting AgriCord-network?s joint planning monitoring and evaluation. The proposal is part of the AgriCord?s Farmers Fighting Poverty development framework. The development goal is overall poverty reduction by promoting inclusive green economy institutio
nal capacity building and human development. The purpose is that stronger farmers? organisations and established efficient working methods contribute to democracy and stability (better institutions) to economic growth (better services to farmers improved e
ntrepreneurial environment) and to a better income distribution (involvement of smallholders).The programme activities are implemented in four work areas of Farmers Fighting Poverty: 1) organisational strengthening 2) institutional development 3) political
 activities lobbying and advocacy for improved entrepreneurial environment and 4) economic activities services to farmers cooperative initiatives. The emphasis is on building the service capacity of farmers? organisations to provide tangible benefits to me
mbers in forestry and different agricultural products by enhancing their integration to local and global value chains. In addition AgriCord is supported in its continued joint planning monitoring and evaluation of the support to the Southern farmers? organ
isations and in its coordination role to ensure synergy coherence and collaboration of farmers? organisations? support by member agri-agencies.</narrative>
   <narrative xml:lang="FI">AgriCord on maatalous- ja osuustoimintataustaisten kehitysyhteisty&#xF6;organisaatioiden yhteenliittym&#xE4;. Sen teht&#xE4;v&#xE4;n&#xE4; on vahvistaa maaseudun edustuksellisia j&#xE4;rjest&#xF6;j&#xE4; kehitysmaissa.AgriCordin tavoitteena on vahvistaa ja voimaannuttaa maa- ja mets&#xE4;tal
oustuottajia kehitysmaissa ja samalla tervehdytt&#xE4;&#xE4; taloudellisia ja sosiaalisia rakenteita. Periaatteena on lyhent&#xE4;&#xE4; arvoketjuja ja mahdollistaa kokonaisvaltainen kehitys my&#xF6;s ketjujen alkup&#xE4;&#xE4;ss&#xE4;. T&#xE4;m&#xE4; pyrit&#xE4;&#xE4;n saavuttamaan etenkin j&#xE4;rjest&#xE4;yt
ym&#xE4;ll&#xE4; ja kohdennetuilla tuilla. AgriCord tukee tuottajaj&#xE4;rjest&#xF6;j&#xE4; Farmers Fighting Poverty ? ohjelman alla jonka osa t&#xE4;m&#xE4; hanke on. Toiminta perustuu suoraan kehitysmaiden tuottajaj&#xE4;rjest&#xF6;ilt&#xE4; itselt&#xE4;&#xE4;n tuleviin projektihakemuksiin. Farmers Fi
ghting Poverty -ohjelma kohdistuu viljelij&#xF6;iden j&#xE4;rjest&#xE4;ytymiseen ruohonjuuritasolla mit&#xE4; pidet&#xE4;&#xE4;n yhten&#xE4; t&#xE4;rkeimp&#xE4;n&#xE4; edellytyksen&#xE4; pienviljelij&#xF6;iden tuotannon kasvattamiselle ja markkinoille p&#xE4;&#xE4;syyn. Hanke vahvistaa oikeutta ruokaan ja toimi
ntatavoiltaan edist&#xE4;&#xE4; ihmisoikeusperustaisuuden toteutumista. Ohjelmaan kuuluu perinteisen maa- ja mets&#xE4;talousosuuskuntien lis&#xE4;ksi laajemmin maataloussektoria kuten puutarha- mehil&#xE4;is- ja kalantuotantoa jotka usein ovat naisten elinkeinoja kehitysmais
sa. Suomi on tukenut AgriCordia vuosina 2007?2014 yhteens&#xE4; 6 350 000 eurolla. Nyt tukea my&#xF6;nnet&#xE4;&#xE4;n kolmeksi vuodeksi 2015-2018.</narrative>
  </description>
  <participating-org crs-channel-code="21047" ref="21047" role="3" type="21">
   <narrative xml:lang="EN">AgriCord</narrative>
   <narrative xml:lang="FI">AgriCord</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2014141005" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-06-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-06-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">1175453</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-06"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">1000000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2014141005" type="1"></related-activity>
 </iati-activity>
</iati-activities>
