<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160085</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Naisten osallisuuden ja lapsen oikeuksien edist&#xE4;minen Mufindissa</narrative>
   <narrative xml:lang="EN">Women&apos;s empowerment and child rights in Mufindi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Keskeinen kehitysongelma jonka hanke pyrkii ratkaisemaan on k&#xF6;yhyyden v&#xE4;hent&#xE4;minen. Sukupuolten v&#xE4;linen tasa-arvo ja naisten voimaannuttaminen ovat keskeisi&#xE4; tekij&#xF6;it&#xE4; t&#xE4;ss&#xE4;. Hanke tavoittaa suoraan 250 haavoittuvissa oloissa el&#xE4;v&#xE4;&#xE4; naista ja h
eid&#xE4;n 1000 lastaan. Hanke osallistaa mukaan t&#xE4;rkeimm&#xE4;t yhteisty&#xF6;kumppanit joita ovat paikallistason j&#xE4;rjest&#xF6;t mikrolainoja tarjoavat instituutiot paikalliset viranomaiset sek&#xE4; palveluntarjoajat jotka edist&#xE4;v&#xE4;t naisten vaikutusmahdollisuuksien para
ntamista lastensuojelua ja Mufindin yhteis&#xF6;n kehityst&#xE4;. Projektin tavoitteena on saavuttaa seuraavat tulokset vuoteen 2020 menness&#xE4;:1) Vahvistaa hankkeessa mukana olevien haavoittuvassa asemassa el&#xE4;vien naisten taloudellisia ja muita valmiuksia kehitt
&#xE4;m&#xE4;ll&#xE4; heid&#xE4;n taitojaan ja osaamistaan 2) vahvistaa paikallisten j&#xE4;rjest&#xF6;jen ja rakenteiden toimintakyky&#xE4; naisten voimaannuttamisen ja lapsen oikeuksien edist&#xE4;miseksi 3) vahvistaa paikallisten viranomaisten institutionaalisia valmiuksia poistaa sel
laisia syrjivi&#xE4; tekij&#xF6;it&#xE4; jotka yll&#xE4;pit&#xE4;v&#xE4;t sukupuolten v&#xE4;list&#xE4; ep&#xE4;tasa-arvoa sek&#xE4; naisiin tytt&#xF6;ihin ja poikiin kohdistuvaa v&#xE4;kivaltaa ja 4) vahvistaa oppimiseen ja tiedonvaihtoon liittyvi&#xE4; mekanismeja t&#xE4;rkeimpien naisten voimauttamiseen ja l
astensuojeluun t&#xE4;ht&#xE4;&#xE4;vien toimijoiden kesken Iringan alueella jotta k&#xF6;yh&#xE4;t naiset ja haavoittuvassa asemassa olevat lapset saisivat parempaa suojelua ja p&#xE4;&#xE4;sisiv&#xE4;t helpommin sosiaalipalvelujen piiriin. Liitteess&#xE4; kuvaus ehdotetuista toiminnoista.H
anke toteutetaan yhteisty&#xF6;ss&#xE4; Suomen ja Tansanian SOS-lapsikyl&#xE4;j&#xE4;rjest&#xF6;jen sek&#xE4; kansainv&#xE4;lisen SOS-lapsikyl&#xE4;j&#xE4;rjest&#xF6;n It&#xE4;- ja Etel&#xE4;-Afrikan aluetoimiston kesken. Kumppanit ovat tehneet yhteisty&#xF6;t&#xE4; vuodesta 2014 alkaen jolloin ne suunnitteliva
t perheiden ja yhteis&#xF6;jen tukemisen ohjelmaa Iringaan. Tansanian SOS-lapsikyl&#xE4;j&#xE4;rjest&#xF6;n vahvuus on ett&#xE4; se on kansallisesti eritt&#xE4;in kokenut ja arvostettu kansalaisj&#xE4;rjest&#xF6; jolla on l&#xE4;hes 30 vuoden kokemus ty&#xF6;skentelyst&#xE4; haavoittuvassa asemassa 
olevien lasten perheiden ja yhteis&#xF6;jen parissa Tansaniassa. Suomen SOS-Lapsikyl&#xE4;n vahvuuksia ovat kokemus projektinhallinnassa monitoroinnissa ja kapasiteetin vahvistamisessa.</narrative>
   <narrative xml:lang="EN">The key development problem that the project seeks to resolve is poverty reduction. Gender equality and women&apos;s empowerment are key factors in this. By promoting gender equality and womens development at the household community and state level the project 
will also improve child welfare.The project will directly reach 250 women vulnerable women and their children.The project will engage key implementing partners that include CBOs micro finance institutions local authorities and service providers who will co
ntribute to women&apos;s empowerment child protection and community development in Mufindi. The project will aim to reach the following results by 2020: 1) Build the capacities of targeted vulnerable women through skills and knowledge development 2) Strengthen 
the functional capacity and responsiveness of Community Based Organisations and local structures towards promoting women&apos;s empowerment and child rights 3) Strengthen the institutional capacity of local authorities (health education legal employment) to rem
ove institutional discriminatory factors that perpetuate gender inequality and violence against women girls and boys and 4) Strengthen learning and knowledge exchange mechanisms among major women&apos;s empowerment and child protection actors in Iringa region f
or better protection and access to social services for poor women and vulnerable children. The activities to reach these results are wide-ranging and are found in the attached logical framework.The project is implemented as a partnership between SOS Finlan
d SOS Tanzania and the regional office of East and South Africa of SOS International. The partners have cooperated since 2014 when they planned a family and community strengthening program in Iringa. SOS Tanzania&apos;s strength is that it is an extremely exper
ienced and respected national NGO and has almost 30 years of experience in working with vulnerable children families and communities in Tanzania. SOS Finland&apos;s strength is experience in project management donor compliance monitoring and capacity building. 
At the local level the main project partners will be CBOs local authorities and service providers.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">SOS-lapsikyl&#xE4;s&#xE4;&#xE4;ti&#xF6; rs</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">206520</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">142099</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">133577</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">136946</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-04"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">619142</value>
  </transaction>
 </iati-activity>
</iati-activities>
