<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160304</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">From Stereotypes to Covering Global Interdependencies ? Training by Journalists for Journalists</narrative>
   <narrative xml:lang="FI">Kehityskysymykset haltuun! Journalistien vertaiskoulutuksella monipuolisempaan ulkomaanuutisointiin</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A few major international news agencies have dominated foreign news reporting for a long time. At the same time the number of domestic foreign correspondents has decreased dramatically. When media largely relies on the same news agencies in reporting the n
ews coverage becomes less diverse. The Finnish media coverage on developing countries is dominantly negative and simplified and mainly covers issues like war. At the same time positive stories and articles that would offer a wider perspective and are absen
t from the media.Through this project we will affect the way people see the world through media. We are developing the Finnish journalists&apos; skills and ability to cover development issues in a versatile and comprehensive manner by offering them practice-ori
ented training as well as through producing a guidebook and organizing a communication campaign and public events. The training and events will be organized and planned by experienced Finnish journalists and media experts. Covering issues related to climat
e change for instance is more appealing to a journalist if they are presented by an experienced colleague who can provide practical advice and tools to do the work. The top-level project objective is to increase Finns&apos; understanding of and interest in deve
lopment issues through pluralistic quality journalism. After the project:? The participants know the Sustainable Development Goals as well as the three dimensions of development and are familiar with global interdependencies.? Finnish journalists know wher
e to get contacts and information and how to sell their stories to editors and media houses.? Finnish journalists have an international network and understand the causes and consequences of the refugee crisis.The primary target group of the project is Finn
ish journalists. In addition to media consumers and the change agents within media the project beneficiaries are Finnish media houses. The project partners include the Finnish Lifelong Learning Foundation F-Secure Startup Refugees Haaga-Helia as well as ou
r stakeholders namely media organizations educational institutions and journalists? associations.This one-year project has been granted 101 000 euro as government support.</narrative>
   <narrative xml:lang="FI">Ulkomaan uutisraporttien taustalla on jo pitk&#xE4;&#xE4;n toiminut muutama suuri kansainv&#xE4;linen uutistoimisto. Samalla kotimaisten toimitusten ulkomaankirjeenvaihtajien m&#xE4;&#xE4;r&#xE4; on v&#xE4;hentynyt dramaattisesti. Kun toimitukset turvautuvat suurilta osin samojen uut
istoimistojen tuottamaan materiaaliin uutisointi on yksipuolistunut. Kehittyvist&#xE4; maista puhuttaessa suomalaista mediaa dominoivat negatiiviset ja yksinkertaistavat esimerkiksi sotaa koskevat uutiset. Samalla maailman kehityst&#xE4; laajemmin k&#xE4;sittelev&#xE4;t j
a positiiviset jutut loistavat poissaolollaan. Hankkeella vaikutamme siihen millainen maailma uutisoinnista aukeaa. Kehit&#xE4;mme suomalaisten journalistien osaamista ja kyky&#xE4; uutisoida kehityskysymyksist&#xE4; monipuolisesti ja kattavasti k&#xE4;yt&#xE4;nn&#xF6;nl&#xE4;heisten
 toimittajilta toimittajille j&#xE4;rjestett&#xE4;vien koulutusten oppaan viestint&#xE4;kampanjan ja yleis&#xF6;tapahtumien avulla.Koulutusten ja tapahtumien j&#xE4;rjest&#xE4;jin&#xE4; ja suunnittelijoina toimivat kokeneet suomalaiset journalistit ja media-alan asiantuntijat. Esimer
kiksi ilmastonmuutokseen liittyv&#xE4;t kysymykset kiinnostavat toimittajia enemm&#xE4;n mik&#xE4;li niit&#xE4; esittelee kokenut kollega joka voi tarjota k&#xE4;yt&#xE4;nn&#xF6;n neuvoja ja ty&#xF6;kaluja ty&#xF6;n tekemiseen. Hankkeen ylimm&#xE4;n tason tavoite on lis&#xE4;t&#xE4; suomalaisten ymm&#xE4;rr
yst&#xE4; ja kiinnostusta kehityskysymyksi&#xE4; kohtaan moniarvoisemman ja laadukkaamman journalismin kautta. Hankkeen j&#xE4;lkeen:? Osallistujat tuntevat kest&#xE4;v&#xE4;n kehityksen tavoitteet sek&#xE4; kehityksen kolme ulottuvuutta ja ovat tietoisia globaaleista riippuvuuss
uhteista.? Suomalaiset toimittajat tiet&#xE4;v&#xE4;t mist&#xE4; saada kontakteja ja tietoa ja kuinka myyd&#xE4; juttunsa mediataloille ja p&#xE4;&#xE4;toimittajille.? Suomalaiset toimittajat ovat verkostoituneet kansainv&#xE4;lisesti ja ymm&#xE4;rt&#xE4;v&#xE4;t pakolaisuuteen liittyvi&#xE4; syit&#xE4;
 ja seurauksia.Hankkeen ensisijaisena kohderyhm&#xE4;n&#xE4; ovat suomalaiset journalistit. Median kuluttajien ja muutosagenttien lis&#xE4;ksi hankkeen hy&#xF6;dynsaajia ovat my&#xF6;s suomalaiset mediatalot. Hankkeen kumppaneita ovat Kansanvalistusseura tietoturvayhti&#xF6; F-Se
cure Startup Refugees -verkosto Haaga-Helian journalismin oppiaine sek&#xE4; sidosryhm&#xE4;mme eli media-alan oppilaitokset mediatalot ja toimittajien omat j&#xE4;rjest&#xF6;t.Yhden vuoden hankkeelle on my&#xF6;nnetty valtionavustusta yhteens&#xE4; 101 000 euroa.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-91" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6; (VIKES)</narrative>
   <narrative xml:lang="FI">Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-11-28" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">101000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-08"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">101000</value>
  </transaction>
 </iati-activity>
</iati-activities>
