<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2013130245</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">BiPhasic System to produce Biogas from Fruit+Vegetable to replace fossil fuel with BioMethane forTransport +Cooking</narrative>
   <narrative xml:lang="EN">Biogas system to produce gas from fruits + vegetable market waste to supply cooking fuel + lights to local families and venders</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Project aims to find environmentally-benign solutions by establishing BG demo system using locally available materials + skills to produce clean fuel for transport cooking + lighting using biomass waste from vegetable market + also controlling pollution (a
ir + land) + imparting training.There are several Wholesale Fruit + Vegetable Market (WSF+VM) in Delhi and they all come under the APMC. Azadpur is Asia&apos;s largest WSFVM in 90 acres Other 2 big WSFVM are in Okhla + Gazipur. All 3 WSFVMs generates huge quant
ity organic waste that is land-filled + produce large amount of uncontrolled methane which often create fire especially during summer. INSEDA&apos;s grassroots NGO partner WAFD has been working in Delhi slums since 1978; to train them for selling organic produc
e of women from its 6 EVD villages in New Tehri + 4 EVD villages in Alwar. The main local partner INSEDA is responsible for providing technical expertise + project coordination. Main technical challenge is to design install + demonstrate a high-rate bi-pha
sic (a combination of aerobic + anaerobic digester) BG system for processing of 1000 Kg (5-8%) of organic waste generated each day from Azadpur (or Okhla/Gazipur) WSFVM or from WSFVM located in Delhi NCR to produce biogas for use as clean fuel. INSEDA&apos;s te
chnical team headed by its Chief Executive with over 36-years experience in all aspects of BGPs jointly with Finnish BG company Metener which will design unit for purification and compression of produced BG. The project is based on the learning and feedbac
k from the on-going 250-k/d pilot demo-cum-training bi-phasic BG unit.Produced biogas is meant to be utilized to converted 3-wheel autos and to local women + vegetable/fruit vendors for cooking + lighting. Dried BG digested slurry is sold as enriched bio-m
anure.The purpose of the project is to demonstrate to decision makers how the wholesale market organic waste can be utilized for the benefit of local people and at the same time effectively reduce greenhouse gas emissions and other negative environmental i
mpacts. The aim is also to create markets for Finnish renewable energy technology innovations.</narrative>
   <narrative xml:lang="FI">Projektin tavoitteena on l&#xF6;yt&#xE4;&#xE4; ymp&#xE4;rist&#xF6;yst&#xE4;v&#xE4;llisi&#xE4; ratkaisuja luomalla kokeellinen biokaasuvoimala joka k&#xE4;ytt&#xE4;&#xE4; paikallisesti saatavilla olevaa orgaanista j&#xE4;tett&#xE4; vihannestukkutoreilta ja tuottaa puhdasta polttoainetta liikenteeseen ruoanla
ittoon ja valaistukseen.Delhiss&#xE4; on useita vihannestukkutoreja joista Azadpur on Aasian suurin. Kaksi muuta suurta ovat Okhla ja Gazipur ja uuden biokaasuyksik&#xF6;n sijoituspaikka p&#xE4;&#xE4;tet&#xE4;&#xE4;n vasta projektin k&#xE4;ynnistytty&#xE4;. Delhin vihannestukkutorit tuot
tavat valtavat m&#xE4;&#xE4;r&#xE4;t orgaanista j&#xE4;tett&#xE4; joka toimitetaan kaatopaikalle ja tuottaa suuria m&#xE4;&#xE4;ri&#xE4; metaania. INSEDA ruohonjuuritason kumppaninaan WAFD on toiminut Delhin slummeissa vuodesta 1978 ja  kouluttaa naisia kest&#xE4;v&#xE4;&#xE4;n kehitykseen ja luomut
uotantoon kahdessa eri projektissa maaseudulla. Paikallisen p&#xE4;&#xE4;kumppanin INSEDAn teht&#xE4;v&#xE4;n&#xE4; on antaa teknist&#xE4; asiantuntemusta ja koordinoi projektia Intiassa. T&#xE4;rkein tekninen haaste on suunnitella asentaa ja demonstroida korkeanopeuksinen kaksivaihe
inen (koostuen aerobisesta + anaerobisesta reaktorista) biokaasuj&#xE4;rjestelm&#xE4; joka kykenee k&#xE4;ytt&#xE4;m&#xE4;&#xE4;n 1000 kg orgaanista j&#xE4;tett&#xE4; joka p&#xE4;iv&#xE4; Azadpurin tai Okhlan tai Gazipurin tukkutorilla ja tuottaa paikallisen slummiv&#xE4;est&#xF6;n tarpeisiin biokaasua.
 INSEDAn teknist&#xE4; tiimi&#xE4; johtaa sen toiminnanjohtaja yli 36-vuotisella kokemuksella. Biokaasun kompressointi- ja puhdistusyksik&#xF6;n toteutuksessa on mukana suomalainen Metener Oy.Yksik&#xF6;ss&#xE4; tuotettu biokaasu puhdistetaan poistamalla H2S ja CO2 jolloin sa
adaan 975% puhdasta biometaania k&#xE4;ytett&#xE4;v&#xE4;ksi autoriksoissa polttoaineena ja paikallisten naisten ja myyjien ruoanlaittoon. Samalla k&#xE4;ytet&#xE4;&#xE4;n parhaillaan menossa olevasta kehy-projektista saatuja kokemuksia. Projektissa on toteutettu 250 kg p&#xE4;iv&#xE4;ss
&#xE4; j&#xE4;tett&#xE4; hy&#xF6;dynt&#xE4;v&#xE4; biokaasuyksikk&#xF6; Azadpurin vihannestukkutorille.Projektin tarkoituksena on demonstroida p&#xE4;&#xE4;t&#xF6;ksentekij&#xF6;ille kuinka tukkutorien orgaaninen j&#xE4;te voidaan hy&#xF6;dynt&#xE4;&#xE4; paikallisten ihmisten eduksi ja samalla v&#xE4;hent&#xE4;&#xE4; tehokkaa
sti kasvihuonekaasup&#xE4;&#xE4;st&#xF6;j&#xE4; ja muita negatiivisia ymp&#xE4;rist&#xF6;vaikutuksia. Lis&#xE4;ksi pyrit&#xE4;&#xE4;n luomaan markkinoita Intiassa ja Aasiassa yleens&#xE4;kin suomalaiselle uusiutuvan energian teknologian osaamiselle.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Aar Social Development Ass. ASDA ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2013130245" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <location ref="India"></location>
  <sector code="23210" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">24650</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-17"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">24650</value>
  </transaction>
  <related-activity ref="FI-3-2015-2013130245" type="1"></related-activity>
 </iati-activity>
</iati-activities>
