<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2012000031</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Farmers&apos; Clubs in Kuando Kubango province Angola</narrative>
   <narrative xml:lang="FI">Pienviljelij&#xF6;iden toimintaryhm&#xE4;t Kuando Kubangon provinssissa Angolassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Projektin yleinen kehitystavoite on edist&#xE4;&#xE4; ymp&#xE4;rist&#xF6;llisesti kest&#xE4;v&#xE4;&#xE4; inhimillist&#xE4; kehityst&#xE4; Angolan maaseudulla. V&#xE4;litt&#xF6;mi&#xE4; tavoitteita ovat Kuando Kubangon provinssin pienviljelij&#xE4;perheiden ruokaturvan ja tulojen parantaminen perheiden terv
eyden ja yleisen hyvinvoinnin kehitt&#xE4;minen sek&#xE4; ilmastonmuutoksen vaikutuksiin sopeutumisen edist&#xE4;minen. Hankkeeseen osallistuvat pienviljelij&#xE4;t opettelevat maan kasvukuntoa yll&#xE4;pit&#xE4;vi&#xE4; viljelymenetelmi&#xE4; jotta he saisivat paremman sadon ja ruokatur
vaa perheilleen ja ajan my&#xF6;t&#xE4; voisivat my&#xF6;s myyd&#xE4; tuotannon ylij&#xE4;&#xE4;m&#xE4;&#xE4;. Viljelij&#xE4;t harjoittelevat my&#xF6;s liiketoiminnan perustaitoja. Kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; ja sukupuolten tasa-arvoa edist&#xE4;v&#xE4;ss&#xE4; projektissa viljelij&#xF6;ille j&#xE4;rjestet&#xE4;&#xE4;n lukutait
o- laskutaito- ja terveys- ja hygieniakoulutusta ja molempia sukupuolia kannustetaan osallistumaan yhteisiin asioihin demokraattisemman paikallisyhteiskunnan luomiseksi. Viljelij&#xF6;iden saama koulutus auttaa heit&#xE4; suunnittelemaan viljely&#xE4;&#xE4;n paremmin ja o
pettaa heit&#xE4; pit&#xE4;m&#xE4;&#xE4;n kirjaa tuotantom&#xE4;&#xE4;rist&#xE4;. Yhdess&#xE4; perustettavilla mallipelloilla viljelij&#xE4;t saavat kokeilla uusia viljelymenetelmi&#xE4; ja erilaisia viljelt&#xE4;vi&#xE4; lajikkeita kymmenen hengen ryhmiss&#xE4; omaa satoaan riskeeraamatta. Hanke tavoittaa 
yhteens&#xE4; tuhat viljelij&#xE4;&#xE4; joista v&#xE4;hint&#xE4;&#xE4;n puolet on naisia. Viljelij&#xE4;t jaetaan 20 toimintaryhm&#xE4;&#xE4;n joissa on 50 j&#xE4;sent&#xE4;. Ryhm&#xE4;t valitsevat itselleen komitean jolla on puheenjohtaja varapuheenjohtaja rahastonhoitaja sihteeri sek&#xE4; neuvonantaja j
oka on usein kyl&#xE4;nvanhin tai muu vastuuhenkil&#xF6;. Komiteat perehdytet&#xE4;&#xE4;n projektitoimintoihin ja hyviin organisaatiok&#xE4;yt&#xE4;nt&#xF6;ihin kuten osallistuttamiseen ja toiminnan l&#xE4;pin&#xE4;kyvyyteen. Projektin edetess&#xE4; vastuu ryhmien ja toimintojen ohjauksesta ja 
p&#xE4;&#xE4;t&#xF6;ksenteosta siirret&#xE4;&#xE4;n v&#xE4;hitellen kokonaan komiteoille. Angolan maatalous- kehitys- ja kalatalousministeri&#xF6; tukee hanketta institutionaalisesti mm. tarjoamalla maanviljelij&#xF6;ille koulutusta.</narrative>
   <narrative xml:lang="EN">The overall objective of the project is to promote environmentally sustainable human development in rural areas in Angola. The purpose is to increase food security household income health and general wellbeing and to mitigate the impact of climate change f
or family farmers in Kuando Kubango Province.The project will train subsistence farmers in conservation farming techniques with the aim of helping them to increase their yield to provide food security and in time a surplus for market. Literacy and numeracy
 training actions for improved health and common organization will complete the package promoting sustainable development. Gender equality in participation and influence will be encouraged and the project will seek to enable participants to participate in 
local democratic society on a more equal footing with their fellow citizens. The project will lead to increased climate proofing for the farmers. 1000 farmers at least half of whom female will be organized in 20 Farmers? Club. Each Club of 50 farmers will 
elect a Farmers? Club Committee consisting of a president vice-president treasurer secretary and advisor. The advisor will often be a village elder or other influential local stakeholder. The Committees will be trained in project activities and in good org
anizational practices including practicing inclusion and transparency. The Committees will be responsible for guiding the rest of the Club members and will take an increasingly larger role in deciding upon and managing activities. The Farmers will receive 
farming instruction in the Clubs and will also learn about other relevant topics including basic business skills health water and sanitation nutrition and more. In groups of 10 the farmers will work two model plots. These will be used to try out new techni
ques so that the farmers can experience improved results without having to risk their own production. As they begin to implement new methods in their own fields and increase their yields the farmers will have a surplus to sell. The Clubs will facilitate th
e organization of shared transport as a method of accessing markets. To increase their capacity further the farmers will be offered literacy and numeracy training which will improve their ability to plan their production and keep track of their progress. T
he Angolan Ministry of Agriculture Rural Development and Fisheries will provide institutional support training and inputs for the farmers.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland rf (UFF)</narrative>
   <narrative xml:lang="FI">U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland sr</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2012000031" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="AO" percentage="100"></recipient-country>
  <location ref="Kuando Kubango province"></location>
  <sector code="31181" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-14"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">157719</value>
  </transaction>
  <related-activity ref="FI-3-2015-2012000031" type="1"></related-activity>
 </iati-activity>
</iati-activities>
