<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2014141032</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Laittomien rahoitusvirtojen vaikutusta maatasolla kartoittava politiikkatutkimus</narrative>
   <narrative xml:lang="EN">Policy Research to Demonstrate the Personal Impact of Illicit Financial Flows</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Finland is financing policy research to demonstrate the personal impact of illicit financial flows (IFF) to Global Financial Integrity (GFI). The study consists of four elements: (i) Update on the analysis of illicit financial flows out of developing count
ries; (ii) an IFF Index ranking developing countries based on the impact of IFF on the economy of the country; (iii) a focused analysis of Myanmar; (iv) a focused analysis of Sambia. Participating Finland&apos;s partner countries have been selected on the basis
 of their different characteristics (fragile state vs. country rich with natural resources subject to trade misinvoicing). The results of the research elements will lay the evidentiary foundation for ongoing work with Governments and civil society ortganis
ations. Since the reports will put a spotlight on the individual impacts of IFFs they will increase media and Government focus on the problem. The growing interes in IFF and their impact on domestic resource mobilization and the Post-2015 process the repor
ts will be a timely addition to the current discourse. The research will start in 2014 and results will be published in 2016. The value of GFI services and related publishing of results is 500000 ? during the two-year period. GFI is an independent organisa
tion that has built its brand by producing ground-breaking economic studies on illicit financial flows and advocating specific policy steps for their curtailment.</narrative>
   <narrative xml:lang="FI">Suomi rahoittaa laittomien rahoitusvirtojen maatason vaikutuksia kartoittavan politiikkatutkimuksen jonka tekee Global Financial Integrity (GFI) j&#xE4;rjest&#xF6;.  Tutkimus koostuu nelj&#xE4;st&#xE4; osa-alueesta: (i) Kehitysmaita koskevien laittomien rahoitusvirtojen a
nalyysin p&#xE4;ivitys (ii) laittomien rahoitusvirtojen indeksi joka paljastaa kuinka suuri merkitys laittomilla rahoitusvirroilla on kunkin maan talouteen (iii) maa-analyysi Myanmarin tilanteesta (iv) maakohtainen analyysi Sambian tilanteesta. Kohteena olevat
 Suomen kumppanimaat on valittu sill&#xE4; perusteella ett&#xE4; ne edustavat kahta erilaista maaryhm&#xE4;&#xE4; (hauras valtio vs. luonnonvaroiltaan rikas maa jossa potentiaalista siirtohinnoittellun v&#xE4;&#xE4;rink&#xE4;ytt&#xF6;&#xE4;). Tutkimustuloksista hy&#xF6;tyv&#xE4;t kumppanimaiden hall
itukset ja kansalaisyhteis&#xF6; jotka saavat tutkittua tietoa. Koska raportit tulevat tarkastelemaan laittomien rahoitusvirtojen vaikutusta maatasolla on odotettavissa ett&#xE4; my&#xF6;s median ja hallitusten mielenkiinto kohdistuu ko. ongelmaan. Tulokset ovat miele
nkiintoisia my&#xF6;s parhaillaan k&#xE4;yt&#xE4;v&#xE4;n Post-2015 prosessin n&#xE4;k&#xF6;kulmasta ja tuovat oikein ajoitetun lis&#xE4;n keskusteluun kehitysmaiden oman rahoituspohjan kehitt&#xE4;misest&#xE4;.Tutkimukset k&#xE4;ynnistet&#xE4;&#xE4;n  vuonna 2014 ja selvityksen tulokset julkaistaan vuo
den 2016 aikana. Hankkeeseen k&#xE4;ytet&#xE4;&#xE4;n 500000 Euroa joka kohdistuu tutkijoiden kuluihin ja tulosten julkistamiseen.  Tutkimuksen tekij&#xE4; GFI on riippumaton organisaatio joka on nopeasti luonut mainetta tekem&#xE4;ll&#xE4; uraauurtavaa taloudellista tutkimusty&#xF6;
t&#xE4; joka liittyy laittomiin rahoitusvirtoihin. Tutkimuksen lis&#xE4;ksi GFI toimii laittomia rahoitusvirtoja  ennalta ehk&#xE4;isevien ja maiden omaa rahoituspohjaa vahvistavien politiikkalinjausten edist&#xE4;j&#xE4;n&#xE4; ja neuvonantajana.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="51000" role="3" type="60">
   <narrative xml:lang="EN">University research institute or think-tank</narrative>
   <narrative xml:lang="FI">Yliopisto tutkimuslaitos tai asiantuntijaryhm&#xE4;</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2014141032" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-10-30" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Myanmar;Zambia"></location>
  <sector code="24010" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-09"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">250000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2014141032" type="1"></related-activity>
 </iati-activity>
</iati-activities>
