<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2012000114</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Empowering Communities for Youth II</narrative>
   <narrative xml:lang="FI">Yhteis&#xF6;llinen erityisnuorisoty&#xF6;hanke Namibiassa II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke vastaa nuorisoty&#xF6;tt&#xF6;myyden ja toimettomuuden aiheuttamiin haasteisiin kuten rikollisuus v&#xE4;kivalta k&#xF6;yhyys alkoholismi prostituutio ja hyv&#xE4;ksik&#xE4;ytt&#xF6;. Positiivisesta talouskehityksest&#xE4; huolimatta Namibian elinkeinoel&#xE4;m&#xE4; ei luo riitt&#xE4;v&#xE4;sti t
y&#xF6;mahdollisuuksia nuorille. Siksi Namibiaan tulee kehitt&#xE4;&#xE4; erityisnuorisoty&#xF6;n menetelmi&#xE4;.Hankkeen tavoitteena on 1) vahvistaa nuorten kyky&#xE4; puolustaa oikeuksiaan l&#xF6;yt&#xE4;&#xE4; roolinsa yhteis&#xF6;ss&#xE4; ja ymm&#xE4;rt&#xE4;&#xE4; vastuunsa yhteiskunnassa; 2) tuottaa kohd
ennettua tukea kaikkein syrj&#xE4;ytyneimmille nuorille; ja 3) rakentaa nuoria kannustavaa namibialaista yhteiskuntaa. Hankkeen keskeisimm&#xE4;t toiminnot ovat nuorten oikeuksien koulutusohjelman kehitt&#xE4;minen nuorten klubien perustaminen koulutusten alustaksi ki
rkon ty&#xF6;ntekij&#xF6;iden kouluttaminen ja yhteis&#xF6;jen vahvistaminen vapautuvien vankien yhteiskuntaan integroimiseksi mentoreiden kouluttaminen teini&#xE4;itien tueksi teini&#xE4;itien arjen taitojen vahvistaminen palveluohjaus syrj&#xE4;ytyneiden nuorten ty&#xF6;el&#xE4;m&#xE4;valm
iuksien edist&#xE4;minen yritysyhteisty&#xF6;ss&#xE4; yhteis&#xF6;llisen nuorisoty&#xF6;n koulutus virkamiehille ja nuorten tasavertaisten tietoteknisten mahdollisuuksien kehitt&#xE4;minen.   Hankkeen ensisijainen kehityspoliittinen painopistealue on yhteiskuntien vahvistunut dem
okraattisuus ja toimintakyky sill&#xE4; hanke edist&#xE4;&#xE4; kansalaisyhteiskunnan erityisesti kirkon j&#xE4;rjest&#xF6;jen virkamiesten ja yhteis&#xF6;jen kyky&#xE4; tehd&#xE4; erityisnuorisoty&#xF6;t&#xE4;. Ihmisoikeuksia ja tasa-arvoa korostetaan sill&#xE4; Namibiassa osa nuorista on j&#xE4;tetty 
koulutus- ja ty&#xF6;llisyysmahdollisuuksien ulkopuolelle. N&#xE4;iden nuorten joukossa tyt&#xF6;t ovat erityisen haavoittuvassa asemassa. Hanke kunnioittaa ja edist&#xE4;&#xE4; nuorten ihmisoikeuksia ja hyvinvointia voimaannuttamalla heid&#xE4;t ottamaan vastuuta omasta ja yhtei
s&#xF6;ns&#xE4; kehityksest&#xE4;. Hanke huomioi mahdollisuuksiensa mukaan ilmastokest&#xE4;vyyden.Hankkeen toteuttavat Helsingin Diakonissalaitoksen s&#xE4;&#xE4;ti&#xF6; joka on Suomen johtava nuorten kokonaisvaltaisten palvelujen tuottaja ja kehitt&#xE4;j&#xE4; sek&#xE4; Namibian evankelis-lu
terilaisen kirkon diakonia-ty&#xF6;ala. Hankkeen lopulliset hy&#xF6;dynsaajat ovat 15-35-vuotiaat haavoittuvassa asemassa olevat nuoret etenkin vapautuvat vangit ja teini&#xE4;idit.</narrative>
   <narrative xml:lang="EN">The project contributes to the development problem of youth unemployment and inactive citizenship causing hopelessness and social evils such as crime violence poverty alcoholism prostitution and abuse. Namibian economy is not generating enough job opportun
ities despite the positive economic growth. Thus there is an urgent need to build in a mechanism for targeted youth support.The project?s principal outcomes are: 1) the capacities of youth have been strengthened on human rights roles and responsibilities; 
2) the provision of targeted support for the most marginalized youth; 3) the increased civic engagement advocacy and dialogue between youth community agencies and service providers. The central activities are: the development of a curriculum on rights educ
ation; the formation of youth clubs; training of pastors and community campaigns for the re-integration of young ex-offenders; training of mentors to support teen mothers; training of teen mothers on life skills and parenting; fostering the marginalized yo
uth? employability in cooperation with companies; training of civil servants on participatory youth work; strengthening the equal access of youth to digital world. The project aims at the increased engagement of civil society with the most marginalized you
th. As such ?Societies have become more democratic and better-functioning? is the priority area of Finland&apos;s development policy to which the project contributes.Human rights and gender equality are strongly emphasized as an alarming share of youth notably 
girls has been left out from education and employment. The project respects and addresses their human rights and well-being by empowering them to become subjects of their own development and the society as a whole. The project respects climate sustainabili
ty. The project will be carried out by the Helsinki Deaconess Institute the provider of the nationally recognised and benchmarked VAMOS Youth services and the Department of Diakonia and Social Services of the Evangelical Lutheran Church of Namibia. The dir
ect beneficiaries are the marginalized youth ages 15 to 35 with special reference to ex-offenders and teen mothers.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-158" role="3" type="22">
   <narrative xml:lang="EN">Deaconess Institute in Helsinki</narrative>
   <narrative xml:lang="FI">Helsingin Diakonissalaitoksen s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2012000114" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NA" percentage="100"></recipient-country>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">130769</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">115500</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">95500</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-04"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">341769</value>
  </transaction>
  <related-activity ref="FI-3-2015-2012000114" type="1"></related-activity>
 </iati-activity>
</iati-activities>
