<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2011110064</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhancing Competitiveness and Sustainable Business among MSMEs in the Building Contruction Sector</narrative>
   <narrative xml:lang="FI">Mikro- ja pk-yritysten kilpailukyvyn ja kest&#xE4;v&#xE4;n liiketoiminnan edist&#xE4;minen talonrakennussektorilla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Sambian vihreiden ty&#xF6;paikkojen ohjelma edist&#xE4;&#xE4; mikro- ja pk-yritysten kilpailukyky&#xE4; ja kest&#xE4;v&#xE4;&#xE4; liiketoimintaa talonrakennussektorilla. Ohjelma vastaa osaltaan v&#xE4;hiten kehittyneisiin maihin kuuluvan Sambian kasvavaan nuorisoty&#xF6;tt&#xF6;myysongelmaan ja
 tarpeeseen monipuolistaa kaivostoimintaan keskittyv&#xE4;&#xE4; elinkeinorakennetta. Ohjelman v&#xE4;lit&#xF6;n tavoite on luoda v&#xE4;hint&#xE4;&#xE4;n 5000 paremmat ty&#xF6;ehdot ja ty&#xF6;skentelyolosuhteet tarjoavaa ty&#xF6;paikkaa ymp&#xE4;rist&#xF6;yst&#xE4;v&#xE4;llisen rakentamisen parissa etup&#xE4;&#xE4;ss
&#xE4; nuorille ja parantaa v&#xE4;hint&#xE4;&#xE4;n 2000 olemassa olevan ty&#xF6;paikan laatua kehitt&#xE4;m&#xE4;ll&#xE4; kohdennettua sosiaaliturvaa ja lis&#xE4;&#xE4;m&#xE4;ll&#xE4; ty&#xF6;ntekij&#xF6;iden mahdollisuuksia p&#xE4;&#xE4;st&#xE4; ty&#xF6;suojelupalvelujen piiriin. Hankkeen ollessa puoliv&#xE4;liss&#xE4; on luotu 254
9 uutta ty&#xF6;paikkaa (naiset 267 nuoret 1419) mik&#xE4; on 51 % lopputavoitteesta ja parannettu 1424 olemassa olevan ty&#xF6;paikan laatua (71 % lopputavoitteesta). Ohjelma pyrkii lis&#xE4;&#xE4;m&#xE4;&#xE4;n ymp&#xE4;rist&#xF6;yst&#xE4;v&#xE4;llisen (kest&#xE4;v&#xE4;n) rakentamisen arvostusta sek&#xE4; su
uren yleis&#xF6;n ett&#xE4; rakennussektorin toimijoiden keskuudessa kehitt&#xE4;&#xE4; kest&#xE4;v&#xE4;n rakentamisen lains&#xE4;&#xE4;d&#xE4;nt&#xF6;&#xE4; ja vahvistaa erityisesti pienten rakennusurakoitsijoiden liiketoimintaosaamista.  Nelivuotista (2013-2017) ohjelmaa toteutetaan yhteisty&#xF6;ss
&#xE4; paikallishallintoviranomaisten rahoituslaitosten liiketoiminnan kehitt&#xE4;mispalvelujentuottajien pk-rakennusurakoitsijoiden liiton ja muiden talonrakennussektorin yksityisten toimijoiden kanssa Sambian luoteisissa keskisiss&#xE4; ja etel&#xE4;isiss&#xE4; provinsseis
sa sek&#xE4; Kuparivy&#xF6;hykkeell&#xE4;. Suomen rahoitus kanavoituu Sambiassa toimiville YK-j&#xE4;rjest&#xF6;ille (FAO UNEP UNCTAD ja ITC ILO:n johdolla) jotka antavat ohjelmalle teknist&#xE4; apua omien vahvuuksiensa mukaisesti yksi YK-periaatteella. Lis&#xE4;ksi VTT ja UN Habita
t antavat ohjelman puitteissa teknist&#xE4; apua sambialaisille arkkitehdeille Sambian arkkitehti-instituutin ja Copperbelt-yliopiston rakennetun ymp&#xE4;rist&#xF6;n koulutusohjelman kautta jotta n&#xE4;m&#xE4; pystyisiv&#xE4;t suunnittelemaan ymp&#xE4;rist&#xF6;yst&#xE4;v&#xE4;llisi&#xE4; resurssi
tehokkaita laadukkaita ja kohtuuhintaisia asuntoja v&#xE4;h&#xE4;varaisille ja keskiluokkaisille sambialaisille perheille. http://www.zambiagreenjobs.org/</narrative>
   <narrative xml:lang="EN">The Zambia Green Jobs Programme is supporting sustainable micro small and medium enterprises (MSMEs) along the building construction value chain to become more productive and competitive; to grow create green and decent new jobs as well as improve the qual
ity of existing jobs by extending basic social protection and improving access to occupational safety and health services for workers in the building construction sector. The Programme responds to the Zambian Government&apos;s needs for diversification of the e
conomy away from the mining sector as well as for job creation in order to tackle especially the rising youth unemployment. The immediate objective of the programme is to create at least 5000 decent green jobs particularly for young people and to improve t
he quality of at least 2000 jobs in MSMEs. At the mid-term of the programme 2549 jobs have been created (women 267 young people 1419) which amounts to 51% of the final target and the quality of 1424 improved (71 % of final target). The Programme helps the 
various actors along the building construction value chain to develop new environmentally-friendly building materials and techniques. It also thrives to promote the creation of green building markets in Zambia by influencing the updating of the building co
de and various certifications. The Programme also aims at creating partnerships with key anchor companies in order to increase the participation of MSMEs in green building contracts. The four-year (2013-2017) programme is implemented by local government in
stitutions financial institutions business development service providers associations of small scale contractors and other private sector players in Zambia&apos;s building construction industry covering North Western Copperbelt Central and Southern Provinces of
 Zambia . Technical assistance is provided by a consortium of UN agencies namely FAO UNEP UNCTAD and ITC led by the ILO and jointly working together as One UN with financial support from the Government of Finland. The Programme aslso works with the Zambia 
Institute of Architects and the Copperbelt University School of Built Environment with technical assistance from the VTT Technical Research Centre of Finland and UN Habitat to strengthen the capacity of local Architects to design water and energy-efficient
 quality and affordable living spaces for low and middle-income families in Zambia. http://www.zambiagreenjobs.org/</narrative>
  </description>
  <participating-org crs-channel-code="41302" ref="41302" role="3" type="40">
   <narrative xml:lang="EN">International Labour Organisation - Assessed Contributions (ILO-Assessed)</narrative>
   <narrative xml:lang="FI">Kansainv&#xE4;linen ty&#xF6;j&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2011110064" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-12-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2011-12-14" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ZM" percentage="100"></recipient-country>
  <sector code="32130" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">3040000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">3040000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2011110064" type="1"></related-activity>
 </iati-activity>
</iati-activities>
