<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2007070129</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Hiv-hanke Laupias samarialainen</narrative>
   <narrative xml:lang="EN">Where is the Good Samaritan Today? HIV project</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Good Samaritan Program (GSP) is a pan-African program by the United Bible Societies. It is implemented in over 20 countries in Africa and coordinated by HIV service. Bible Society of Cote d&#xB4;Ivoire (BSCI) has the main responsibility in the grass root level
 implementation.The overall objective of the project is to contribute to the reduction of the spread of HIV and stigmatization of people infected and affected. Project aims to involve church partners and communities to HIV work. In the core of the GSP are 
human rights: PLHA as well as their families deserve to be treated equally with other members of the society. Rights based and gender sensitive approach is directly linked with Christian values. GSP is contributing to the Cote d?Ivoire national policies wh
ere reducing the stigma of PLHA and avoid new infections are the prioritiesGood Samaritan program will not intervene directly in the sector of health care but use partnership and guide people in need to the suitable aid providers. However through communica
tion advocacy and disseminating adequate health information GSP has means to change opinions and contribute to the common goals defined by UNAIDSGSP trainings are based on multimedia package which includes booklets videos and flipcharts for trainees and ma
nuals for trainers. The package is available in English and French (including Braille) and it is translated into local languages. The key project activities include Sensitization for leaders Training of Trainees (ToT) Decentralized Workshops (DWs) Follow u
p (FU) home visits and Take Charge (TC).Like during the 1st and 2nd project phase GSP targets churches local congregations and communities. However for the 3rd phase of the project BSCI has special focus on two topics:- To integrate deaf to the project - T
o focus on the families to prevent parent to child transmission and to reduce the infections among couplesGSP staff has witnessed the lack of correct information about HIV among deaf communities. Deaf audiences can be heavily affected by HIV but often left
 out from development projects. GSP?s aim is to integrate deaf to the project by cooperation with deaf schools and organizations with specifically designed materials. Fidida will provide external consultation in FinlandBecause of the high infection rates a
mong couples GSP also focuses on pregnant women and couples. Objective is to raise awareness and responsible behavior and prevent parent to child transmiss</narrative>
   <narrative xml:lang="FI">Norsunluurannikon Pipliaseuran Laupias samarialainen (LS) -hanke on osa Yhdistyneiden raamattuseurojen ohjelmaa joka toimii yli 20:ss&#xE4; Afrikan maassa. Ohjelmaa koordinoi hiv-ty&#xF6;n toimisto. Norsunluurannikon Pipliaseuralla on vastuu hankkeen toimeenpanost
a ja toimivuudesta ruohonjuuritasollaLS-ohjelman tavoitteena on osaltaan vaikuttaa v&#xE4;hent&#xE4;v&#xE4;sti HI-viruksen levi&#xE4;miseen sek&#xE4; virusta kantavien ihmisten ja heid&#xE4;n l&#xE4;heistens&#xE4; stigmatisointiin.  Ohjelma pyrkii vahvistamaan kirkkojen ja yhteis&#xF6;jen os
uutta hiv-ty&#xF6;ss&#xE4; ytimess&#xE4;&#xE4;n ihmisoikeudet: virusta kantavat ihmiset ja heid&#xE4;n l&#xE4;heisens&#xE4; ovat oikeutettuja samanlaiseen asemaan kuin muutkin yhteis&#xF6;jen ja kirkkojen j&#xE4;senet. Ihmisoikeusl&#xE4;ht&#xF6;inen ja my&#xF6;s sukupuolisensitiivinen l&#xE4;hestymistapa ku
mpuaa kristillisest&#xE4; arvopohjasta. LS-hanke edesauttaa Norsunluurannikon valtion linjauksia joissa hiv-tartuntojen ja stigmatisoinnin v&#xE4;heneminen on prioriteettilistan k&#xE4;rjess&#xE4;. Ohjaamalla ihmisi&#xE4; terveyspalveluden pariin sek&#xE4; tiedon jakamisen asenne
kasvatus- ja vaikuttamisty&#xF6;n kautta LS-hanke edist&#xE4;&#xE4; my&#xF6;s UNAIDS:in tavoitteita. LS-hankkeen aktiviteetit perustuvat koulutuksiin yhteis&#xF6;jen eri tasolla. Koulutusmateriaali sis&#xE4;lt&#xE4;&#xE4; videoita vihkosia ja kuvamateriaalia sek&#xE4; kouluttajan oppaan. Nuo
rille suunnatulla Kanna vastuusi ?komponentilla on oma materiaalipakettinsa. Jatkaen hankkeen 1. ja 2. vaiheen linjaa hankkeen p&#xE4;&#xE4;kohderyhm&#xE4;n&#xE4; ovat kirkot seurakunnat ja yhteis&#xF6;t. Kolmatta vaihetta varten on kuitenkin lis&#xE4;ksi valittu seuraavat erityi
spainotusalueet: - vammaisryhmien integraatio fokuksessa kuurot- nuorten parien ja perheiden erityinen huomioinen vanhempi-lapsi ?tartuntojen v&#xE4;hent&#xE4;miseksi.Aikaisemmissa hankevaiheissa Norsunluurannikon Pipliaseuran ty&#xF6;ntekij&#xE4;t ovat olleet todistamass
a sit&#xE4; miten puutteellista tietoa hi-viruksesta on saatavilla kuurojen yhteis&#xF6;iss&#xE4;. Vaikka hi-viruksella on kuurojen ihmisten el&#xE4;m&#xE4;ss&#xE4; usein suuri vaikutus (erityisesti nuorten tytt&#xF6;jen kohdalla) heid&#xE4;t on j&#xE4;tetty hiv-hankkeiden ulkopuolelle. LS-h
anke pyrkii integroimaan kuurot projektiin toimimalla yhteisty&#xF6;ss&#xE4; kuurojen koulujen ja ?organisaatioiden kanssa. Tavoitteena on luoda my&#xF6;s erityisesti kuuroille kohdennettua koulutusmateriaalia. Asiantuntijuutta kehitet&#xE4;&#xE4;n yhdess&#xE4; Suomen FIDIDA:n ka
nssaHiv-tartunnat ovat huolestuttavan yleisi&#xE4; nuorten parien ja perheiden keskuudessa. Siksi hankkeen kolmas vaihe pyrkii tarttumaan erityisesti my&#xF6;s nuorten perh</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-33" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Suomen Pipliaseura ry</narrative>
   <narrative xml:lang="FI">Suomen Pipliaseura</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2007070129" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2007-11-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2007-11-14" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="CI" percentage="100"></recipient-country>
  <sector code="16064" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">100812</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">104252</value>
  </transaction>
  <related-activity ref="FI-3-2015-2007070129" type="1"></related-activity>
 </iati-activity>
</iati-activities>
