<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160305</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fairtrade churches</narrative>
   <narrative xml:lang="FI">Reilut seurakunnat</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke nostaa kirkollisessa kent&#xE4;ss&#xE4; keskusteluun eettiset hankinnat sek&#xE4; maailmankaupan ja kehityksen v&#xE4;liset yhteydet. Hanke kouluttaa 30 nuorten ik&#xE4;ryhm&#xE4;&#xE4;n kuuluvaa Reilun kaupan seurakunta -l&#xE4;hettil&#xE4;st&#xE4; jotka viev&#xE4;t tietoa Reilusta kaupasta e
teenp&#xE4;in seurakunnissa. Hanke tiedottaa kirkollisten suurtapahtumien k&#xE4;vij&#xF6;ille maailmankaupan oikeudenmukaisuudesta j&#xE4;rjest&#xE4;m&#xE4;ll&#xE4; ohjelmaa teemoista jotka k&#xE4;sittelev&#xE4;t eettist&#xE4; kuluttamista sek&#xE4; Reilua kauppaa mahdollisuutena edist&#xE4;&#xE4; SDG -tav
oitteita 2 5 8 12 13 16 ja 17. Hanke kutsuu Suomeen vierailulle kehitysmaavieraan Reilun kaupan viljelij&#xE4;yhteis&#xF6;n j&#xE4;senen joka esiintyy kirkollisessa suurtapahtumassa Kirkkop&#xE4;ivill&#xE4; Turussa 2017. Lis&#xE4;ksi hankkeen kouluttamat l&#xE4;hettil&#xE4;&#xE4;t j&#xE4;rjest&#xE4;
v&#xE4;t ohjelmaa valtakunnallisessa kristillisess&#xE4; Yhden Hinnalla -tapahtumassa (ent.Kirkon Nuorisop&#xE4;iv&#xE4;t) 2018. Hanke laatii pedagogisen kirkollisille toimijoille suunnatun virikemateriaalin joka tarjoaa hanketeemoihin liittyvi&#xE4; toimintaideoita eri ik&#xE4;r
yhmille seurakunnissa. Tuotannossa hy&#xF6;dynnet&#xE4;&#xE4;n olemassaolevaa Reilu kauppa ry:n ja sen eurooppalaisten sisarj&#xE4;rjest&#xF6;jen tuottamaa virikemateriaalia. Lis&#xE4;ksi siihen kootaan hyvi&#xE4; k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; toiminnassa mukana olevilta Reilun kaupan seurakunnilta
. Hanke laatii my&#xF6;s seurakuntalaisten osallistumista helpottavan uuden s&#xE4;hk&#xF6;isen haastelomakkeen sek&#xE4; palautekortin joiden avulla seurakunnan toimintaan osallistuvat ihmiset voivat j&#xE4;tt&#xE4;&#xE4; seurakuntien ty&#xF6;ntekij&#xF6;ille ja p&#xE4;&#xE4;tt&#xE4;jille toiveen Reilu
n kaupan tuotteiden suosimisesta. Hanke linkittyy 10 vuotta sitten kirkollisten j&#xE4;rjest&#xF6;jen ja Reilu kauppa ry:n piiriss&#xE4; k&#xE4;ynnistettyyn Reilun kaupan seurakunta -kampanjaan jonka kautta t&#xE4;h&#xE4;n menness&#xE4; 118 seurakuntaa ja seurakuntayhtym&#xE4;&#xE4; on hankk
inut itselleen Reilun kaupan seurakunta -arvonimen. Yhten&#xE4; hankkeen m&#xE4;&#xE4;r&#xE4;llisen&#xE4; tavoitteena on pyrki&#xE4; saamaan uusia seurakuntia hakemaan Reilun kaupan seurakunta -arvonime&#xE4;. Hankkeessa pyrit&#xE4;&#xE4;n my&#xF6;s syvent&#xE4;m&#xE4;&#xE4;n olemassaolevien Reilun kaupan s
eurakuntien osallistumista ja osaamista maailmankaupan eettisist&#xE4; kysymyksist&#xE4; sek&#xE4; tuetaan seurakuntien keskin&#xE4;ist&#xE4; vertaisoppimista liittyen Reiluun kauppaan ja kest&#xE4;v&#xE4;n kehityksen tavoitteisiin. Valtionavustusta on my&#xF6;nnetty t&#xE4;lle kaksivuotisel
le hankkeelle yhteens&#xE4; 31 600  euroa.</narrative>
   <narrative xml:lang="EN">The project raises awareness about ethical consumption and the connections between world trade and development. The project will train 30 young volunteers to be Fairtrade church ambassadors who will promote Fairtrade as a tool for global responsibility eac
h in their local contexts e.g.churches. The project organises two workshops in mass events of the church: a Fairtrade producer from the global south will visit Kirkkop&#xE4;iv&#xE4;t in Turku 2017 a national event that collects 25000 church-goers and the trained a
mbassadors will organise a workshop in a church youth event Yhden Hinnalla in Tampere May 2018 inviting more than 2500 youngsters from around Finland. The project also compiles a toolkit that includes Fairtrade action ideas for church congregations for exa
mple confirmation schools. A recent study SDG:s and Fairtrade will be used in the material production as a backround information as well as action ideas from Fairtrade organisations around Europe. The project also produces a feedback card and an electronic
 feedback form that makes it easy for individuals to send their feedback to a local church hoping the churches to become active ethical consumers. The project links to previous projects of Reilu kauppa ry and different church NGOs who started the Fairtrade
 Church certificate in Finland year 2007. One of the measurable goals of the project is to increase the amount of congregations applying for the status. The project also aims at deepening the participation of the existing Fairtrade churches through peer le
arning.A total of 31 600 euro grant has been given to this two-year project by MoFA.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Suomen Kristillinen Ylioppilasliitto ry</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">17815</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">13785</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-08"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">31600</value>
  </transaction>
 </iati-activity>
</iati-activities>
