<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2009091147</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">F.a: Frame Agreement with NGO (Finn Church Aid)</narrative>
   <narrative xml:lang="FI">Kirkon Ulkomaanavun Globaaliohjelma 2022-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kirkon Ulkomaanapu (KUA) on Suomen suurin kehitysyhteisty&#xF6;toimija ja t&#xE4;rke&#xE4; humanitaarisen avun antaja. KUAn 2022-2025 globaaliohjelman pitk&#xE4;n aikav&#xE4;lin tavoiteltu kehitysvaikutus perustuu visioomme: Hauraissa ymp&#xE4;rist&#xF6;iss&#xE4; el&#xE4;v&#xE4;t ihmiset ovat vo
imaantuneita toimimaan positiivisen ja kest&#xE4;v&#xE4;n muutoksen hyv&#xE4;ksi luoden sopeutumiskykyisi&#xE4; ja oikeudenmukaisia yhteiskuntia. KUA jatkaa ohjelmakaudella ty&#xF6;t&#xE4;&#xE4;n ihmisoikeuksien toteutumisen edist&#xE4;miseksi sek&#xE4; syrjivien k&#xE4;yt&#xE4;nt&#xF6;jen ja ep&#xE4;oikeud
enmukaisuutta aiheuttavien tekij&#xF6;iden poistamiseksi. Tavoitteenamme on toteuttaa oikeusperustaisuutta mahdollisimman transformatiivisesti.Oikeusperustainen l&#xE4;hestymistapamme hy&#xF6;dynt&#xE4;&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteita (SDGs) ohjaavana viitekehyksen&#xE4;.
 Kolme teemaamme liittyv&#xE4;t yksil&#xF6;n oikeuksiin: kaikilla on oikeus el&#xE4;&#xE4; rauhassa saada laadukasta koulutusta ja hankkia kest&#xE4;v&#xE4; toimeentulo. Muutosteoria on j&#xE4;sennelty sektorien ja kolmen p&#xE4;&#xE4;tavoitteen kautta; MO1 ?Ihmiset ja yksityissektori? p&#xE4;&#xE4;
tavoite tukee ihmisten oikeutta osallistavaan ja kest&#xE4;v&#xE4;&#xE4;n talouskasvuun k&#xF6;yhyyden v&#xE4;hent&#xE4;miseksi. MO2 ?Ihmiset ja hallinto?-sektorilla KUA auttaa oikeudenhaltijoita vaatimaan oikeuksiensa toteutumista samalla tukien vastuunkantajien edellytyksi&#xE4; ja
 halua edist&#xE4;&#xE4; ihmisoikeuksien toteutumista. MO 3 ?Ihmiset ja kansalaisyhteiskunta?-sektorilla KUA tukee ja motivoi ihmisi&#xE4; omaksumaan oikeutetun ja aktiivisen roolinsa kansalaisyhteiskunnan j&#xE4;senin&#xE4; my&#xF6;nteisen muutoksen aikaansaamiseksi.KUAn toimint
amuodot ovat kehitysyhteisty&#xF6; humanitaarinen apu vaikuttamisty&#xF6; ja investoinnit. KUAn ty&#xF6; tukee lis&#xE4;ksi humanitaarisen ty&#xF6;n kehitysyhteisty&#xF6;n ja rauhanty&#xF6;n v&#xE4;list&#xE4; linkki&#xE4; (triple nexus). Ohjelman eri osa-alueet muodostavat kokonaisvaltaisen ohje
lmakokonaisuuden johon sukupuolten v&#xE4;liseen tasa-arvoon tytt&#xF6;jen ja naisten aseman parantamiseen ja yht&#xE4;l&#xE4;iseen osallistumiseen liittyv&#xE4;t tavoitteet kuuluvat keskeisesti.KUA jatkaa ty&#xF6;t&#xE4;&#xE4;n ja l&#xE4;sn&#xE4;oloaan erityisesti hauraissa toimintaymp&#xE4;rist&#xF6;i
ss&#xE4; Afrikassa Aasiassa ja L&#xE4;hi-Id&#xE4;ss&#xE4;. Ty&#xF6; vahvistaa ihmisten kyky&#xE4; selviyty&#xE4; katastrofeista edist&#xE4;&#xE4; hyvinvointia ja ihmisoikeuksien toteutumista.</narrative>
   <narrative xml:lang="EN">Projects in developing countries, unspecified. FCA?s Programme is based in three interrelated themes: Right to Livelihood (R2L) Right to Education (R2E) and Right to Peace (R2P).FCA supports small-scale entrepreneurship particularly among women and young p
eople and in organising related vocational training. In education the emphasis is in supporting access to and improving quality of education. FCA aims to become a globally recognised actor in supporting peace work through training and supporting local comm
unities as well as religious and traditional leaders in peace work help them solve local conflicts and support them in influencing national and international peace processes. We aim to strengthen our own our local partners? and ACT Alliance?s capacity in t
hese areas.We are committed to mainstream Rights-based approach (RBA) conflict sensitivity and climate change mitigation/adaptation in our programme. Disaster risk reduction (DRR) is an integral part of our work.FCA aims to become a well-known partner in i
ts areas of specialisation and wants to develop coordination mechanisms promote joint planning and learning and participate in local and international clusters related to our areas of specialisation.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-3" role="3" type="22">
   <narrative xml:lang="EN">Finn Church Aid</narrative>
   <narrative xml:lang="FI">Kirkon Ulkomaanavun S&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2009091147" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2001-03-07" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2001-03-07" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">5260000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">5260000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-01"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">67405</value>
  </transaction>
  <related-activity ref="FI-3-2015-2009091147" type="1"></related-activity>
 </iati-activity>
</iati-activities>
