<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160065</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Hiil hooyo - maternal healthcare project in Somalia</narrative>
   <narrative xml:lang="FI">Hiil hooyo - &#xE4;itiysterveyden edist&#xE4;mishanke</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hiil Hooyo on useiden toimijoiden yhteisty&#xF6;hanke joka nostaa pyrkii parantamaan &#xE4;itiysterveytt&#xE4; ja alentamaan &#xE4;itiyskuolleisuutta Somalimaassa Ja Puntmaassa. Hankealueen &#xE4;itiyskuolleisuus kuuluu maailman korkeimpiin. Hanke edist&#xE4;&#xE4; naisten ja vammais
ten oikeuksia &#xE4;itiysterveyteen. Hankkeen pilottivaihe alkoi vuonna 2017 ja uusi vaihe pyrkii vakiinnuttamaan saavutetut tulokset. V&#xE4;litt&#xF6;m&#xE4;t tavoitteet hankealueilla:1. &#xC4;itiysterveydenhuollon ammattilaisten parantunut ammattitaito ja motivaatio2. Neuv
olassa k&#xE4;yvien &#xE4;itien ja lasten m&#xE4;&#xE4;r&#xE4; kasvanut3. Vammaisten &#xE4;itien ja lasten neuvolak&#xE4;ynnit lis&#xE4;&#xE4;ntyneet ja palveluiden saatavuus vammaisille parantunut4. Kumppaniyliopistot pystyv&#xE4;t tarjoamaan itsen&#xE4;isesti verkko-opintoja &#xE4;itiysterveydenhuollo
sta ja opiskelijat hy&#xF6;tyv&#xE4;t kehitetyst&#xE4; materiaalistaT&#xE4;rkeimm&#xE4;t tulokset ja aktiviteetit:- 240 terveydenhoidon ty&#xF6;ntekij&#xE4;&#xE4; suorittanut t&#xE4;ydennyskoulutuksen &#xE4;itiysterveydenhuollossa; 4 koulutusta- 10 000 henkil&#xF6;&#xE4; tavoitettu terveyskasvatusohjelm
illa; kyl&#xE4;vierailut kotik&#xE4;ynnit koulut mediakampanjat is&#xE4;kerhot- 460 henkil&#xF6;&#xE4; koulutettu vammaisten oikeuksista; kouluttajien koulutus ty&#xF6;pajat vammaisille ja kumppaneille- 120 yliopisto-opiskelijaa suorittanut verkko-opintokokonaisuuden &#xE4;itiysterve
ydenhuollossa opettajia koulutettu ja kumppaniyliopistoilla aktiiviset ammatilliset verkostot; verkko-kurssit opiskelijoille ja opettajille seminaaritHanketta toteutetaan 3 alueella ja 10 eri distriktiss&#xE4;. Suomen Somalia-verkoston (SSV) kumppaneina hankke
essa on 6 kansalaisj&#xE4;rjest&#xF6;&#xE4; joista 3 on verkoston j&#xE4;senj&#xE4;rjest&#xF6;j&#xE4; Suomesta ja 5 oppilaitoskumppania joista 2 (Diak ja Xamk) Suomesta. Lis&#xE4;ksi Vammaiskumppanuus (VK) tarjoaa erityisosaamistaan vammaiskysymyksiss&#xE4;. Innovatiivinen yhteisty&#xF6;malli va
hvistaa hankealueen kansalaisyhteiskuntaa ja edist&#xE4;&#xE4; vakautta.Edunsaajiin kuuluvat neuvolaty&#xF6;ntekij&#xE4;t raskaana olevat ja imett&#xE4;v&#xE4;t &#xE4;idit perheineen vammaiset yliopiston luennoitsijat sek&#xE4; opiskelijat yl&#xE4;koulujen oppilaat kumppanij&#xE4;rjest&#xF6;t ja v&#xE4;
lillisesti yhteis&#xF6;t kaikilla hankealueilla joiden arvioitu v&#xE4;est&#xF6; on 15 miljoonaa.</narrative>
   <narrative xml:lang="EN">The key development problem is high maternal mortality having multiple negative effects to the local people?s lives and to the development. The project is planned for 6 years this first phase being 2 years. The outcomes are:- Skills and motivation of healt
hcare workers and traditional birth attendants improved- Awareness of the importance of antenatal and postnatal care and of giving birth in a facility increased- Somalian university partners? capacity of study programs on MCH work improved- Capacity of loc
al administrations and other actors in the health sector improved- Equipment and its use in MCH facilities improved in the project areasThe main activities are:- in-service trainings to traditional birth attendants and healthcare workers- disability educat
ion trainings- awareness raising programs- facilitation of collaboration between Finnish UAS and Somalian university partners- workshops to health care administrators piloting the Finnish ?maternal health card?- procurement of equipmentThe project is human
 rights progressive enhancing women?s right to maternal health and rights of disabled people to health care. It empowers women to participate in the development reducing thus inequality and promoting gender equality women and girls being the main final ben
eficiaries of the project. Climate sustainability is taken into consideration in all activities by choosing climate sensitive solutions and working methods.The project is implemented at 3 sites in northern Somalia with 3 partner NGOs in Finland 3 partner N
GOs in Somalia 2 Finnish Universities of Applied Sciences and 3 Somalian universities. The innovative cooperative model enforces the civil society in Somalia and creates new networks promoting in that way also peace and stability.The beneficiaries include 
women at reproductive age and pregnant mothers with their children midwives and healthcare workers traditional birth attendants persons with disabilities university lecturers and students students in secondary schools health administrators the partner NGOs
 and finally families and communities in general in the project areas with the estimated population of 300 000.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Suomen Somalia-verkosto ry</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="13081" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">219436</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">187738</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-04"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">407174</value>
  </transaction>
 </iati-activity>
</iati-activities>
