<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2012000231</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity Building of the Regional Government of Madre de Dios to handle and solve the problems of informal artisanal and small scale mining</narrative>
   <narrative xml:lang="FI">Perun Madre de Diosin maakunnan ep&#xE4;virallisen ja pienimuotoisen kaivostoiminnan s&#xE4;&#xE4;ntely ja kehitt&#xE4;minen MEJORORO/IKI</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Perun Madre de Diosin l&#xE4;&#xE4;ninhallitus tarvitsee kapasitointia alueen nopeasti laajenneen pienkaivostoiminnan ja laittoman kullanhuuhdonnan aiheuttamiin haasteisiin. N&#xE4;ist&#xE4; merkitt&#xE4;vimpi&#xE4; ovat mm. ymp&#xE4;rist&#xF6;&#xF6;n liittyv&#xE4;t ongelmat kuten mets&#xE4;kato ves
ien ja maaper&#xE4;n elohopeakertym&#xE4;t sek&#xE4; lukuisat sosiaaliset ongelmat kuten ihmiskauppa ja muut ihmisoikeus-rikkomukset sek&#xE4; terveysongelmat. L&#xE4;&#xE4;ninhallitus ja sen alainen energia- ja kaivosyksikk&#xF6; ovat vastuussa alueen pienkaivostoiminnan hallinnosta
 valvonnasta ja lupamenettelyist&#xE4; mutta niilt&#xE4; puuttuu osaavaa henkil&#xF6;kuntaa s&#xE4;&#xE4;ntely- ja lupaj&#xE4;rjestelm&#xE4;n kehitt&#xE4;miseksi toiminnan ymp&#xE4;rist&#xF6;- ja sosiaalisten vaikutusten arvioimiseksi sek&#xE4; tietoa kullan rikastuksen puhtaammista menetelmist&#xE4;.  
Geologian tutkimuskeskus GTK:n ja Madre de Diosin l&#xE4;&#xE4;ninhallituksen yhteisen IKI-hankkeen tavoitteena on kehitt&#xE4;&#xE4; Madre de Diosin alueen kaivostoimintaa ja lupamenettely&#xE4; sek&#xE4; vahvistaa alueen viranomaisten kapasiteettia vastata toiminnasta aiheutuvi
in haasteisiin.  Hankkeen avulla kehitet&#xE4;&#xE4;n l&#xE4;&#xE4;ninhallituksen ja sen alaisen energia- ja kaivosyksik&#xF6;n kapasiteettia hallinnoida ep&#xE4;virallisen ja pienimuotoisen kaivosteollisuuden tuomia ongelmia osana kaivostoiminnan virallistamissuunnitelmaa. Yhtei
sty&#xF6;n painopisteit&#xE4; ja kehitt&#xE4;misalueita ovat kaivostoiminnan puhtaammat ja elohopeattomat tekniikat uusien kultavarantojen ymp&#xE4;rist&#xF6;llisesti kest&#xE4;v&#xE4;t ja tehokkaat arviointimetodit kaivostoiminnan ymp&#xE4;rist&#xF6;- ja sosiaalisten vaikutusten arvioinnin 
kehitt&#xE4;minen sek&#xE4; yhteisty&#xF6;n edist&#xE4;minen ja kokemustenvaihto Perun Bolivian ja Brasilian v&#xE4;lill&#xE4;.Ensisijaisena hy&#xF6;dynsaajina ovat Madre de Diosin l&#xE4;&#xE4;ninhallituksen ja kaivosyksik&#xF6;n henkil&#xF6;st&#xF6; jonka osaamista ja toimintavalmiuksia vahvistetaan. 
Hankkeesta hy&#xF6;tyv&#xE4;t alueen kaivostoimintaa toteuttavat eri tahot sek&#xE4; laajemminkin alueen v&#xE4;est&#xF6; ty&#xF6;- ja elinolojen kehitt&#xE4;mispyrkimyksien kautta puhtaampia kullan rikastusmenetelmi&#xE4; ymp&#xE4;rist&#xF6;nsuojelua ja terveyden edist&#xE4;mist&#xE4; sek&#xE4; hyv&#xE4;&#xE4; hal
lintoa kehitt&#xE4;m&#xE4;ll&#xE4; Hankkeen toteuttajaosapuolet ovat Geologian tutkimuskeskus GTK ja Perun Madre de Diosin l&#xE4;&#xE4;ninhallitus sek&#xE4; sen alainen energia- ja kaivosyksikk&#xF6;. Toteutusaika on 1.1.2013-30.6.2015. Hankkeen budjetti on 400 000 euroa..</narrative>
   <narrative xml:lang="EN">The Regional Government of Madre de Dios needs capacity building in administering and coordinating the local mining activities including the fast expanding informal small scale and artisanal mining. While bringing livelihood to local population they also c
ause several negative impacts on biodiversity protected areas landscapes waters as well as conflicts with different economic activities like forestry agriculture and tourism. Social and health problems including human trafficking and mercury polluted water
s are apparent. The Regional Government of Madre de Dios and its Energy and Mining Directorate need capacity building and training to develop more efficient methods and management tools for control and various permits as well as to use cleaner and more eff
icient technologies of processing and extraction of gold gain tools for assessment on environmental and social impacts and finally to improve the cooperation between various authorities in the mining sector as well as with the neighboring areas in Bolivia 
and Brazil. The overall objective of the ICI project is to develop the mining sector of region. The project purpose is to increase the capacity of Regional Government for proper management of the problems related to the informal artisanal and small scale m
ining in the framework of the Formalization Plan of the artisanal and small-scale mining sector. The expected results of the cooperation are enhanced skills of Energy and Mining Directorate in cleaner and more efficient gold processing methods and in gold 
reserves evaluation methods on claim-scale. Further expected results are enhanced skills of the Regional Government of Madre de Dios in socio-economic and environmental issues as well as in national and international cooperation and exchange of experiences
.The direct beneficiaries are the personnel of the Regional Government of Madre de Dios and its Energy and Mining Directorate with increased capacity skills and knowledge of the cooperation focus areas. The other beneficiaries will be the the artisanal and
 small-scale mining sector and consequently the people of Madre de Dios with improved living conditions incl. health and socio-environmental aspects as well as their livelihoods.The project implementing parties are Geological Survey of Finland GTK and Regi
onal Government of Madre de Dios and its Directorate of Energy and Mining. Implementing period is 1 January 2013 to 30 June 2015 and project budget is 400 000 Euros.</narrative>
  </description>
  <participating-org crs-channel-code="51000" ref="51000-42" role="3" type="60">
   <narrative xml:lang="FI">Geologian tutkimuskeskus</narrative>
   <narrative xml:lang="EN">Geological Survey of Finland</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2012000231" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-29" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-11-29" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <sector code="32210" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-18"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">62176</value>
  </transaction>
  <related-activity ref="FI-3-2015-2012000231" type="1"></related-activity>
 </iati-activity>
</iati-activities>
