<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2011110115</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Alueellisten mielenterveyspalveluiden mallin kehitt&#xE4;minen Nepalissa</narrative>
   <narrative xml:lang="EN">Developing a community mental health model in Nepal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke on jatkoa meneill&#xE4;&#xE4;n olevalle hankkeelle Integrating mental health into primary care in a post-conflict setting joka toteutetaan Dangin alueella Nepalissa. Hankkeen toisessa vaiheessa  tavoitteena on parantaa yht&#xE4;l&#xE4;isi&#xE4; mahdollisuuksia saada mie
lenterveysongelmiin tehokasta hoitoa. Hanke laajentuu kattamaan koko Dangin maakunnan (548.000 asukasta). T&#xE4;m&#xE4;n jatkohankkeen j&#xE4;lkeen vastuu aktiviteeteista siirtyy paikallisille toimijoille.Mielenterveysongelmien esiintyvyys on korkea mutta julkisessa 
terveydenhuollossa ei ty&#xF6;skentele mielenterveyden ammattilaisia. Tavoitteena on kehitt&#xE4;&#xE4; projektin ensimm&#xE4;isen vaiheen toimintoja siten ett&#xE4; paikallisen terveydenhuollon toimijat voivat jatkaa toimintoja itsen&#xE4;isesti. Hanke kattaa kaikki julkisen ter
veydenhuollon yksik&#xF6;t: sek&#xE4; terveyskeskukset ett&#xE4; sairaalat.Hankkeen v&#xE4;litt&#xF6;min&#xE4; tavoitteina on parantaa perusterveydenhuollon ty&#xF6;ntekij&#xF6;iden valmiuksia tunnistaa ja hoitaa tavallisia mielenterveyden h&#xE4;iri&#xF6;it&#xE4; parantaa p&#xE4;&#xE4;sy&#xE4; psykiatrisen eri
koissairaanhoidon palveluihin sek&#xE4; lis&#xE4;t&#xE4; tietoisuutta mielenterveydest&#xE4; ja v&#xE4;hent&#xE4;&#xE4; kielteisi&#xE4; asenteita v&#xE4;est&#xF6;ss&#xE4;. Hankkeessa koulutetaan naispuolisia kyl&#xE4;terveysty&#xF6;ntekij&#xF6;it&#xE4; (Female Community Health Volunteer) perusterveydenhuollon ty&#xF6;n
tekij&#xF6;it&#xE4; ja sairaalal&#xE4;&#xE4;k&#xE4;reit&#xE4;. Hankkeen nelj&#xE4; terapeuttia tarjoavat psykososiaalista tukea ja ohjaavat hankkeessa koulutettuja perusterveydenhuollon ty&#xF6;ntekij&#xF6;it&#xE4; jotta hekin voivat tarjota tukea tavallisista mielenterveyden ongelmista k&#xE4;rsivi
lle. Terapeuttien tarjoaman psykososiaalisen tuen tehokkuutta tutkitaan k&#xE4;ytt&#xE4;m&#xE4;ll&#xE4; satunnaistettua kontrolloitua tutkimusasetelmaa (RCT). Erikoissairaanhoitoa tarjotaan henkil&#xF6;ille joilla on vaikeita mielenterveydenh&#xE4;iri&#xF6;it&#xE4;. Tietoa mielenterveyde
st&#xE4; mielenterveyden ongelmista ja selviytymiskeinoista jaetaan yhteis&#xF6;llisiss&#xE4; mielenterveyden edist&#xE4;misen ty&#xF6;pajoissa ja kouluohjelmissa sek&#xE4; radion ja painetun materiaalin v&#xE4;lityksell&#xE4;. Vaikuttamisty&#xF6;n avulla pyrit&#xE4;&#xE4;n lis&#xE4;&#xE4;m&#xE4;&#xE4;n henkil&#xF6;res
ursseja Dangin julkisen sektorin mielenterveyspalveluihin.</narrative>
   <narrative xml:lang="EN">The planned project is a continuation for the ongoing project ?Integrating Mental Health in Primary Health Care in a Post-conflict Setting 2012-2014? which took place in Dang district in Nepal. In the second phase of the project the aim is to improve equal
 access to effective treatment of mental health problems. The project will be expanded to cover the whole district (548.000 inhabitants). After this continuation phase responsibility of the project will be handed over to local authorities. The prevalence o
f mental health problems is high but no mental health professionals work in the public healthcare system in the whole district. The aim is to develop the activities implemented in the first phase of the project in a way that enables the actors of the local
 health system to continue them independently. All government health facilities including primary care units and hospitals will be covered.The immediate objectives are to improve the capacity of the primary health care workers to detect and treat common me
ntal disorders to improve access to specialised psychiatric services at district level and to raise the level of awareness of mental health and to reduce negative attitudes of the general population. Training sessions will be organised for female health ca
re volunteers primary health care workers and hospital-based medical officers. Four psychosocial counsellors hired by the project will provide counselling services as well as supervise trained primary health care workers in providing support to people who 
suffer from common mental disorders. The effectiveness of counselling will be studied by using a randomised controlled trial (RCT) design. Specialised care will be offered to a selected group of patients with severe disorders. Information about mental heal
th mental health problems and coping skills will be distributed via community mental health promotion workshops (CMHP) school mental health programmes radio programs and printed materials. Advocacy work will be focused on increasing the human resources in 
public mental health services in Dang.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-194" role="3" type="22">
   <narrative xml:lang="EN">L&#xE4;&#xE4;k&#xE4;rin Sosialinen Vastuu ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2011110115" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-11-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2011-11-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="12191" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">128448</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">117760</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-19"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">128448</value>
  </transaction>
  <related-activity ref="FI-3-2015-2011110115" type="1"></related-activity>
 </iati-activity>
</iati-activities>
