<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2009091302</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Lapsen oikeuksien edist&#xE4;minen koulutuksen avulla</narrative>
   <narrative xml:lang="EN">Promoting Child Rights through Educational Settings</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Statistics shows that more than 60% of the children in community schools of Kathmandu are child domestic workers and those in Kabhre one of the major supply side are vulnerable to separation. Teachers still have hangover of traditional teaching practice de
spite effort from the government and CSOs. Right to protection of these children is violated or at risk. Making the education system child friendly and improving the quality of education helps to secure children?s right to protection and education as funda
mental aspects of child right. The overall objective of the project is promoting child friendly schooling and enhancing quality education in four districts of Nepal: Kathmandu Bhaktapur Lalitpur and Kabhre. The project will promote previously formed struct
ures; however reformation will be done to revitalize the community structures and mechanisms as per need.The project works to promote right to protection of the children in community school of Kathmandu and Kabhre districts. This project will directly bene
fit the following: Community Schools Teachers Community people; member of Parent Teacher Associations (PTA) School Management Committees (SMC) Village Education Committees (VEC) and Child Protection Committees (CPC) children and child clubs; other local go
vernment authorities and political leaders.Following activities will be carried out to achieve the project goal:1 Formation reformation capacity development and mobilization of local child protection and education related mechanisms like PTA SMC CPC CC and
 VEC2 Capacity development of teachers3 Promotion of value education among the children4 Material support to the needy children for reducing the vulnerability of drop out5 Basic infrastructure support to the needy schools6 Publication of different ICE mate
rials7 Identification of legal and policy gaps and lobby with governmentThe project makes mandatory provision 50% participation of women in decision making level of the community mechanisms and promotion of girls? education. Empowerment of women and margin
alized sector of community; women and children will enhance their bargaining capacity and help to promote their overall human right situation; it also help to reduce climate vulnerability with access to information and resources after being empowered. Gend
er equality and climate sustainability are taught in the child clubs.</narrative>
   <narrative xml:lang="FI">Tilastojen mukaan yli 60 % Katmandun julkisten koulujen oppilaista on kotitalousty&#xF6;ntekij&#xF6;it&#xE4;. Kabhren alueella taas suurin osa oppilaista on vaarassa joutua l&#xE4;htem&#xE4;&#xE4;n t&#xF6;ihin p&#xE4;&#xE4;kaupunkiin. Opettajat ovat yh&#xE4; taipuvaisia k&#xE4;ytt&#xE4;m&#xE4;&#xE4;n perinteisi
&#xE4; opetusmenetelmi&#xE4; huolimatta valtion ja kansalaisj&#xE4;rjest&#xF6;jen yrityksist&#xE4; muuttaa tilannetta. Lasten oikeus suojeluun ei toteudu kouluissa. Hankkeen kokonaistavoitteena on edist&#xE4;&#xE4; lapsiyst&#xE4;v&#xE4;llist&#xE4; koulutusta ja parantaa koulutuksen laatua nelj&#xE4;
ss&#xE4; piirikunnassa Nepalissa: Katmandussa Bhaktapurissa Lalitpurissa ja Kabhressa. Lapsilla on oikeus koulutukseen ja suojeluun ja koulutusj&#xE4;rjestelm&#xE4;n kehitt&#xE4;minen edist&#xE4;&#xE4; n&#xE4;iden perusoikeuksien toteutumista.Hanke tukee aikaisemmin muodostettuja kou
lun vanhempien ja paikallishallinnon yhteisty&#xF6;rakenteita. Tarpeen mukaan tehd&#xE4;&#xE4;n kuitenkin muutoksia niiden toimivuuden vahvistamiseksi.Hankkeella pyrit&#xE4;&#xE4;n edist&#xE4;m&#xE4;&#xE4;n lasten oikeutta suojeluun julkisissa kouluissa Katmandun laaksossa ja Kabhren pii
riss&#xE4;. Hankkeesta hy&#xF6;tyv&#xE4;t seuraavat sidosryhm&#xE4;t: lapset ja lapsikerhot julkisten koulujen opettajat l&#xE4;hiyhteis&#xF6;t vanhempainyhdistysten j&#xE4;senet koulukomiteat kuntien opetuskomiteat piiritason lastensuojelukomiteat sek&#xE4; muut paikallishallinnon edust
ajat ja poliittiset johtajat.Tavoitteiden saavuttamiseksi tehd&#xE4;&#xE4;n seuraavia toimenpiteit&#xE4;:1. Kehitet&#xE4;&#xE4;n paikallista lastensuojelu- ja opetusj&#xE4;rjestelm&#xE4;&#xE4; (tuetaan esim. vanhempainyhdistyst&#xE4; koulukomiteaa lastensuojelukomiteaa)2. Vahvistetaan opetta
jien kapasiteettia3. Opetetaan lapsille el&#xE4;m&#xE4;ntaitoja4. Tuetaan k&#xF6;yhimpi&#xE4; lapsia materiaalisesti koulupudokkuuden v&#xE4;hent&#xE4;miseksi5. Parannetaan k&#xF6;yhimpien koulujen infrastruktuuria6. Julkaistaan tiedotus- ja opetusmateriaalia7. Tunnistetaan lakien ja
 viranomaisk&#xE4;yt&#xE4;nt&#xF6;jen ongelmakohtia ja tehd&#xE4;&#xE4;n vaikuttamisty&#xF6;t&#xE4; valtionhallinnossa ratkaisujen l&#xF6;yt&#xE4;miseksiHankkeessa edellytet&#xE4;&#xE4;n ett&#xE4; paikallistason p&#xE4;&#xE4;t&#xF6;ksenteossa naisten osuus on v&#xE4;hint&#xE4;&#xE4;n 50 %. Erityisesti tytt&#xF6;jen koulutusta tuet
aan.  Haavoittuvimmassa asemassa olevia naisia ja lapsia voimaannutetaan auttamalla heit&#xE4; tiedostamaan omat oikeutensa. Naisten ja lasten aseman parannuttua he p&#xE4;&#xE4;sev&#xE4;t paremmin mukaan p&#xE4;&#xE4;t&#xF6;ksentekoon tietoon ja resursseihin mill&#xE4; on vaikutusta my
&#xF6;s ilmastokest&#xE4;vyyteen. My&#xF6;s lapsikerhoissa k&#xE4;sitell&#xE4;&#xE4;n sukupuolten v&#xE4;list&#xE4; tasa-arvoa ja ymp&#xE4;rist&#xF6;kest&#xE4;vyytt&#xE4;.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-157" role="3" type="22">
   <narrative xml:lang="FI">Interpedia rf</narrative>
   <narrative xml:lang="EN">Interpedia</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2009091302" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-12-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2009-12-10" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">82000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-11"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">82000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2009091302" type="1"></related-activity>
 </iati-activity>
</iati-activities>
