<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160258</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Equally Engaged (EqE)</narrative>
   <narrative xml:lang="FI">Eteenp&#xE4;in el&#xE4;m&#xE4;ss&#xE4; II (EqE II)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kehitysongelma johon hanke pureutuu on romaninuorten syrj&#xE4;ytyminen valtavirran yhteiskunnallisesta kehityksest&#xE4; Kosovossa jossa romanit ovat eriarvoisessa asemassa valtav&#xE4;est&#xF6;&#xF6;n n&#xE4;hden. Hanke pyrkii osaltaan vakauttamaan Kosovon yhteiskuntarauhaa vah
vistamalla romaniv&#xE4;hemmist&#xF6;&#xE4; edustavia kansalaisj&#xE4;rjest&#xF6;j&#xE4; ja romaninuorten p&#xE4;&#xE4;sy&#xE4; koulutukseen ja ty&#xF6;el&#xE4;m&#xE4;&#xE4;n.Hankkeen tavoitteina ovat 1) vahvistaa romanij&#xE4;rjest&#xF6;jen toimintakyky&#xE4; 2) edist&#xE4;&#xE4; valtav&#xE4;est&#xF6;n ja romaniv&#xE4;hemmist&#xF6;n v&#xE4;lisi
&#xE4; rauhanomaisia suhteita sek&#xE4; 3) vahvistaa romaninuorten taloudellista riippumattomuutta. Hankkeen keskeisimm&#xE4;t toiminnot ovat romanij&#xE4;rjest&#xF6;jen kapasiteetin kasvattaminen nuorten valmentaminen konfliktinratkaisutaidoissa sek&#xE4; nuorten ty&#xF6;llistymisma
hdollisuuksien parantaminen.  Hankkeen ensisijainen kehityspoliittinen painopistealue on ?Kehitysmaiden oma talous on lis&#xE4;nnyt ty&#xF6;paikkoja elinkeinoja ja hyvinvointia?.Suuri osa romaninuorista on j&#xE4;&#xE4;nyt toisen asteen koulutuksen ulkopuolelle ja ty&#xF6;tt
&#xF6;miksi. T&#xE4;h&#xE4;n haavoittuvassa asemassa olevien romaninuorten ryhm&#xE4;&#xE4;n kuuluu erityisesti tytt&#xF6;j&#xE4; jotka ovat moninkertaisesti syrj&#xE4;ytettyj&#xE4;. Hanke edist&#xE4;&#xE4; sukupuolten tasa-arvoa kunnioittaa ja edist&#xE4;&#xE4; romaninuorten ihmisoikeuksia ja hyvinvointia 
v&#xE4;hent&#xE4;&#xE4; eriarvoisuutta ja voimaannuttaaa heit&#xE4; ottamaan vastuuta omasta ja yhteis&#xF6;ns&#xE4; kehityksest&#xE4;. Hanke huomioi mahdollisuuksiensa mukaan  ilmastokest&#xE4;vyyden.Hankkeen toteuttavat Helsingin Diakonissalaitoksen s&#xE4;&#xE4;ti&#xF6; joka on johtava liikkuvan 
v&#xE4;est&#xF6;n palvelujen tarjoaja Suomessa sek&#xE4; Voices of Roma Ashkali and Egyptians (VoRAE) kansalaisj&#xE4;rjest&#xF6; joka edist&#xE4;&#xE4; romanien elinoloja Kosovossa. Hankkeen lopullisia hy&#xF6;dynsaajia ovat ty&#xF6;tt&#xF6;m&#xE4;t koulutusta vailla olevat 15-22-vuotiaat romaninuo
ret jotka asuvat maaseudun haavoittuvissa romaniyhteis&#xF6;iss&#xE4;.</narrative>
   <narrative xml:lang="EN">The project contributes to the development problem of the exclusion of the Roma youth in the mainstream society as there are wide inequality gaps still existing. Specific objective of the project is to improve the access of Roma youth to education employme
nt and active citizenship.The project?s principal outcomes are 1) Civil Society Organisations (CSO) have strengthened capacity to support the Roma youth 2) Roma youth have acquired information and skills needed to exercise their citizenship and minority ri
ghts 3) Roma youth have achieved education and/or professional skills. The most central activities include applying and developing new participatory community training methods in CSOs; strengthening linkages of CSO with authorities and businesses to provid
e opportunities for Roma youth; training of Roma youth; organising Youth Camps for Roma and non-Roma youth; providing educational opportunities for Roma youth; and advocating for the rights of Roma girls to education and employment. The project aims at the
 strengthening of civil society in Kosovo notably the capacity of Roma CSOs. It challenges private and public sectors in Kosovo to provide more educational and employment opportunities for Roma youth. As such ?Societies have become more democratic and bett
er-functioning? is the priority area of Finland&apos;s development policy to which the project contributes. Alarming share of Roma youth notably girls has been left out from secondary level education and employment and remained vulnerable. The project addresses
 their human rights and well-being by empowering them to become subjects of their own development and the society as a whole. As such it aims to reduce inequality and promote gender equality. Project respects climate sustainability too.The project will be 
carried out by the Helsinki Deaconess Institute the main organization working with Roma migrants in Finland and the Voices of Roma Ashkali and Egyptians (VoRAE) who has a general mandate to improve the lives of Roma communities in Kosovo. The principal ben
eficiaries are vulnerable groups of Roma youth between the ages of 15-22 years old with special reference to Roma girls.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Deaconess Institute in Helsinki</narrative>
   <narrative xml:lang="FI">Helsingin Diakonissalaitoksen s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-10-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="XK" percentage="100"></recipient-country>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">109730</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">129118</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-04"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">238848</value>
  </transaction>
 </iati-activity>
</iati-activities>
