<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2015150091</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: ZFE/Zambia Business and Disability Network</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In the project Zambia Business and Disability Network the capacity of Zambia Federation of Employers (ZFE) is strengthened in supporting its member companies/employers so that they establish inclusive workplace policies which in practice would in turn lead
 to the increased employment of persons with disabilities. In order to enhance employability of persons with disability it is inevitable to build capacities of both the supply and demand sides of the labour market. In order to address this ZFE will focus o
n strengthening the skills and confidence of its network of companies/employers by making them become more aware of disability issues and develop inclusive workplace policies. In addition an identified employment agent is educated in preparing and developi
ng skills and confidence of persons with disability to improve their employability. ILO will provide technical support as well as business case experiences from the ILO Global Business and Disability Network and other countries they have been building busi
ness disability networks.People with disabilities are deeply disadvantaged in the labour market in Zambia due to their lack of access to relevant education as well as the nature of the workplace or employers&apos; perceptions of disability among other issues. I
f applying the World Health Organization&apos;s estimate of 15 per cent prevalence of disability worldwide there could be two million persons with disabilities in Zambia. The Zambia Business and Disability Network is a one and half year project with a budget of
 93000 euros supporting 30 companies/employers in Zambia. The project is expected to facilitate at least 60 persons with disability to access meaningful employment. The Zambia Business and Disability Network aims at raising awareness among employers about 
the positive relationship between the inclusion of people with disabilities in the workplace and business success.The project objectives/outcomes are: 1) strengthening ZFE&apos;s capacity to provide technical advisory services to their members on disability inc
lusion in the workplace; 2) enhancing the sharing of knowledge and best practices among private sector employers; 3) creating a core group to spearhead the formulation and ownership of the Zambia Business and Disability Network; 4) promoting the employment
 of persons with disability.</narrative>
   <narrative xml:lang="FI">Zambia Business and Disability Network -hankkeessa vahvistetaan Sambian ty&#xF6;nantajien liiton (ZFE) kapasiteettia jotta se voi paremmin tukea j&#xE4;senyrityksi&#xE4;&#xE4;n / ty&#xF6;nantajia vammaisten henkil&#xF6;iden ty&#xF6;llist&#xE4;misess&#xE4; ja inklusiivisten henkil&#xF6;st&#xF6;politi
ikkojen kehitt&#xE4;misess&#xE4;. Yhdenvertaisen ty&#xF6;llistymisen edist&#xE4;miseksi on kehitett&#xE4;v&#xE4; sek&#xE4; kysynt&#xE4;&#xE4; ett&#xE4; tarjontaa ty&#xF6;markkinoilla. ZFE keskittyy hankkeessa lis&#xE4;&#xE4;m&#xE4;&#xE4;n sen yritysverkostojen sek&#xE4; sambialaisten ty&#xF6;nantajien tietoisuutta vammaisu
uteen liittyviss&#xE4; kysymyksiss&#xE4; ja motivoimaan n&#xE4;it&#xE4; rekrytoimaan vammaisia henkil&#xF6;it&#xE4;. Hankkeessa my&#xF6;s koulutetaan valitun ty&#xF6;nv&#xE4;litystoimiston henkil&#xF6;st&#xF6;&#xE4; valmentamaan ja kehitt&#xE4;m&#xE4;&#xE4;n vammaisten ty&#xF6;nhakijoiden valmiuksia ty&#xF6;nhaussa. ILO ta
rjoaa hankkeelle teknist&#xE4; tukea sek&#xE4; kokemustaan ILO Global Business and Disability Network -verkostosta ja muissa maissa k&#xE4;ynnist&#xE4;mist&#xE4;&#xE4;n Business and Disability Network -yritysverkostoista.Vammaiset henkil&#xF6;t ovat hyvin heikossa asemassa Sambian ty
&#xF6;markkinoilla. Heill&#xE4; ei ole yleisesti ottaen yhdenvertaisia koulutusmahdollisuuksia ja lis&#xE4;ksi ty&#xF6;nantajien k&#xE4;sitykset vammaisuudesta ovat negatiivisia. Maailman terveysj&#xE4;rjest&#xF6;n (WHO) mukaan arviolta 15 prosenttia maailman v&#xE4;est&#xF6;st&#xE4; luokitellaa
n vammaisiksi mik&#xE4; vastaa Sambiassa kahta miljoonaa ihmist&#xE4;. Zambia Business and Disability Network on puolitoista vuotta kest&#xE4;v&#xE4; PYM-hanke jonka budjetti on 93000 euroa ja jolla tuetaan 30 yrityst&#xE4; / ty&#xF6;nantajaa Sambiassa. Hankkeen tavoitteena on tu
kea ainakin 60 vammaisen henkil&#xF6;n ty&#xF6;llistymist&#xE4; ihmisarvoiseen ty&#xF6;h&#xF6;n Sambiassa. Hanke pyrkii muun muassa lis&#xE4;&#xE4;m&#xE4;&#xE4;n ty&#xF6;nantajien tietoisuutta vammaisten henkil&#xF6;iden ty&#xF6;llist&#xE4;misen ja liiketoiminnan menestyksen positiivisesta suhteesta.Hankkee
n tavoitteet/tulokset ovat: 1) ZFE:n kapasiteetin vahvistaminen asiantuntija- ja neuvontapalvelujen tarjoamiseksi j&#xE4;senilleen liittyen vammaisten henkil&#xF6;iden ty&#xF6;llist&#xE4;miseen; 2) tiedon ja parhaiden k&#xE4;yt&#xE4;nt&#xF6;jen jakaminen yksityissektorin toimijoiden 
ja ty&#xF6;nantajien kesken; 3) ydinryhm&#xE4;n muodostaminen Zambia Business and Disability Network ?verkoston ohjaamiseksi ja omistajuuden varmistamiseksi; 4) vammaisten henkil&#xF6;iden yhdenvertaisen ty&#xF6;llistymisen edist&#xE4;minen Sambiassa.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2015150091" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-04-21" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-04-21" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ZM" percentage="100"></recipient-country>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-02"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">37000</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-09"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">9000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2015150091" type="1"></related-activity>
 </iati-activity>
</iati-activities>
