<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160225</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Funding Facility for Immediate Stabilization in Iraq (FFIS) UNDP</narrative>
   <narrative xml:lang="FI">Irakin vakauttamisrahasto FFIS UNDP</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Irak kamppailee lukuisten haasteiden kanssa joiden ratkaisemiseksi se tarvitsee pitk&#xE4;aikaista kansainv&#xE4;lisen yhteis&#xF6;n tukea. Vuonna 2003 alkaneen konfliktin ja viime vuosina etenkin terroristij&#xE4;rjest&#xF6; ISIL:in aiheuttaman sekasorron vuoksi maan turvall
isuus- ja humanitaarinen tilanne jatkuu vaikeana. Tarpeet ovat valtavat: Maassa on yli kolme miljoonaa sis&#xE4;ist&#xE4; pakolaista ja l&#xE4;hes yhdeks&#xE4;n miljoonaa ihmist&#xE4; el&#xE4;&#xE4; h&#xE4;t&#xE4;avun varassa. UNDP:n Irakin vakauttamisrahasto (FFS) tukee ISIL:lt&#xE4; vapautettu
jen alueiden v&#xE4;lit&#xF6;nt&#xE4; vakautusta ja mahdollistaa paikallisv&#xE4;est&#xF6;n paluun koteihinsa kest&#xE4;v&#xE4;ll&#xE4; tavalla viidess&#xE4; maakunnassa: Salah al-Din Ninewah Anbar Kirkuk ja Diyala. Rahasto toimii tiiviiss&#xE4; yhteisty&#xF6;ss&#xE4; Irakin viranomaisten kanssa ja se o
n keskeinen osa Irakin kansallisia vakauttamistoimia.K&#xE4;yt&#xE4;nn&#xF6;ss&#xE4; rahasto 1) toteuttaa ISIL:t&#xE4; vallatuilla alueilla julkisen infrastruktuurin j&#xE4;lleenrakennushankkeita; 2) tukee paikallisten elinkeinojen elpymist&#xE4; ja ty&#xF6;paikkojen syntymist&#xE4;; sek&#xE4; 3
) edist&#xE4;&#xE4; paikallishallintojen kehitt&#xE4;mist&#xE4; ja oikeusvaltioperiaatteen toteutumista. Vuonna 2017 rahasto laajeni merkitt&#xE4;v&#xE4;sti samalla kun Irakin hallinto sai vapautettua laajoja alueita ISIL:ilt&#xE4;. Rahaston tulokset ovat vaikuttavia: Rahaston tuella
 on edesautettu jopa 3.9 miljoonan maan sis&#xE4;isen pakolaisen palaamista koteihinsa.  Eniten toteutettuja hankkeita on opetussektorilla mutta rahallisesti eniten tukea on annettu terveyssektorin j&#xE4;lleenrakentamiseen sek&#xE4; s&#xE4;hk&#xF6;verkkojen kunnostamiseen.Na
iset on huomioitu hyvin hankkeen hy&#xF6;dynsaajina: toiminnassa annetaan erityishuomiota naisten elinkeinojen kehitt&#xE4;miseen. Vuoden 2017 aikana edunsaajista 1.4 miljoonaa oli naisia. Suomi on mukana hankkeen ohjausryhm&#xE4;ss&#xE4; Bagdadissa: Suomen vaikuttamistav
oitteina keskityt&#xE4;&#xE4;n edist&#xE4;m&#xE4;&#xE4;n naisten oikeuksia ja osuutta hy&#xF6;dynsaajista sek&#xE4; syrjim&#xE4;tt&#xF6;myysperiaatteen toteutumista.FFS-rahasto toimii hyvin korkean riskin alueella v&#xE4;litt&#xF6;mien sotatoimien juuri p&#xE4;&#xE4;tytty&#xE4;. Irakin vaikeasta sis&#xE4;poliittise
sta tilanteesta johtuen my&#xF6;s poliittiset riskit ovat korkeat. UNDP:n riskienhallinta on kuitenkin hyv&#xE4;ll&#xE4; tasolla. Riski on siis perusteltua ottaa.Rahaston koko oli vuoden 2018 alussa 703 MUSD. Suomi my&#xF6;nsi rahaston k&#xE4;ytt&#xF6;&#xF6;n vuonna 2016 yhteens&#xE4; 4 
MEUR ja vuonna 2018 yhteens&#xE4; 5 MEUR. Nyt teht&#xE4;v&#xE4; lis&#xE4;my&#xF6;nt&#xF6; on kooltaan 1 MEUR ja kattaa rahaston toimintaa vuosina 2021?.</narrative>
   <narrative xml:lang="EN">Iraq has a multitude of challenges for which it needs appropriate long-term support by the international community. Security situation is challenging because of ISIL but also because of tensions between ethnic and religious groups. The national reconciliat
ion process has advanced slowly.The economic situation is very difficult and the need for humanitarian assistance has almost doubled within one year with estimated 10 million people being in need of assistance. Internally Displaced People (IDPs) amount to 
almost 33 million and the Kurdistan autonomous region is hosting more than 250.000 refugees from Syria.The Funding Facility for Immediate Stabilization (FFIS) by UNDP Iraq aims to support the Government of Iraq to address the immediate stabilization and re
covery needs in newly accessible areas which allows for the sustainable return of internally displaced persons and refugees. Currently the Fund is active in the governorates of Salah al-Din Ninewah Anbar and Diyala.The contributions to the FFIS amount to r
oughly 82 MUSD by the end of June 2016. The Finnish funding granted in May 2016 was 1 MEUR and an additional pledge of 3 MEUR was made in July. The fund is established for the time being until the end of 2018.The fund finances and implements projects in fo
ur windows: 1) Public Works and Light Infrastructure Rehabilitation; 2) Support to jump-starting of livelihoods and jobs creation; 3) Capacity Building in managing the stabilization efforts for local government officials; 4) Community Reconciliation projec
ts. Women and youth are very well represented as beneficiaries: special emphasis lies on women&apos;s economic empowerment and livelihoods. Support to the FFIS is in line with the Finnish policy on Women Peace + Security (1325). Finland is part of the Steering 
Committee of the FFIS in Baghdad. Finland aims at protecting women&apos;s rights and non-discrimination in the activities of the fund.The FFIS fund works in close cooperation with the Prime Minister&apos;s Office governors security forces local communities and civil
 society organizations and is an integral part of Government&apos;s overall stabilization efforts.The Fund operates in very high risk environment where the fighting has just ended. Due to the difficult domestic situation the political risks are also high. Howev
er the risk management systems of UNDP are adequate and thus the risks can be justified. Especially as non-action would constitute an even higher risk.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="41114" role="3" type="40">
   <narrative xml:lang="EN">UN Development Programme</narrative>
   <narrative xml:lang="FI">YK:n kehitysohjelma</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-19" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="IQ" percentage="100"></recipient-country>
  <sector code="73010" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">4000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-04"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">4000000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">4000000</value>
  </transaction>
 </iati-activity>
</iati-activities>
