<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2011110048</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ESCA II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">ESCA II project focuses on vulnerable and marginalized Namibian people who have dropped out of mainstream development. The development objective of the project is to improve the quality of life of the people of Namibia to the level of their counterparts in
 the developed world as stated in Namibia?s Vision 2030. The immediate objective is to empower vulnerable and marginalized communities identified in Namibia for self-reliance and engage actively in sustainable national development. Project is implemented b
y Council of Churches in Namibia (CCN) who signed Memorandum of Understanding (MoU) with the Namibian government to become part of the Namibian development agenda through development of community projects in 2010. Namibia is ranked as the most unequal soci
ety in the world. Therefore reduction of inequality is at the very heart of this project that aims to help those who have been left out from mainstream development. Furthermore poverty and other forms of injustice impact unevenly on men women and children 
and thus there are specific actions that promote gender equality. In this project special emphasis is paid to women who are encouraged to take up leadership positions in their communities. Project respects climate sustainability.The final beneficiaries of 
the project are the most vulnerable communities in Namibia and people who live at margin of human existence or in risk of marginalisation and need immediate social support and practical assistance. The direct beneficiaries are the CCN and its 18 member chu
rches whose capacities to address and respond to socio-economic challenges in Namibia will be strengthened and diversity in societies increased. Churches in their moral responsibilities need to respond to all moral and ethics issues affecting the society. 
The project does not create any new structure or institution but is positioned at the existing structures of CCN yet aiming to strengthen democratic structures and procedures. Key activities are 1) increase of the capacity of CCN and its members to facilit
ate targetted responses to socio-economic challenges in Namibia with special reference to community development projects by women and youth; 2) Joint action in community development to result in the successful implementation of community projects including
 Training of Trainers; and 3) Networking by CCN and its members resulting in targetted advocacy for more equal and inclusive rights-based development.</narrative>
   <narrative xml:lang="FI">Hanke on jatkoa Sosiaalisen vastuun ja yhteis&#xF6;kehityksen edist&#xE4;minen Namibiassa (englanniksi Ecumenical Social Community Action ESCA) -hankkeelle (2012-14). Hankkeen kehitysongelma on k&#xF6;yh&#xE4;t yhteis&#xF6;t jotka ovat j&#xE4;&#xE4;neet syrj&#xE4;&#xE4;n kehityksen valtavirr
asta. Keskituloisessa Namibiassa rikkaiden ja k&#xF6;yhien v&#xE4;linen kuilu on yksi maailman pahimmista. Hankkeen yleinen kehitystavoite on - Namibian Vision 2030 -strategian mukaisesti -  kohentaa namibialaisten el&#xE4;m&#xE4;nlaatu keskitulon l&#xE4;nsimaiden tasolle. Ha
nkkeen v&#xE4;lit&#xF6;n tavoite on voimaannuttaa hankkeen ensimm&#xE4;isess&#xE4; vaiheessa tunnistettuja haavoittuvia ja syrj&#xE4;ytyneit&#xE4; yhteis&#xF6;j&#xE4; ottamaan vastuu omasta el&#xE4;m&#xE4;st&#xE4;&#xE4;n ja tuomaan oma panoksensa kest&#xE4;v&#xE4;&#xE4;n kansalliseen kehitykseen. Hankkeen toteuttaa
 Namibian kirkkojen neuvosto (CCN) ja sen 18 j&#xE4;senkirkkoa jotka edustavat eri etnisi&#xE4; ja kieliryhmi&#xE4; sek&#xE4; suuntauksia. Kirkoilla on  keskeinen asema yhteis&#xF6;jen vahvistajana sill&#xE4; ne ovat arvostettuja yhteiskunnallisia toimijoita ja l&#xE4;sn&#xE4; ruohonjuur
itasolla.YK:n kehitysohjelma luokittelee Namibian keskitason inhimillisen kehityksen maaksi mutta tarkasteltaessa ep&#xE4;tasa-arvolla painotettua inhimillist&#xE4; kehityst&#xE4; Namibiassa on maailman suurimmat tuloerot. Hankkeessa v&#xE4;hennet&#xE4;&#xE4;n eriarvoisuutta tuke
malla nimenomaan niit&#xE4; ihmisi&#xE4; ja yhteis&#xF6;j&#xE4; jotka ovat j&#xE4;&#xE4;neet kehityksess&#xE4; syrj&#xE4;&#xE4;n. Koska k&#xF6;yhyys ja muut ihmisoikeusloukkaukset kohdistuvat ep&#xE4;tasaisesti miehiin naisiin ja lapsiin hankkeessa on erityisi&#xE4; toimenpiteit&#xE4; sukupuolten v&#xE4;lisen t
asa-arvon edist&#xE4;miseksi. Hanke huomioi mahdollisuuksiensa mukaan my&#xF6;s ilmastokest&#xE4;vyyden.P&#xE4;&#xE4;hy&#xF6;dynsaajat ovat hankkeen ensimm&#xE4;isess&#xE4; vaiheessa tunnistetut haavoittuvat yhteis&#xF6;t. Hankkeen v&#xE4;lillinen hy&#xF6;dynsaaja on CCN j&#xE4;senkirkkoineen. Ne oppiva
t uusia ty&#xF6;malleja ja vahvistavat verkostojaan tunnistamaan sosiaalisia ongelmia ja vastaamaan niihin. Hanke asemoituu CCN:n ja sen j&#xE4;senkirkkojen olemassa oleviin rakenteisiin joissa pyrit&#xE4;&#xE4;n edist&#xE4;m&#xE4;&#xE4;n demokratiakehityst&#xE4;. Hankkeen keskeisimm&#xE4;t 
toiminnot ovat 1) Namibian kirkkojen neuvoston ja sen j&#xE4;senten kapasiteetin kasvattaminen vastaamaan Namibian sosio-ekonomisiin haasteisiin (erityisesti tukemaan naisten ja nuorten yhteis&#xF6;hankkeita) 2) paikallisen yhteis&#xF6;kehitt&#xE4;misen tukeminen mukaan l
ukien kouluttajien koulutus ja 3) Namibian kirkkojen neuvoston ja sen j&#xE4;senten verkottuminen maan tasa-arvoisen ja oikeusperustainen kehityksen puolustamiseksi.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-158" role="3" type="22">
   <narrative xml:lang="EN">Deaconess Institute in Helsinki</narrative>
   <narrative xml:lang="FI">Helsingin Diakonissalaitoksen s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2011110048" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-11-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2011-11-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NA" percentage="100"></recipient-country>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">208027</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">184821</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-07"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">169180</value>
  </transaction>
  <related-activity ref="FI-3-2015-2011110048" type="1"></related-activity>
 </iati-activity>
</iati-activities>
