<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160193</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Single Parent Female-Headed Households: Support for Single Mothers in Arkhangai Aimag Mongolia</narrative>
   <narrative xml:lang="FI">Yksinhuoltaja&#xE4;itien voimaannuttaminen Mongolian maaseudulla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">DEVELOPMENT OBJECTIVE: Increased participation of single mothers in the labor market through gaining employment and societal support. PROJECT OBJECTIVE/ PURPOSE: The educational and employment rights of single mothers in Arkhangai Province are strengthened
This project to aims to specifically help vulnerable single mothers through activities that aim to improve their economic status to help them gain financial independence. We also work with married couples and teenage girls on themes such as family planning
 preventing divorce reproductive rights and peer pressure.MAIN BENEFICIARIES: single mothers young adolescent girls ( aged 13+) and married couples.MAIN ACTIVITIES: -Trainings to help women get employment through work preparedness and vocational training a
nd promotion of apprenticeships -Raising awareness of the state support to which single mothers are entitl-Societal Awareness and advocacy concerning the rights of single mothers -Peer group support and counseling for single mothers; -The formation of a ne
w NGO dedicated to promoting single mothers&apos; rights. This gives single mothers an important forum for expressing their views and communicating with local authorities-- Counselling for women married couples and teenage girls The project will be covered by l
ocal television and news media and the project with also produce information material such as brochures outlining the project and its aims.</narrative>
   <narrative xml:lang="FI">Yksinhuoltajaperheiden m&#xE4;&#xE4;r&#xE4; on lis&#xE4;&#xE4;ntynyt viime vuosina Mongoliassa. Hanke paneutuu yksinhuoltajavanhempien erityisesti &#xE4;itien erityiskysymyksiin. Ensimm&#xE4;isen jakson kokemusten perusteella kohderyhm&#xE4;&#xE4; on tarkennettu erityisesti monilapsisiin per
heisiin joissa ongelmat n&#xE4;ytt&#xE4;v&#xE4;t kasaantuvan eniten. Tiedossamme ei ole juuri t&#xE4;lle ryhm&#xE4;lle suunnattuja julkisia palveluja. Hanke keskittyy ennenkaikkea naisten aseman parantamiseen syrj&#xE4;kylill&#xE4;.Toimeentulomahdollisuudet kontaktit muihin vastaavas
sa tilanteessa oleviin ja p&#xE4;&#xE4;sy virallisiin tukij&#xE4;rjestelmiin ovat kylill&#xE4; rajoittuneita.TY&#xD6;LLISTYMINEN.  Hankkeen aikaisemmassa vaiheessa kehitettiin ty&#xF6;llistymismalleja joista Mongoliassa uutena kokeilemaamme ja maassa melko harvinaista oppisopimus
mallia halutaan jatkaa perinteisempien kurssien ja starttirahan lis&#xE4;ksi. Monilla erityisen vaikeassa asemassa olevilla vanhemmilla koulutustaso on usein alhainen ja sosiaaliset ongelmat kasaantuneet. N&#xE4;ihin pureudutaan kurssituksen vertaisryhmien ja psyk
ologian keinoin. Jatkohanke laajentaa toimintoja Arhangain l&#xE4;&#xE4;nin useimpiin kuntiin.VERTAISRYHM&#xC4;T muodostavat hankkeen paikallistason ytimen. Jo aikaisemmin toimivaksi havaitun mallin mukaan vertaisryhmist&#xE4; perustetaan joka kuntaan oma yksinhuoltajan r
ekister&#xF6;ity j&#xE4;rjest&#xF6; jotka liittyv&#xE4;t l&#xE4;&#xE4;nin laajuiseen kattoj&#xE4;rjest&#xF6;&#xF6;n. Paikallisosastot vastaavat paikallisesta toiminnasta ja ovat mukana vastuunkantajien koulutuksissa. T&#xE4;h&#xE4;n ratkaisuun on p&#xE4;&#xE4;dytty koska varsinaisesti hyvin toimivaa valmist
a verkostoa ei ole. Hankkeen tavoitteena on ett&#xE4; jatkossa n&#xE4;m&#xE4; j&#xE4;rjest&#xF6;t ottavat vastuun paikallisesti yksinhuoltajavanhempien asioiden k&#xE4;yt&#xE4;nn&#xF6;n hoitamisesta.PAIKALLISHALLINTO. Hanke ottaa aluksi kullakin paikkakunnalla ensin yhteyden paikallisiin
 sosiaali- ja ty&#xF6;llisyysviranomaiseen ja muihin tarpeellisiin tahoihin. N&#xE4;iden kanssa etsit&#xE4;&#xE4;n yhdess&#xE4; hankkeen kohderyhm&#xE4;&#xE4;n kuuluvia perheit&#xE4; ja osallistavia menetelmi&#xE4; k&#xE4;ytt&#xE4;en suunnitellaan paikallisesti r&#xE4;&#xE4;t&#xE4;l&#xF6;idyt toimenpiteet. Yksi aiv
an k&#xE4;yt&#xE4;nn&#xF6;llinen esimerkki harvaan asutussa maassa ovat viranomaisten kanssa teht&#xE4;v&#xE4;t yhteiset vierailut perheiss&#xE4;</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-363" role="3" type="22">
   <narrative xml:lang="FI">Evankelisluterilainen L&#xE4;hetysyhdistys Ky</narrative>
   <narrative xml:lang="EN">Finnish NGO, Evankelis-luterilainen L&#xE4;hetysyhdistys Kylv&#xE4;j&#xE4; ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-10-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-10-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="MN" percentage="100"></recipient-country>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">126222</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">132050</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-04"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">258272</value>
  </transaction>
 </iati-activity>
</iati-activities>
