<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160117</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Itsen&#xE4;isen median alueellinen tukihanke</narrative>
   <narrative xml:lang="EN">Regional Independent Media Support Programme in Nicaragua</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeessa keskityt&#xE4;&#xE4;n kolmeen toimintoon: 1) Itsen&#xE4;isi&#xE4; medioita ja kansalaisj&#xE4;rjest&#xF6;j&#xE4; Nicaraguassa Hondurasissa ja El Salvadorissa tuetaan hankkimaan tarvittavaa osaamista ja taitoja joiden avulla organisaatioiden omavaraisuutta saadaan lis&#xE4;tty
&#xE4; ja riippuvuutta ulkopuolisesta rahoituksesta v&#xE4;hennetty&#xE4;. Kest&#xE4;v&#xE4;mm&#xE4;n talouden rakentaminen edellytt&#xE4;&#xE4; ett&#xE4; organisaatiot saavat koulutusta ja tukea liiketoiminnan markkinoinnin ja myynnin kehitt&#xE4;miseksi sek&#xE4; toiminnan strategiseen suunnittelu
un ja kustannustehokkaaseen hallinnointiin. 2) Itsen&#xE4;isten medioiden toimittajien ja kansalaisj&#xE4;rjest&#xF6;jen keskin&#xE4;ist&#xE4; verkostoitumista ja yhteisty&#xF6;t&#xE4; tuetaan j&#xE4;rjest&#xE4;m&#xE4;ll&#xE4; verkostoitumistilaisuuksia. Tavoitteena on lis&#xE4;t&#xE4; toimijoiden v&#xE4;list&#xE4;
 yhteisty&#xF6;t&#xE4; median ja kansalaisyhteiskunnan toimintaymp&#xE4;rist&#xF6;n parantamiseksi. Samalla tarjotaan ajankohtaista koulutusta (esim. riskien hallinta). 3) Itsen&#xE4;iset mediat toimittajat ja kansalaisj&#xE4;rjest&#xF6;t saavat koulutusta ja tuotantotukea tutkivia m
etodeja hy&#xF6;dynt&#xE4;v&#xE4;&#xE4;n korkealaatuiseen sis&#xE4;ll&#xF6;ntuotantoon. Hankkeessa tuetaan erityisesti tutkivia juttuja jotka tuovat julkiseen keskusteluun uusia kansalaisten n&#xE4;k&#xF6;kulmasta merkitt&#xE4;vi&#xE4; n&#xE4;k&#xF6;kulmia ja tietoa sek&#xE4; saavuttavat laajan lukijakunnan
. Kumppanuutta jatketaan El Faron Onda Localin ja Centro Humboldtin kanssa. Kumppaneille annetaan tukea liiketoimintaosaamisen ja markkinoinnin vahvistamiseen sek&#xE4; tutkivan journalismin laadun kehitt&#xE4;miseen ja reportaasituotantoon. Toimittajien ja kumppa
neiden v&#xE4;list&#xE4; verkostoitumista tuetaan edelleen mahdollistamalla monen toimijan v&#xE4;liset tutkivat yhteistuotannot. Hondurasissa vaikea poliittinen tilanne sek&#xE4; turvallisuusriskit aiheuttavat haasteita. T&#xE4;m&#xE4;n vuoksi hankkeen jatkokaudella keskityt&#xE4;&#xE4;
n j&#xE4;rjest&#xE4;m&#xE4;&#xE4;n koulutusta liiketoimintaosaamisesta ja markkinoinnista tukemaan verkostoitumista ja itsen&#xE4;isten medioiden tuotantoja ilman ett&#xE4; solmitaan varsinaista kumppanuussopimusta yhden median tai kansalaisj&#xE4;rjest&#xF6;n kanssa. Hankkeen jatkokaude
n aikana keskityt&#xE4;&#xE4;n aiempaa enemm&#xE4;n tukemaan itsen&#xE4;isten medioiden jaj&#xE4;rjest&#xF6;jen verkostoitumista. N&#xE4;in tuetaan keskin&#xE4;ist&#xE4; oppimista ja luodaan pohjaa yhteisty&#xF6;lle toimintaymp&#xE4;rist&#xF6;n parantamiseksi.</narrative>
   <narrative xml:lang="EN">In Central America the independent media faces many structural barriers that prevent it from playing a more effective role in promoting democracy and freedom of expression. These include deficient media laws and regulations weak judiciaries state control o
f the media oligarchic ownership structures and limited advertising revenues.There is no vibrant civil society organizations that support and work with independent media. However democratic political culture requires a strong civil-society sector and an in
dependent media to ensure that citizens are well informed about the actions of government institutions and that right holders have the means to freely influence public policies enabling democratic political transitions that empower all citizens including v
ulnerable populations.The project provides competence skills to independent media in Nicaragua and Central America to manage their business efficiently and to work innovative ways with investigative journalism methods. To achieve self-sustainability traini
ng in marketing techniques and effective management strategic planning and other basic tools is required. Project supports also the Communication Unit of Centro Humboldt to strengthen institutional capacity and sustainability of the important NGO that work
 on environmental and policy issues in national and local level.The defence of human rights is one of the primary tasks of journalism and journalists cannot do their work if their own human rights are violated. VIKES trainings will involve new technologies
 and expand the possibilities of access to new media: democratize the right to inform and be informed and promote the journalism from the perspective of human rights.Vikes is in Nicaragua since 2007 and has improved the professional skills for more than 10
0 journalists and students in Nicaragua. Journalists have produced radio/TV -reportages on environmental issues with the important assistance of the partner C.Humboldt. The principal beneficiaries are partner organizations ONDA LOCAL and C. HUMBOLDT (Nicar
agua) and EL FARO (El Salvador) ELPASOSDELANIMALGRANDE (Honduras) and independent journalists and cooperatives.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-91" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6; (VIKES)</narrative>
   <narrative xml:lang="FI">Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-10-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-10-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location ref="El Salvador;Guatemala;Honduras;Nicaragua"></location>
  <sector code="15153" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">136000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">136000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-04"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">272000</value>
  </transaction>
 </iati-activity>
</iati-activities>
