<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160328</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Naisten ja tytt&#xF6;jen oikeudet Kaakkois-Afrikan demokratiakehityksess&#xE4;</narrative>
   <narrative xml:lang="EN">Women and Girls in East and Southern African Democracy Development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Naisten ja tytt&#xF6;jen oikeudet Kaakkois-Afrikan demokratiakehityksess&#xE4; -hankkeessa tuotetaan samanniminen radio-ohjelmasarja Turun l&#xE4;hiradioyhdistys ry:n yll&#xE4;pit&#xE4;m&#xE4;&#xE4;n yhteis&#xF6;radio Robin Hoodiin 915 MHz. Ohjelmia sarjassa on 24 kukin kestoltaan puoli 
tuntia. Ensil&#xE4;hetyksen lis&#xE4;ksi ohjelmat uusitaan kaksi kertaa.  Ohjelmat kuullaan sek&#xE4; suomeksi ett&#xE4; englanniksi. Helsingiss&#xE4; ohjelmasarja kuullaan Helsingin l&#xE4;hiradiossa 1003 MHz ja Tampereella Radio Moreenissa 984 MHz. Ohjelmasarjaa tarjotaan my&#xF6;s
 Radio Pro -Tornioon ja Radio Inariin.Kaikki ohjelmat ovat kuultavissa miss&#xE4; tahansa Radio Robin Hoodin nettisivujen kautta www.radiorobinhood.fi/projektit. Sivuilla on hankkeen esittely suomeksi ja englanniksi sek&#xE4; lyhyt esittely tekstin&#xE4; kustakin ohje
lmasta. Ohjelmasarjalle luodaan oma facebook-sivu. Ohjelmasarjan toimittaja on Thierry Francis Mbabane ja k&#xE4;&#xE4;nt&#xE4;j&#xE4; Annukka Kolehmainen. Hankkeen kesto on 12 kk.Ohjelmasarja k&#xE4;sittelee Kaakkois-Afrikan maiden Etiopia Somalia Tansania Kenia Mosambik Sam
bia Eritrea demokratiakehityst&#xE4; sananvapautta ja kansalaisoikeuksia seuraavista painopisteist&#xE4;: - tytt&#xF6;jen ja naisten oikeudet suhteessa demokratiakehitykseen- kest&#xE4;v&#xE4; kehitys luonnonvarojen k&#xE4;yt&#xF6;ss&#xE4;: ruokatalouden kest&#xE4;vyys tyt&#xF6;t ja naiset: maa-
 ruoka vesi- ja energiaoikeudet- naisten ja tytt&#xF6;jen oikeudet mediassa miten k&#xE4;sitell&#xE4;&#xE4;n suhteessa e.m.asioihin- ohjelmasarja seuraa my&#xF6;s kehitysyhteisty&#xF6;hankkeiden tuloksia ja suomalaisten yritysten investointeja ja yhteisty&#xF6;t&#xE4; e.m. maiden pienyri
tysten ja osuuskuntien kanssa .Vaikka Kaakkois-Afrikassa mies on edelleen useimmiten perheen p&#xE4;&#xE4;asiallinen el&#xE4;tt&#xE4;j&#xE4; naiset hoitavat kotia/taloutta ja tekev&#xE4;t sen vuoksi esimerkiksi ruokaturvaan ja kest&#xE4;v&#xE4;&#xE4;n kehitykseen liittyv&#xE4;t valinnat. He my&#xF6;
s siirt&#xE4;v&#xE4;t ymp&#xE4;rist&#xF6;&#xF6;n ja demokratiaan liittyv&#xE4;t arvot edelleen lapsilleen. Naisilla on siis ruohonjuuritasolla vaikutusvaltaa  mutta monet kulttuuriset ja yhteiskunnalliset tekij&#xE4;t est&#xE4;v&#xE4;t edelleen naisten yhteiskunnallista taloudellista ja poli
ittista tasa-arvoa.Yksivuotiselle hankkeelle on my&#xF6;nnetty valtionavustusta yhteens&#xE4; 32 436 euroa.</narrative>
   <narrative xml:lang="EN">The Women and Girls in East and Southern African Democracy Development project will produce 24 radio programmes for the community radio Robin Hood (Turku 915 mHz) which is run by the Turun l&#xE4;hiradioyhdistys organisation. The duration of each programme is 
30 minutes. The programmes will be broadcasted in both Finnish and English and there will be two reruns. They will also be broadcasted by radio Moreeni (Tampere 984 mHz) and Helsingin l&#xE4;hiradio (1003 mHz). In addition they will be offered to Radio Pro (To
rnio) and Radio Inari.All the programmes can be listened anywhere through Radio Robin Hood website www.radiorobinhood.fi/projektit where the audience can find the project description and short descriptions of each programme in both Finnish and English. The
 programme series will also have its own Facebook page. The programmes will be made by journalist Thierry Francis Mbabane and translated into Finnish by translator Annukka Kolehmainen.The duration of the project is 12 months.The topic of the programme seri
es is democracy development freedom of speech and civil rights in South-Eastern Africa: Ethiopia Somalia Tanzania Kenya Mozambique Zambia and Eritrea. The key points will be as follows:- women and girls&apos; rights in relation to democracy development- sustain
able development in the use of natural resources: sustainability of food economy women and girls&apos; right to land food water and energy- women and girls&apos; rights in the media the way they are handled by the media in relation to the aforementioned points- the 
programme series will also follow the results of development projects and investments of Finnish companies as well as Finnish business cooperation with small businesses and cooperatives in South-East African countries.Though men still may be the main bread
winners of East African families women are often the ones taking care of/making decisions on food security and sustainable ways of living/running a household and passing e.g. environmental and democracy values on to their children. They already have a big 
influence on grassroot level but there still are many factors preventing their social economic and political equality.A total of 32 436 euro grant has been given to this one-year project by MoFA.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Turun l&#xE4;hiradioyhdistys ry</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">32436</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-08"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">32436</value>
  </transaction>
 </iati-activity>
</iati-activities>
