<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2015150146</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Common Language</narrative>
   <narrative xml:lang="FI">PYM: Yhteinen kieli</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kiinassa ei ole LBT-naisia suojelevaa tai kriminalisoivaa lains&#xE4;&#xE4;d&#xE4;nt&#xF6;&#xE4;. Sorto on usein sosiaalisiin rakenteisiin piilotettua. Kiinalaisen yhteiskunnan ja ydinperheiden arvot luovat institutionaalista ennakkoluuloa. Common Language -j&#xE4;rjest&#xF6;n tutkim
uksen mukaan 48 % tutkimukseen  osallistuneista oli kokenut v&#xE4;kivaltaan ydinperheen j&#xE4;sen toimesta seksuaalisen suuntautumisensa vuoksi. Sosiaalisen tuen puuttumisen vuoksi LBT-naisten on vaikea l&#xF6;yt&#xE4;&#xE4; tarvittavia tukipalveluita ja he ovat usein joutu
neet syrjinn&#xE4;n kohteeksi my&#xF6;s paikallisten naisj&#xE4;rjest&#xF6;jen sek&#xE4; toimesta.Kiinan perhev&#xE4;kivaltal&#xE4;ins&#xE4;&#xE4;d&#xE4;nt&#xF6;&#xE4; uudistetaan parhallaan mutta lains&#xE4;&#xE4;d&#xE4;nt&#xF6; sek&#xE4; sen paikallinen toteutus ei tunnusta tai suojela LBT-naisia perhev&#xE4;kivallalta. Hank
keen tavoitteena on sis&#xE4;llytt&#xE4;&#xE4; LBT-naisten suojelu perhev&#xE4;kivaltaa koskevaan lains&#xE4;&#xE4;d&#xE4;nt&#xF6;&#xF6;n sek&#xE4; paikallistason toteutukseen tukij&#xE4;rjestelm&#xE4;n luominen perhev&#xE4;livallan uhreille pilottialueilla sek&#xE4; lis&#xE4;t&#xE4; kansalaisj&#xE4;rjest&#xF6;jen kapasiteetti
a perhev&#xE4;kivallan uhrien puolustamiseksi.</narrative>
   <narrative xml:lang="EN">There are no specific laws that protect or criminalize lesbian bisexual and trans* (LBT) women in China. Oppression for LBT individuals is often hidden social structures like the heterosexual family and filial piety exclude and marginalize non-traditional 
sexual and gender identities. These values and practices drive institutional prejudice at all levels in Chinese society and the core family unit is commonly the perpetrator of violence against LBT individuals.In 2009 Common Language conducted a survey that
 revealed 48% of participants were victim to violence from family members as a result of exposed sexual orientation. Due to pervasive discrimination and stigma against lesbians and gays in Chinese society LBT women face extreme social pressures leading to 
high rates of intimate partner violence. In the afore-mentioned 2009 survey 46% of participants had experienced violence from a same-sex intimate partner. The violence in the report took the form of battery involuntary captivity economic control forced mar
riage marital rape sexual violence perpetrated by family members involuntary commitment into mental hospitals and ?conversion therapy? to ?cure? homosexuals. Due to limited social support LBT women who are survivors of violence find it difficult to access 
adequate services; in fact in the process of reaching out to local Women?s Federations or police departments some survivors were again discriminated against on the basis of their sexual orientation.The national anti-domestic violence (DV) law in China is c
urrently being legislated but currently most local regulations fail to recognize or protect LBT women from domestic violence. In addition lack of accurate information and understanding of the needs of LBT women among relevant stakeholders (women?s federati
on police state prosecutors judges) and limited capacity of these stakeholders to prevent and/or intervene in instances of family violence against LBT women are also two big challenges to LBT women to protect their rights. The objectives of the project are
 I) Legal experts and key stakeholders support inclusion of the protection of LBT women in the legislation of the national level DV law and its subsequent local implementation II) Multi-sector community support and referral made available in pilot areas to
 combat family violence against LBT women III) Increased capacity of CBOs to defend the rights of LBT individuals in response to DV.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2015150146" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-09-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-09-14" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="CN" percentage="100"></recipient-country>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-12"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">8944</value>
  </transaction>
  <related-activity ref="FI-3-2015-2015150146" type="1"></related-activity>
 </iati-activity>
</iati-activities>
