<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2011110084</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Lapset ja nuoret kansanreporttereina</narrative>
   <narrative xml:lang="EN">The Children and Youth as Popular Reporters</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Jatkohankkeen avulla edistet&#xE4;&#xE4;n lasten ja nuorten toimijuutta sek&#xE4; kapasiteettia lis&#xE4;t&#xE4; tietoisuutta omista oikeuksistaan tiedotusv&#xE4;lineiden avulla. Hankkeen edellisess&#xE4; vaiheessa on vahvistettu lasten ja nuorten kansalaisaktiivisuutta ja j&#xE4;rjest&#xE4;
ytyneisyytt&#xE4; oppilasneuvostojen ja asuinalueiden lapsiryhmien eli prikaatien kautta. Lis&#xE4;ksi lapsia nuoria vanhempia huoltajia ja opettajia on koulutettu mm. demokratian lasten ja nuorten oikeuksien kansalaisoikeuksien ja velvollisuuksien v&#xE4;kivallan ja 
syrjinn&#xE4;n ehk&#xE4;isyn tasa-arvon ja osallistumisen temaattisilla aloilla. Jatkovaiheessa keskityt&#xE4;&#xE4;n erityisesti lasten ja nuorten viestint&#xE4;taitojen ja mediakasvatuksen vahvistamiseen oppimoduulien ja k&#xE4;yt&#xE4;nn&#xF6;n toteutuksen muodossa. N&#xE4;in on mahdollis
ta saavuttaa laajemman yleis&#xF6;n tietoisuus koko yhteiskuntaa koskevissa asioissa. Lapset ja nuoret ovat osallistuneet hankkeen suunnitteluun. Hankkeen avulla tarjotaan ?kansanreportteri?-mediakasvatusta 420 lapselle ja nuorelle jotka pystyv&#xE4;t soveltamaan 
oppimiaan taitoja jatkossakin. Viestint&#xE4;&#xE4; tiedotusv&#xE4;lineiden avulla toteutetaan viikoittaisen radio-ohjelman tuotannon ja l&#xE4;hetyksen kautta. Ohjelmat k&#xE4;sittelev&#xE4;t lasten ja nuorten valitsemia teemoja kuten ihmisoikeuksia v&#xE4;kivallan ehk&#xE4;isy&#xE4; tasa-a
rvoa syrjinn&#xE4;n muotoja erilaisia maailmankatsomuksia kulttuurienv&#xE4;lisyytt&#xE4; jne. Koulutusta j&#xE4;rjestet&#xE4;&#xE4;n my&#xF6;s 220 vanhemmalle huoltajalle asuinalueyhdistysten johtajalle ja j&#xE4;senelle sek&#xE4; 120 opettajalle ja rehtorille sukupuolten v&#xE4;lisest&#xE4; tasa-a
rvosta ihmisoikeuksista sek&#xE4; kulttuurienv&#xE4;lisest&#xE4; dialogista. Teemat ja tuotokset ovat l&#xE4;heisesti sitoutuneet Suomen ja Bolivian kehityspoliittisiin painopistealueisiin sek&#xE4; l&#xE4;pileikkaaviin tavoitteisiin. P&#xE4;&#xE4;hy&#xF6;dynsaajina ovat Oruron kaupungin alu
eiden 3 ja 4 lapset nuoret koulujen henkil&#xF6;kunta lasten vanhemmat ja huoltajat. Monet lapsista ja nuorista ovat maaseudulta kaupunkiin muuttaneiden k&#xF6;yhien alkuper&#xE4;iskansaperheiden lapsia. He el&#xE4;v&#xE4;t vaikeissa olosuhteissa ja ovat syrj&#xE4;ytymisvaarassa.
 Hankkeen toiminta edist&#xE4;&#xE4; kansalaisoikeuksien toteutumista ja eriarvoisuuden v&#xE4;hent&#xE4;mist&#xE4;. Ensisijaista on lasten ja nuorten oikeus v&#xE4;kivallattomaan el&#xE4;m&#xE4;&#xE4;n ja koskemattomuuteen.</narrative>
   <narrative xml:lang="EN">The continuation project promotes children and youth agency and capacity to increment awareness of their rights through the media. During the previous phase of the project the active citizenship participation of children and youth and their organization in
 student councils and neighbourhood brigades has been strengthened. Also children youth parents custodians and teachers have been educated in the thematic fields such as: democracy child and youth rights citizen rights and duties prevention of violence and
 discrimination equality and participation. In the continuation stage the focus will be particularly on strengthening the communication skills and media education of children and youth by learning modules and practical implementation. This way it is possib
le to gain an awareness of a greater audience in topics concerning the whole society. The children and youth have participated in the planning of the project. With the project ?popular reporter? education will be provided for 420 children and youth who wil
l be able to apply the learned skills also in the future. Communication via the media will be carried out through the production and broadcast of a weekly radio show. The programs will cover topics chosen by the children and youth such as: human rights pre
vention of violence equality forms of discrimination different worldviews interculturality etc. Education will be provided for 220 parents custodians leaders and members of neighbourhood associations as well as 120 teachers and headmasters about gender equ
ality human rights and intercultural dialogue. The themes and outputs are closely in line with the development policy key areas and cross-sectional goals of Finland and Bolivia. The principal beneficiaries are the children and youth school staff and parent
s in the areas 3 and 4 of Oruro city. Many children and youth are from poor immigrant indigenous families. They live in challenging conditions and are at a risk of discrimination and marginalization. The activities of the project promote the accomplishment
 of citizen rights and reduce inequality. The right to a non-violent life and inviolability of children and youth is a priority.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-331" role="3" type="22">
   <narrative xml:lang="EN">All Our Children</narrative>
   <narrative xml:lang="FI">Yhteiset lapsemme ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2011110084" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-11-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2011-11-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">45000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">40000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-27"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">45000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2011110084" type="1"></related-activity>
 </iati-activity>
</iati-activities>
