<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2015150198</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Producing publications on population and sexual health and rights</narrative>
   <narrative xml:lang="FI">V&#xE4;est&#xF6;alan ja seksuaaliterveys- ja oikeuskysymyksi&#xE4; k&#xE4;sittelevien julkaisujen valmistaminen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tavoite on tuottaa laadukasta ja innovatiivista materiaalia globaalikasvatuksen tueksi. P&#xE4;&#xE4;paino on ihmisoikeusperustaisuudella globaalin vastuun ja maailmankansalaisen k&#xE4;sitteill&#xE4; sek&#xE4; seksuaaliterveyden ja -oikeuksien toteutumisella. hanke 
on kolmetahoinen ja kaksivuotinen. 1. Tuotetaan kehitysyhteisty&#xF6;t&#xE4; tekeville tahoille (j&#xE4;rjest&#xF6;ille konsulteille virkamiehille) suunnattu julkaisu (V&#xE4;est&#xF6;tietosarjan osa 29). Julkaisu k&#xE4;sittelee sit&#xE4; miten hankkeissa voidaan k&#xE4;yt&#xE4;nn&#xF6;ss&#xE4; varmist
aa ett&#xE4; hankkeesta hy&#xF6;tyy koko yhteis&#xF6; my&#xF6;s alueen marginalisoituneet ryhm&#xE4;t (esim. naiset k&#xF6;yh&#xE4;t vammaiset hiv-positiiviset etniset ja uskonnolliset v&#xE4;hemmist&#xF6;t). L&#xE4;ht&#xF6;kohtana on oikeus kehitykseen ja se ett&#xE4; kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; ei tapahdu 
ellei kaikkia yhteiskunnan j&#xE4;seni&#xE4; osallisteta  ja heid&#xE4;n potentiaaliaan hy&#xF6;dynnet&#xE4;.  Julkaisun ajatusten jalkauttamista tehostetaan seminaarin avulla. 2. YK:n v&#xE4;est&#xF6;rahaston vuosiraportin suomenkielinen tiivistelm&#xE4;tYK:n v&#xE4;est&#xF6;rahaston vuosirapor
tista (State of World Population Report 2015 ja 2016) laaditaan suomenkieliset tiivistelm&#xE4;t. Raportin suomenkieliset tiivistelm&#xE4;t on suunnattu koulujen  (lukiot ammattikorkeakoulut ammattiopistot) k&#xE4;ytt&#xF6;&#xF6;n. Raportti tarjoaa vuosittain ajankohtaista ti
etoa maailman v&#xE4;est&#xF6;n ja seksuaaliterveyden tilasta.3. Tuotetaan globaalikasvatusta antava virtuaalilehti nuorille (kohderyhm&#xE4;n&#xE4; 16-vuotiaat nuoret). Nuorista koostuu toimituskunta joka tuottaa V&#xE4;est&#xF6;liiton ja Curly ry:n tuella materiaalin lehteen. M
ateriaalia tilataan my&#xF6;s mm. nepalilaisilta malawilaisilta ja keskiaasialaisilta nuorilta. Lehti k&#xE4;sittelee ihmisoikeuksia (painottaen seksuaalioikeuksia) meill&#xE4; ja muualla. L&#xE4;ht&#xF6;kohtana on maailmankansalaisuuden periaate ja ajatus siit&#xE4; ett&#xE4; ihmist
en tulisi yh&#xE4; enemm&#xE4;n ymm&#xE4;rt&#xE4;&#xE4; ett&#xE4; heid&#xE4;n elinymp&#xE4;rist&#xF6;ns&#xE4; ja tulevaisuutensa on nivottu yhteen. Asia joka tapahtuu jossain toisaalla voi vaikuttaa meihin kaikkiin. Jotkin ongelmat ja ep&#xE4;kohdat voidaan ratkaista vain yhdess&#xE4; toimimalla. Yhdess
&#xE4; toimiminen ei ole vain moraalinen velvollisuus auttaa v&#xE4;hemm&#xE4;n onnekkaita vaan investointi koko maailman tulevaisuuteen ja vaurauteen.</narrative>
   <narrative xml:lang="EN">The project objective is to produce high quality and innovative materials for global education. The emphasis is on Human Rights-based Approach global responsibility and inclusive and sustainable development. The project have three :1. Provide both theoreti
cal and practical publication for organizations consultants and civil servants working in development co operation. The starting point is the right to development and the fact that sustainable development can not take place unless all members of society ar
e involved and their potential realized. 2. The United Nations Population Fund&apos;s annual report 2015 and 2016.United Nations Population Fund&apos;s annual report (State of World Population Report 2015 and 2016) are translated into Finnish. Finnish language repor
ts will support global education in schools (high schools colleges vocational colleges). The report offers each year to-date information on population and sexual health and rights.3. Produce an on-line journal for young people (target group 16-year-olds).Y
oung people will produce the journal by themselves with the help of V&#xE4;est&#xF6;liitto and Curly Association. Also Nepalese Malawians and Central Asian young people will take part in creating the journal.The journal will concentrate on human rights (with empha
sis on sexual rights) globally. The main message is the principle of global partnership and working together for sustainable development. prosperity.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-12" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, V&#xE4;est&#xF6;liitto ry</narrative>
   <narrative xml:lang="FI">V&#xE4;est&#xF6;liitto</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2015150198" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-23" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-18"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">37115</value>
  </transaction>
  <related-activity ref="FI-3-2015-2015150198" type="1"></related-activity>
 </iati-activity>
</iati-activities>
