<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-1999993006</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">AV-aineisto ja videot</narrative>
   <narrative xml:lang="EN">Audio-visual material and videos</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Suomen kehityspolitiikan tavoitteiden toteuttamiseen tarvitaan suomalaisten tukea ja luottamusta toiminnan tehokkuuteen ja vaikuttavuuteen. Ulkoministeri&#xF6;n kehitysviestinn&#xE4;n yksikk&#xF6; tekee suomalaisille tunnetuksi globaaleja kehityskysymyksi&#xE4; sek&#xE4; Suom
en kehityspolitiikan ja kehitysyhteisty&#xF6;n tavoitteita teemoja ja tuloksia. Viestinn&#xE4;n tuloksellisuuden edellytyksen&#xE4; on ett&#xE4; sis&#xE4;ll&#xF6;t ja kanavat vastaavat suomalaisten ja sidosryhmien tarpeita ovat ymm&#xE4;rrett&#xE4;vi&#xE4; ja saavuttavat kaikki suomalaiset k
ohderyhmitt&#xE4;in. Perinteisen viranomaistiedottamisen lis&#xE4;ksi hy&#xF6;dynnet&#xE4;&#xE4;n sosiaalista mediaa sek&#xE4; viestit&#xE4;&#xE4;n suoraan kansalaisille yleis&#xF6;tapahtumissa. Median mahdollisuuksia perehty&#xE4; kehityskysymyksiin ja kehitysyhteisty&#xF6;h&#xF6;n tuetaan erillisill&#xE4;
 ohjelmilla. Ulkoministeri&#xF6;n kehitysviestinn&#xE4;n yksikk&#xF6; my&#xF6;nt&#xE4;&#xE4; vuosittain tukea globaaleja kehityskysymyksi&#xE4; k&#xE4;sitteleville tv-tuotannoille. Tuen tarkoituksena on edist&#xE4;&#xE4; kehityspolitiikkaa ja kehitysyhteisty&#xF6;t&#xE4; k&#xE4;sittelevien tv-ohjelmien tuot
antoa ja lis&#xE4;t&#xE4; niiden n&#xE4;kyvyytt&#xE4; suomalaisilla tv-kanavilla. Tavoitteena on ett&#xE4; tuettavat ohjelmat k&#xE4;sittelev&#xE4;t monipuolisesti kehitysproblematiikkaan ja kehitysyhteisty&#xF6;h&#xF6;n liittyvi&#xE4; kysymyksi&#xE4; ja toimivat tukena kouluissa ja muualla suomalai
sessa yhteiskunnassa teht&#xE4;v&#xE4;lle globaalikasvatukselle. Tukea voivat hakea kotimaiset tuotantoyhti&#xF6;t. M&#xE4;&#xE4;r&#xE4;rahasta on varattu 10 000 euroa valokuvien/videoiden ja niiden oikeuksien hankintaan.</narrative>
   <narrative xml:lang="EN">The realisation of the objectives of Finland&apos;s development policy requires support from citizens and their confidence in the effectiveness and potential impact of any actions taken. The MFA&apos;s Development Communications Unit is responsible for raising publi
c awareness about global development issues and the objectives themes and results of Finland&apos;s development policy. Effective development communications require that medium and message meet citizen and stakeholder needs that texts be written in clear langua
ge and that each message be tailored to its target group. Information is made available not only through traditional official channels but also via social media and at public events. Specific programmes are being prepared to help the media learn about deve
lopment issues and development cooperation. Each year the Development Communications Unit (VKO-40) awards funding for the production of TV programmes on development issues. The purpose is to promote production of Tv broadcasts dealing with development poli
cy and development cooperation and to give them a higher profile on Finnish TV channels. The objective is that sponsored programmes would handle issues relating to development problems and development cooperation from different angles and support global ed
ucation provided in schools and elsewhere in the Finnish society. Finnish production companies can apply for the support. Of the appropriation EUR 10 000 has been reserved for the purchase of photographs/videos and rights to them.</narrative>
  </description>
  <participating-org ref="11000" role="3" type="10">
   <narrative xml:lang="EN">Donor Government</narrative>
   <narrative xml:lang="FI">Suomen julkinen sektori</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-1999993006" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2004-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-07"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">2323</value>
  </transaction>
  <related-activity ref="FI-3-2015-1999993006" type="1"></related-activity>
 </iati-activity>
</iati-activities>
