<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160103</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Analysing and Tackling the Rise of Violent Extremism in the greater Sahel region</narrative>
   <narrative xml:lang="FI">Tutkimusraportti v&#xE4;kivaltaisten &#xE4;&#xE4;riliikkeiden noususta Sahelin ja T?adin j&#xE4;rven alueella</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">International Crisis Group&apos;s project Analysing and Tackling the Rise of Violent Extremism in the greater Sahel region will focus on understanding the roots and dynamics of violent extremism which is critical to understanding what drives conflicts and migra
tion in the region. It&apos;s objective is to provide analysis which unpacks assumptions about drivers of radicalism and violent group&apos;s increasing reach and influence in the greater Sahel region. The project also aims to provide analysis which ensures that eve
n as they focus on extremism key governments and other stakeholders do not ignore or worsen other sources of fragility.The project will address instability in the greater Sahel. Additionally it will examine Boko Haram&apos;s evolution in Chad Cameroon and Niger
 the threat it poses across the region its ties to other movements structural weaknesses that have enabled its rise responses thus far and prospects for containing it. A comprehensive knowledge of the facts on the ground detailed country expertise knowledg
e of local actors and extensive field research is vital to understanding the dynamics at play. The project enables Crisis Group to deepen and extend the organization&apos;s coverage of critical issues affecting states across the Sahel and share analysis on the 
region with Finland and other key stakeholders enabling governments to act to contain and reduce violent extremism and conflict in the Sahel ultimately benefiting civilian populations therein. Other beneficiaries will be policymakers within the Finnish gov
ernment specifically in the ministry for Foreign Affairs and its partners in the international community the wider international community of policymakers and civil society actors whom Crisis Group will reach out to through direct advocacy and policy engag
ement and conflict actors who benefit from Crisis Group&apos;s recommendations and through the opening up of new dialogue channels.</narrative>
   <narrative xml:lang="FI">International Crisis Groupin tutkimusraportti pyrkii analysoimaan v&#xE4;kivaltaisten &#xE4;&#xE4;riliikkeiden nousua Sahelin ja T?adin j&#xE4;rven alueella. Projektin tavoitteena on tarjota laadukasta kentt&#xE4;tutkimusta joka keskittyy lis&#xE4;&#xE4;m&#xE4;&#xE4;n ymm&#xE4;rryst&#xE4; v&#xE4;kivalta
isen &#xE4;&#xE4;riliikehdinn&#xE4;n juurisyist&#xE4; ja dynamiikasta. Projektin tuottama tutkimustieto pyrkii purkamaan aiempia olettamuksia laukaisevista tekij&#xF6;ist&#xE4; radikalismin ja v&#xE4;kivaltaisten ryhmien lis&#xE4;&#xE4;ntyv&#xE4;n vaikutuksen takana Sahelin alueella. Se pyrkii t
arjoamaan analyysi&#xE4; joka varmistaa ett&#xE4; keskittyess&#xE4;&#xE4;n &#xE4;&#xE4;riliikkeisiin avainasemassa olevat hallitukset ja muut sidosryhm&#xE4;t eiv&#xE4;t j&#xE4;t&#xE4; huomioimatta tai jopa voimista muita haurauden aiheuttajia.T&#xE4;llainen tieto on eritt&#xE4;in t&#xE4;rke&#xE4;&#xE4; jotta voida
an ymm&#xE4;rt&#xE4;&#xE4; mitk&#xE4; tekij&#xE4;t edist&#xE4;v&#xE4;t konfliktia ja muuttoliikett&#xE4; Sahelin alueella. Projekti suuntautuu my&#xF6;s Sahelin alueen ep&#xE4;vakauteen. Lis&#xE4;ksi se tutkii Boko Haramin kehittymist&#xE4; T?adissa Kamerunissa ja Nigeriss&#xE4; ja sen aiheuttamaa uhkaa kok
o alueella liikkeen siteit&#xE4; muihin &#xE4;&#xE4;riliikkeisiin rakenteellisiin heikkouksiin jotka ovat mahdollistaneet liikkeen nousun sek&#xE4; t&#xE4;h&#xE4;n menness&#xE4; esitettyj&#xE4; vastatoimia.  Jotta voidaan ymm&#xE4;rt&#xE4;&#xE4; konfliktin ja v&#xE4;kivaltaisten &#xE4;&#xE4;riliikkeiden dynamii
kkaa laaja kentt&#xE4;tutkimus ja kokonaisvaltainen tieto muun muassa paikallisista toimijoista on elint&#xE4;rke&#xE4;&#xE4;. Projekti mahdollistaa sen ett&#xE4; Crisis Group voi syvent&#xE4;&#xE4; ja laajentaa tiet&#xE4;myst&#xE4;&#xE4;n Sahelin alueen maihin liittyvist&#xE4; asioista ja jakaa saa
tua tietoa alueesta Suomen ja muiden sidosryhmien kanssa. T&#xE4;m&#xE4;n toivotaan mahdollistavan sen ett&#xE4; hallitukset voivat tehd&#xE4; sellaisia p&#xE4;&#xE4;t&#xF6;ksi&#xE4; ja toimenpiteit&#xE4; joilla Sahelin alueen konfliktia ja v&#xE4;kivaltaisia &#xE4;&#xE4;riliikkeit&#xE4; voidaan hillit&#xE4; ja
 jotka viime k&#xE4;dess&#xE4; hy&#xF6;dytt&#xE4;v&#xE4;t alueen siviiliv&#xE4;est&#xF6;&#xE4;. Muita projektin hy&#xF6;dynsaajia ovat suomalaiset p&#xE4;&#xE4;tt&#xE4;j&#xE4;t ja vaikuttajat erityisesti ulkoministeri&#xF6;ss&#xE4; ja Suomen kumppanit kansainv&#xE4;lisess&#xE4; yhteis&#xF6;ss&#xE4; p&#xE4;&#xE4;tt&#xE4;jien ja kansalaisyhteis
kunnan toimijoiden laajempi kansainv&#xE4;linen yhteis&#xF6; johon Crisis Group pyrkii vaikuttamaan suoraan sek&#xE4; konfliktin osapuolet jotka hy&#xF6;tyv&#xE4;t niin Crisis Groupin tutkimukseen perustuvista suosituksista kuin tutkimuksen mahdollisesti avaamista uusista kom
munikaatiokanavista.</narrative>
  </description>
  <participating-org ref="21000" role="3" type="21">
   <narrative xml:lang="EN">International Crisis Group</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-08-22" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">150000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-08-22"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">150000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-03"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">150000</value>
  </transaction>
 </iati-activity>
</iati-activities>
