<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2010100061</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Anna Lindh Euro-Mediterranean Foundation for the Dialogue of Cultures ALF</narrative>
   <narrative xml:lang="FI">V&#xE4;limeren unioni; EU-V&#xE4;limeri-yhteisty&#xF6;; Anna Lindhin s&#xE4;&#xE4;ti&#xF6; - kulttuurien ja sivilisaatioiden v&#xE4;linen vuoropuhelu</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Anna Lindhin s&#xE4;&#xE4;ti&#xF6; (ALF) toimii EU:n ja V&#xE4;limerialueen 42 valtion kansallisten ALF-verkostojen kattoverkostona vuodesta 2005 lukien. Toiminta perustuu ajatukseen kulttuurien v&#xE4;lisen vuoropuhelun edist&#xE4;misest&#xE4; ja kansalaisyhteis&#xF6;jen v&#xE4;lisest&#xE4; yht
eisty&#xF6;st&#xE4; j&#xE4;nnitteiden lievent&#xE4;miseksi V&#xE4;limeren alueella.S&#xE4;&#xE4;ti&#xF6;n omien ohjelmien ja hankkeiden lis&#xE4;ksi ALF-verkostot kehitt&#xE4;v&#xE4;t kesken&#xE4;&#xE4;n hankkeita yhteisesti toteutettaviksi. Verkostojen yhteiset hankkeet edist&#xE4;v&#xE4;t inhimillisten kontaktien
 ja sivistyksellisen vaihdon avulla ?ruohonjuuritasolla? nuorison kouluttajien median ja naisten tietoa eri kulttuureista h&#xE4;lvent&#xE4;en siten keskin&#xE4;isi&#xE4; ennakkoluuloja. S&#xE4;&#xE4;ti&#xF6; j&#xE4;rjest&#xE4;&#xE4; my&#xF6;s korkean tason tapaamisia ja keskusteluja sek&#xE4; osallistu
u muihin vastaavanlaisiin tilaisuuksiin EU-V&#xE4;limeri-yhteis&#xF6;n edustajana. S&#xE4;&#xE4;ti&#xF6; toimii alueella synergiassa muun muassa YK:n Sivilisaatioiden allianssin kanssa.S&#xE4;&#xE4;ti&#xF6;n toiminnan tukeminen on erityisen t&#xE4;rke&#xE4;&#xE4; ajankohtana jolloin arabimaiden kans
annousun my&#xF6;t&#xE4; alueella rakennetaan uutta osallistuvaa kansalaisyhteiskuntaa ja toimivaa demokratiaa nyt my&#xF6;s naisten vahvalla tuella. Sek&#xE4; EU ett&#xE4; ALF:n p&#xE4;&#xE4;tt&#xE4;v&#xE4;t toimijat ovat korostaneet tuen lis&#xE4;&#xE4;mist&#xE4; s&#xE4;&#xE4;ti&#xF6;lle sen institutionaalistamis
ta sek&#xE4; toiminnan vakauttamista. S&#xE4;&#xE4;ti&#xF6; on hienos&#xE4;&#xE4;t&#xE4;nyt strategiaansa vastaamaan muuttuneeseen toimintaymp&#xE4;rist&#xF6;&#xF6;n hankkeiden fokuksen ollessa ihmisoikeuskysymyksiss&#xE4; ja kansalaistaitojen oppimisessa.Suomen rahoitukseksi Anna Lindhin s&#xE4;&#xE4;ti&#xF6;l
le esitet&#xE4;&#xE4;n yhteens&#xE4; 300 000 euroa vuosille 2018?2020. S&#xE4;&#xE4;ti&#xF6;n toimintaan 150 000 euroa ja Suomen kansallisen koordinaation toimintaan 150 000 euroa.</narrative>
   <narrative xml:lang="EN">The Anna Lindh Foundation (ALF) is a parent organization for the national ALF networks operating in 44 countries across the EU and the Mediterranean region. The Foundation was founded in 2005. The operations of the Foundation are based on the idea of advan
cing intercultural dialogue and co-operation between civil society organizations in order to decrease tensions in the Mediterranean region.In addition to the Foundation?s programs the national ALF networks develop projects together which are jointly implem
ented. These projects advance the knowledge of youth women educators and media about different cultures. This is done at grass root level through human contacts and cultural exchange and is simultaneously decreasing mutual prejudice.The Foundation also org
anizes high level meetings and discussions as well as takes part in similar events as a representative of the EU-Mediterranean community. The Foundation works in synergy with e.g. the UN?s Alliance of Civilization in the region. Supporting the Foundation i
s especially important now when due to the Arab uprisings a new civil society and democracy is being built also with the strong support of the women. The ALF bodies in addition to the EU have called for increased support to the Foundation and have supporte
d the idea of developing an enhanced status for the Foundation as an international institution to ensure long-term sustainability. The Foundation has fine-tuned its strategy to meet the changed working environment by focusing on human rights issues and str
engthening of civil society skills. A total amount of 710.000 Euros is being proposed as Finland?s funding to the Anna Lindh Foundation for the period 2014?2017; from which to the Foundation 510 000 Euros and to Finland?s national coordination 200.000 Euro
s.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="21000" role="3" type="21">
   <narrative xml:lang="FI">Anna Lindh S&#xE4;&#xE4;ti&#xF6;</narrative>
   <narrative xml:lang="EN">Other INGO</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2010100061" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-05-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">270000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-19"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">140032</value>
  </transaction>
  <related-activity ref="FI-3-2015-2010100061" type="1"></related-activity>
 </iati-activity>
</iati-activities>
