<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2015150269</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Supporting the Work of the Special Rapporteur on Extreme Poverty and Human Rights</narrative>
   <narrative xml:lang="FI">Tuki YK:n eritysraportoijalle &#xE4;&#xE4;rimm&#xE4;isest&#xE4; k&#xF6;yhyydest&#xE4; ja ihmisoikeuksista</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeella tuetaan YK:n &#xE4;&#xE4;rimm&#xE4;ist&#xE4; k&#xF6;yhyytt&#xE4; ja ihmisoikeuksia k&#xE4;sittelev&#xE4;n eritysraportoijan ty&#xF6;t&#xE4; vuonna 2018-2019. Eritysraportoija tekee virallisia maavierailuja k&#xE4;y vuoropuhelua eri toimijoiden ja j&#xE4;rjest&#xF6;jen kanssa sek&#xE4; vastaanottaa ti
etoa ja valituksia yksityishenkil&#xF6;it&#xE4; ja kansalaisj&#xE4;rjest&#xF6;ilt&#xE4;. Mandaatintarkoituksena on identifioida kansallisia ja kasainv&#xE4;lisi&#xE4; esteit&#xE4; k&#xF6;yhien ihmistenihmisoikeuksien toteutumiselle sek&#xE4; tehd&#xE4; suosituksia n&#xE4;iden poistamiseksi.Vuosina 2018-
2019 mandaatinhaltija Philip Alston tavoitteena on tutkimuksen ja suositusten avulla: 1. 1. Syvent&#xE4;&#xE4; ymm&#xE4;rryst&#xE4; ykistyist&#xE4;misen ihmisoikeusvaikutuksista;2. Edist&#xE4;&#xE4; maailmanpankkiryhm&#xE4;n ja muiden rahoituslaitostenihmisoikeusvastuuvelvollisuutta;3. R
aporttien tuloksien empiirinen testaus; ja4. Syvent&#xE4;&#xE4; ymm&#xE4;rryst&#xE4; teko-&#xE4;lyn ja ihmisoikeuksienvuorovaikutussuhteista ja rajapinnoista..Suomen vuonna 2015 antama rahoitus mahdollisti erityisraportoijan tutkimus- taustaty&#xF6;n ja sidosryhm&#xE4;konsultaatiot i
hmisoikeusneuvostolle ja YK:n yleiskokoukselle annettavia raportteja varten. YK:n yleiskokoukselle annettava vuosiraportti k&#xE4;sitteli Maailmanpankkia ja rahoituslaitoksen l&#xE4;hestymistapaa ihmisoikeuksiin. Raportti joka osoitti Maailmanpankin l&#xE4;hestymistav
an ihmisoikeuksiin olevan syv&#xE4;sti ep&#xE4;johdonmukainen tarkasteli rahoituslaitoksen p&#xE4;&#xE4;t&#xF6;sten oikeudellista perustaa sen tiedotusta politikka-analyysia toimintaa ja turvalausekkeita. Suomen rahoituksella tuettiin my&#xF6;s eritysraportoijan ty&#xF6;t&#xE4; laatia ra
porttinsa ihmisoikeusneuvostolle. Vuonna 2015 t&#xE4;m&#xE4; k&#xE4;sitteli syrjinn&#xE4;n vaikutuksia yh&#xE4; lis&#xE4;&#xE4;ntyv&#xE4;&#xE4;n eriarvoistumiseen. Raportin l&#xF6;yd&#xF6;ksiss&#xE4; todetaan ihmisoikeuksien edist&#xE4;misen olevan t&#xE4;rke&#xE4; komponentti k&#xF6;yhyydenv&#xE4;hent&#xE4;misess&#xE4; ja konkret
isoidaan ett&#xE4; syrjint&#xE4; on avaintekij&#xE4; taloudellisen eriarvoisuuden syntymisess&#xE4;.  Eritysraportoija tekee ty&#xF6;t&#xE4; pro bono ja hoitaa samanaikaisesti t&#xE4;ysaikaista professuuria New Yorkin yliopistossa. Suomelta tuella turvattu tutkija-apu on vahvistanut 
temaattista raportointia ja maavierailua varten tarvittavaa valmistelu- ja tutkimusty&#xF6;t&#xE4; ja t&#xE4;t&#xE4; kautta my&#xF6;s mahdollistanut hyvin konkreettisten ja laadukkaiden suositusesitysten tekemisen.</narrative>
   <narrative xml:lang="EN">This is a project proposal to support the work of the Special Rapporteur on extreme poverty and human rights Professor Philip Alston during 2016 and 2017.This funding will enable the Special Rapporteur to develop thematic expertise and engage with stakehol
ders on 1) Deepening the understanding of how economic and social rights can be treated as human rights2) The human rights due diligence of international financial institutions 3.) Financial Inclusion and Human Rights4) Taxation and human rights5). Conduct
ing country missions to testing and applying the findings and recommendations of thematic reportsFunding by the Finnish government in 2015 was instrumental in facilitating research and background work and ensuring stakeholder hearings or the Special rappor
teur?s annual report to the General Assembly and the Human rights Council. The report to the GA that addressed the World Bank and its approach to Human Rights scrutinized the Bank?s legal policy public relations policy analysis operations and safeguards. T
he report explained the reasons for the Bank?s aversion to human rights made the case for a new approach and explained what difference a nuanced and carefully designed human rights policy would make for the organization. The report concludes with specific 
recommendations to the World Bank its members and other actors in the international system. The Finnish Government?s funding was also important in enabling the Special Rapporteur report to the Human rights Council the report covering the links between inco
me poverty and discrimination. The report argues that a human rights framework is critical in addressing extreme inequality. It points out that discrimination is a key factor in causing economic inequalities and emphasized the need to recognize the right t
o social protection and to implement fiscal policies specifically aimed at reducing inequalities. The Special Rapporteur is unpaid and has a full-time teaching load at New York University. The Finnish funding enabled the Special Rapporteur to secure indebt
 research and write high-quality reports with specific recommendations as well as ensure appropriate follow-up.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="41313" role="3" type="40">
   <narrative xml:lang="EN">United Nations High Commissioner for Human Rights</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2015150269" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-06-18" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-06-22"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">100000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-25"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">100000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2015150269" type="1"></related-activity>
 </iati-activity>
</iati-activities>
