<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160185</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Plan Finland Strong CSOs for inclusive livestock value chain development in NTT (SCILD)</narrative>
   <narrative xml:lang="FI">Plan Suomi Kansalaisyhteiskunnan vahvistaminen karjatalouden arvoketjun kehitt&#xE4;miseen NTT:ss&#xE4; (SCILD)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke parantaa nuorten naisten ja miesten sosiaalista ja taloudellista asemaa NTT:ss&#xE4; lis&#xE4;&#xE4;m&#xE4;ll&#xE4; kest&#xE4;v&#xE4;&#xE4; karjantuotantoa. T&#xE4;t&#xE4; tavoitellaan vahvistamalla paikallisen kansalaisyhteiskunnan kapasiteettia edist&#xE4;&#xE4; nuorten naisten ja miesten tasave
rtaista osallistumista karjantuotannon arvoketjun taloudelliseen kehitt&#xE4;miseen. Kohderyhm&#xE4;n&#xE4; on noin 2000 nuorta naista ja miest&#xE4; kahdeksan kansalaisj&#xE4;rjest&#xF6;&#xE4; 100 kansalaisj&#xE4;rjest&#xF6;jen j&#xE4;sent&#xE4; ja noin 100 NTT:n virkamiest&#xE4;. Hankkeen p&#xE4;&#xE4;ttyess
&#xE4; karjankasvatukseen erikoistuneiden kansalaisyhteiskunnan toimijoiden kyky toimia kest&#xE4;v&#xE4;ll&#xE4; sukupuolten tasa-arvoa vahvistavalla ja osallistavalla tavalla on vahvistunut kansalaisyhteiskunnan kapasiteetti osallistua paikallisten kehityssuunnitelmien 
suunnitteluun ja seurantaan on parantunut ja liiketoimintaymp&#xE4;rist&#xF6; on parantunut kilpailukyvyn ja osallistumisen osalta.Hankkeen puitteissa my&#xF6;nnet&#xE4;&#xE4;n pieni&#xE4; avustuksia (enint&#xE4;&#xE4;n 50 000 euroa) kahdeksalle kansalaisj&#xE4;rjest&#xF6;lle toimintamallien keh
itt&#xE4;miseen jotka liittyv&#xE4;t nuorten naisten ja miesten osallistumiseen karjantuotannon arvoketjussa. V&#xE4;hint&#xE4;&#xE4;n 50 % valituista hankkeista keskittyy sukupuolten v&#xE4;lisen tasa-arvon edist&#xE4;miseen. Valituille kansalaisj&#xE4;rjest&#xF6;ille tarjotaan koulutusta m
m. karjantuotannon arvoketjusta ja karjaan liittyv&#xE4;st&#xE4; teknologiasta tasa-arvon valtavirtaistamisesta nuorten osallistumisesta heikommassa asemassa olevien ryhmien mukaan ottamisesta sek&#xE4; lastensuojelusta. Hankkeessa pilotoidaan my&#xF6;s nuorten naisten ja
 miesten osuuskuntia jotka tukevat karjankasvatuksen ja tuotannon liiketoimintaa ja nuorten yritt&#xE4;jyytt&#xE4;.</narrative>
   <narrative xml:lang="EN">The project improves the position and social and economic empowerment of young women and men in NTT through sustainable support to the livestock sector. The aim is to strengthen local CSOs to become a driving force for young women?s and men?s enhanced equa
l participation geared toward economic development in the livestock value chain. The target groups are 2000 young women and men benefiting from the livestock value chain eight CSOs that are selected to receive small grants around 100 members of CSOs and 10
0 government officials from NTT. At the end of the project the capacity of livestock-focused CSOs to work in a sustainable gender-sensitive and inclusive way has been strengthened the CSOs are strengthened to provide meaningful input into the planning and 
to perform monitoring of local economic development policies in the field of livestock and the business climate for more competitive and inclusive livestock sector has been improved.The projects provides small grants (up to 50K) to eight CSOs to develop va
rious models for young women?s and men?s involvement in the livestock value chain. At least 50% of selected projects must be focused on gender-related programs trainings are provided to the selected CSOs for example on technical aspects related to livestoc
k and the livestock value chain gender mainstreaming youth engagement involving the marginalized groups and child protection among others. The project will also pilot young women and men?s cooperatives to support livestock business and youth entrepreneursh
ip.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-321" role="3" type="22">
   <narrative xml:lang="EN">Plan Suomi s&#xE4;&#xE4;ti&#xF6;</narrative>
   <narrative xml:lang="FI">Plan Suomi s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-26" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-04-26" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ID" percentage="100"></recipient-country>
  <sector code="31181" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">102297</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-26"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">102297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-11"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">102297</value>
  </transaction>
 </iati-activity>
</iati-activities>
