<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2015150226</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">As an impact maker in the development of the Horn of Africa</narrative>
   <narrative xml:lang="FI">Vaikuttajana Afrikan sarven kehityksess&#xE4;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeessa lis&#xE4;t&#xE4;&#xE4;n kohderyhmien tietoisuutta ymm&#xE4;rryst&#xE4; ja osaamista Somalian ja yleens&#xE4; Afrikan sarven kysymyksist&#xE4; ja kehityshaasteista. Hankkeessa on sek&#xE4; viestinn&#xE4;llinen ett&#xE4; globaalikasvatukseen painottuva osio. Viestinn&#xE4;llisesti nostetaan
 esille Afrikan sarvessa tapahtuvaa positiivista kehityst&#xE4; diasporan ja muiden alueen ulkopuolella toimivien vaikuttavuutta alueella ja lis&#xE4;t&#xE4;&#xE4;n viestinn&#xE4;n avulla verkostoja Suomen ja Afrikan sarven v&#xE4;lille. T&#xE4;h&#xE4;n liittyen tuotetaan kaksi Afrikan S
arvi -verkkolehden numeroa vuosittain nelj&#xE4;sti vuodessa ilmestyv&#xE4; uutiskirje yksi kansainv&#xE4;linen seminaari vuosittain sek&#xE4; tiedotetaan ajankohtaisista tapahtumista Afrikan sarveen ja sen diasporiin liittyen sosiaalisen median verkkosivujen lehdist&#xF6;tie
dotteiden ja somalinkielisen median kautta. Lis&#xE4;ksi j&#xE4;rjestet&#xE4;&#xE4;n vuosittain el&#xE4;mykselliset Somalialaiset/Afrikan sarven iltamat. Kepan kanssa tehd&#xE4;&#xE4;n yhteisty&#xF6;t&#xE4; Etel&#xE4;n &#xE4;&#xE4;ni&#xE4; -hankkeen kanssa j&#xE4;rjest&#xE4;m&#xE4;ll&#xE4; kohdennettuja teemailtoja Afrikan
 sarven kehityksest&#xE4;. Verkosto tekee my&#xF6;s yhteisty&#xF6;t&#xE4; J&#xE4;rjest&#xF6;hautomon hankkeen Maahanmuuttajat Kehitysyhteisty&#xF6;h&#xF6;n (2015-2018) kanssa diasporaj&#xE4;rjest&#xF6;jen tukemiseksi. Globaalikasvatuksessa t&#xE4;hd&#xE4;t&#xE4;&#xE4;n nuorten tiedon lis&#xE4;&#xE4;ntymiseen kehitysyht
eisty&#xF6;st&#xE4; Afrikan sarvessa ja nuorten kansalaistoiminnan vahvistumiseen. Yhteisty&#xF6;kumppaneina ovat Vantaalla toimivat j&#xE4;rjest&#xF6;t R3 - Maahanmuuttajanuorten tuki ry (www.r3.fi/) joka tarjoaa palveluita 16-30-vuotiaille nuorille ja Sorasod ry (http://sra
sd.net) sek&#xE4; nuorisotalot Vantaalla (Arkki) ja Helsingiss&#xE4;. Hanke toteutetaan tarjoamalla nuorille ty&#xF6;pajatyyppist&#xE4; viestint&#xE4;- ja kehitysyhteisty&#xF6;h&#xF6;n liittyv&#xE4;&#xE4; koulutusta Afrikan sarven kehityskysymyksist&#xE4; sek&#xE4; tutustumisia ja tapaamisia esim. j
&#xE4;rjest&#xF6;jen edustajien p&#xE4;&#xE4;tt&#xE4;jien ja asiantuntijoiden kanssa. Nuoret p&#xE4;&#xE4;sev&#xE4;t itse osallistumaan Afrikan Sarvi -lehden toimittamiseen ja he suunnittelevat ja toteuttavat Afrikan sarveen liittyv&#xE4;n iltaman ohjelmaa. Lis&#xE4;ksi vuonna 2016 he voivat osa
llistua videokilpailuun.Suomen somalidiaspora toimii sidosryhm&#xE4;n&#xE4; jonka panosta ja asiantuntemusta Afrikan sarvesta hy&#xF6;dynnet&#xE4;&#xE4;n hankkeen toteutuksessa.</narrative>
   <narrative xml:lang="EN">The aim is to increase awareness understanding and capacity of the target groups on development issues in Somalia and in general on the Horn of Africa. The project incorporates both communications and global education elements. The aim is to emphasize posi
tive development in the Horn of Africa build on the capacity of individuals to make an impact in the development of the area and make use of communications to strengthen networks between Finland and the Horn of Africa. During the project the online Horn of
 Africa Journal will be published newsletters will be sent out and an international seminar will take place annually. Additionally emphasis is placed on informing the general public on current events related to the Horn of Africa and its diasporas through 
social media the Finnish Somalia Network website press releases and the Somali language media. Also vibrant cultural Horn of Africa events will be organized annually. The Network works closely with Kepa the umbrella organization for Finnish civil society o
rganizations under the Southern Voices platform by organizing thematic events on the development in the Horn of Africa. The Network also cooperates with the Organization Incubator in their project ?Immigrants in the development cooperation? (2015-2018) to 
support diaspora organizations. Under global education the project aims at increasing the knowledge of youth on development cooperation in the Horn of Africa and further strengthens their active participation in the civil society. The main partners in the 
project are R3 ? The Immigrant youth support association? and Sorasod as well as youth centers in Helsinki and Vantaa. During the project a selected group of youth receive training on communications in a workshop by using rights based approach and empoweri
ng methods and on thematic concepts related to development cooperation. Also meetings with stakeholders and experts on development cooperation are organized. The youth have the chance to contribute to the editing of the Horn of Africa online journal and pl
an program for a cultural event.The Somali diaspora acts as a stakeholder group that helps in the implementation of the project.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-22" role="3" type="22">
   <narrative xml:lang="EN">Suomen Somalia-verkosto ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2015150226" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-23" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-06"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">71386</value>
  </transaction>
  <related-activity ref="FI-3-2015-2015150226" type="1"></related-activity>
 </iati-activity>
</iati-activities>
