<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2011110035</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Somalian kansallisten tuberkuloosiohjelmien tukeminen tuberkuloosiepidemian torjunnassa</narrative>
   <narrative xml:lang="EN">Strengthening National Tuberculosis Programmes in Response to Somalia?s TB Epidemic</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Jatkohanke perustuu pitk&#xE4;lti j&#xE4;rjest&#xF6;n aikaisemmin Somaliassa implementoimille tuberkuloosihankkeille ja niiden puitteissa saavutetuille tuloksille.  Tuberkuloosi on edelleen yksi keskeisimmist&#xE4; terveysongelmista Somaliassa. Se ei osoita laantumisen me
rkkej&#xE4; vaan p&#xE4;invastoin etenkin l&#xE4;&#xE4;kkeille vastustuskykyiset bakteerikannat n&#xE4;ytt&#xE4;v&#xE4;t yleistyv&#xE4;n mink&#xE4; seurauksena taudista on tulossa entist&#xE4; vaarallisempi ja vaikeammin hoidettava.  LSV:n erityisosaaminen ja lis&#xE4;arvo Somaliassa perustuu etenki
n l&#xE4;&#xE4;kkeille vastustuskykyisten (MDR) tautitapausten diagnosointiin viljelyill&#xE4; ja l&#xE4;&#xE4;keherkkyysm&#xE4;&#xE4;rityksill&#xE4;. Paikallisen kapasiteetin vahvistaminen MDR-diagnosointiin liittyen vaatii pitk&#xE4;aikaista ty&#xF6;t&#xE4;.Laboratoriopainotuksen ohella LSV jatkaa
 tuberkuloosipotilaiden hoitamista WHO:n suosittelemalla DOTS-protokollalla sek&#xE4; Hargeisassa ett&#xE4; Mogadishussa. Tapausten diagnosointi ja hoitojen tulokset ovat olleet toistaiseksi rohkaisevia mutta uusia tapauksia diagnosoidaan jatkuvasti ja samalla tar
tuntojen todellinen m&#xE4;&#xE4;r&#xE4; alueilla on arvioiden mukaan huomattavasti vahvistettuja tapauksia suurempi. Osana DOTS-toimintaa klinikoilla tarjotaan my&#xF6;s mahdollisuutta HIV-testiin.Hankkeen tavoitteet ovat samansuuntaisia verrattuna aikaisempaan hankkeese
en. Hanke on suunniteltu siten ett&#xE4; se tukee Somalian terveysministeri&#xF6;iden alaisten kansallisten tuberkuloosiohjelmien tavoitteita. Samalla hanke tukee my&#xF6;s rauhan- ja valtionrakentamiseen t&#xE4;ht&#xE4;&#xE4;v&#xE4;&#xE4; Somalia-Kompaktia. Erityisesti Kompaktin tavoite
 numero viisi ?Valtiovarainhallinto ja palvelut? vahvistuu t&#xE4;m&#xE4;n hankkeen avulla. T&#xE4;m&#xE4;n ohella hanke tukee my&#xF6;s syrjim&#xE4;tt&#xF6;myytt&#xE4; osallistumista ja muita Kompaktin keskeisi&#xE4; tavoitteita ja elementtej&#xE4;. Ulkoasiainministeri&#xF6;n tuen ohella LSV:n tube
rkuloosiohjelma Somaliassa saa tukea my&#xF6;s Global Fund to Fight AIDS Tuberculosis and Malaria ?rahastosta. GF:n puitteissa toteutetut hankkeet tukevat my&#xF6;s kansallisia tuberkuloosiohjelmia ja n&#xE4;in ollen  ministeri&#xF6;n ja GF:n hankkeet tukevat toisiaan. T
&#xE4;m&#xE4;n ohella LSV tekee l&#xE4;heist&#xE4; yhteisty&#xF6;t&#xE4; WFP:n kanssa. WFP:n Nutrition-hankkeessa LSV tukee tuberkuloosipotilaiden ja heid&#xE4;n perheiden toipumista  ja toimeentuloa jakamalla ruoka-avustuksia. Hankkeen keskeisi&#xE4; hy&#xF6;dynsaajia ovat paikalliset ihmis
et Hargeisassa ja Mogadishussa jotka ovat saaneet tartunnan sek&#xE4; heid&#xE4;n perheens&#xE4;. Hanke varmistaa ett&#xE4; mink&#xE4;&#xE4;nlaista syrjint&#xE4;&#xE4; hoitoon liittyen ei tapahdu.</narrative>
   <narrative xml:lang="EN">The continuation project builds on the previous projects achievements and lessons learned. Tuberculosis continues to be one of the main health problems in Somalia. In addition more and more people are diagnosed or suspected of carrying multi-drug resistant
 tuberculosis (MDR-TB) a form of TB caused by bacteria strains that do not respond to the medicines used in standard TB treatment. PSR is one of the leading agencies working on detecting MDR-TB cases in Somalia and the aim is to increase the local capacity
 on MDR detection through cultures and drug susceptibility tests. In addition PSR will continue to facilitate the operations of two TB Centres offering WHO recommended DOTS Protocol for TB patients/suspects and their families. These clinics are located in 
Hargeisa and Mogadishu respectively. The centres will continue to offer voluntary HIV-testing for TB patients.The objectives of the continuation project are similar to those set for the previous project. The project has been designed in such a way that it 
supports and strengthens Somalia?s own National Tuberculosis Programmes which are part of the Ministries of Health. This project also supports the implementation related to the so-called Somalia Compact which includes the key features of the Peace and Stat
e-building Goals (PSG) of Somalia. In particular this project supports the realization of Goal 5 namely Revenue and Services. At the same time it is in line with other key elements of the Compact such as inclusiveness and increased participation of citizen
s. In addition to the support from the MFA Finland PSR?s TB work in Somalia is supported by the Global Fund to Fight AIDS Tuberculosis and Malaria. All the GF projects support the implementation of the NTPs meaning that this project is also closely linked 
to the overall GFATM TB Programme. Another component of PSR?s TB work is related to WFP?s Nutrition Program. With the support of WFP PSR continues to distribute food products for TB patients and their families with the aim of helping some of the most vulne
rable people of the country. The main beneficiaries of the project include the local people in Hargeisa and Mogadishu suspected or diagnosed with TB ? and their families. The project will ensure that there is no discrimination whatsoever when it comes to a
ccess to treatment and services.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-194" role="3" type="22">
   <narrative xml:lang="EN">L&#xE4;&#xE4;k&#xE4;rin Sosialinen Vastuu ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2011110035" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-11-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2011-11-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="12263" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">255804</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-19"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">255804</value>
  </transaction>
  <related-activity ref="FI-3-2015-2011110035" type="1"></related-activity>
 </iati-activity>
</iati-activities>
