<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2006069999</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">F.a: Frame agreement with NGO (Pelastakaa lapset)</narrative>
   <narrative xml:lang="FI">Pelastakaa Lapset kansainv&#xE4;linen ohjelma 2022-25</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Pelastakaa Lasten kansainv&#xE4;lisen ohjelman 2022-2025 tavoitteena on edist&#xE4;&#xE4; kaikkein heikoimmassa asemassa olevien lasten oikeuksien toteutumista 7 maassa: Burkina Faso Filippiinit Nepal Norsunluurannikko Sambia Somalia ja Sudan. Ohjelman toimeenpano per
ustuu yhteisty&#xF6;h&#xF6;n paikallisten kansalaisj&#xE4;rjest&#xF6;jen viranomaisten ja muiden kumppanien kanssa. Ohjelma vastaa erinomaisesti COVID 19-pandemian aiheuttamiin haasteisiin. Ohjelman pitk&#xE4;n aikav&#xE4;lin tavoite on ?Lapset kukoistavat ja kehittyv&#xE4;t t&#xE4;yteen
 potentiaaliinsa?. Ohjelmassa on kaksi temaattista tulosaluetta lasten suojelu ja lapsik&#xF6;yhyys sek&#xE4; kolme outcome-tason tavoitetta: 1) lasten ja perheiden p&#xE4;&#xE4;sy lastensuojelu- ja sosiaaliturvapalveluihin on parantunut 2) lasten kehitystulokset ja laste
n suojelu ovat parantuneet sek&#xE4; 3) palveluiden j&#xE4;rjestelmien ja toimintaohjelmien lapsi- ja sukupuoliherkkyys on parantunut. Lasten suojelun osalta pyrit&#xE4;&#xE4;n tunnistamaan ja v&#xE4;hent&#xE4;m&#xE4;&#xE4;n riskitekij&#xF6;it&#xE4; vahvistamaan virallisia ja ep&#xE4;virallisia last
ensuojelurakenteita sek&#xE4; lis&#xE4;&#xE4;m&#xE4;&#xE4;n yhteis&#xF6;jen huoltajien ja yhteiskunnan lapsisensitiivisyytt&#xE4;. Lapsik&#xF6;yhyys-teemassa ohjelma keskittyy haavoittuvien ja k&#xF6;yhien v&#xE4;est&#xF6;jen mahdollisuuksiin saada sosiaaliturvapalveluja vahvistamalla niiden l&#xE4;pin
&#xE4;kyvyytt&#xE4; ja vastuullisuutta. Ohjelma tukee kansalaisyhteiskunnan vahvistumista ja edist&#xE4;&#xE4; kumppanuuksia paikallisten kansalaisj&#xE4;rjest&#xF6;jen sek&#xE4; eri instituutioiden kanssa. Lasten osallistaminen on kaikessa toiminnassa keskeist&#xE4;. Ohjelma perustuu va
hvasti YK: n lapsen oikeuksien yleissopimukseen.  Ohjelmassa on vahva neksus-l&#xE4;hestymistapa ja p&#xE4;&#xE4;osa  kohdemaista on LDC-maita ja/tai hauraita valtioita. Ohjelma edist&#xE4;&#xE4; Suomen kehityspolitiikan p&#xE4;&#xE4;tavoitetta k&#xF6;yhyyden poistamiseksi ja eriarvoisuu
den v&#xE4;hent&#xE4;miseksi ja kontribuoi painopistealueeseen 3 ja 1 sek&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteisiin 1 5 ja 10. Ohjelman l&#xE4;pileikkaavat tavoitteet sukupuolten v&#xE4;linen tasa-arvo ja vammaisinkluusio ovat linjassa Suomen kehityspolitiikan l&#xE4;pileikkaavie
n tavoitteiden kanssa. Ohjelma on linjassa Suomen maaohjelmien  kanssa sek&#xE4; tuo synergioita Suomen muuhun toimintaan kohdemaissa. Siin&#xE4; edistet&#xE4;&#xE4;n lasten oikeuksien ja UNGP:iden huomioimista suomalaisten yritysten toiminnassa. Vaikuttamisty&#xF6; ja viesti
nt&#xE4; ovat olennainen osa ohjelman toteuttamista. Pelastakaa Lapsilla on kattava suunnittelu- seuranta- arviointi- ja oppimisj&#xE4;rjestelm&#xE4; sek&#xE4; vahva riskienhallinta.</narrative>
   <narrative xml:lang="EN">Unallocated funds for 2016. Frame agreement&apos;s primary focus is on reaching the most deprived children in fragile states especially girls. Special focus will be given to gender sensitivity promotion of child participation and integration of Disaster Risk Re
duction into programming work. SCF will work within three thematic areas: Child Poverty Child Protection and Education.Outcomes for Child Poverty:Outcome 1)Social Protection strategies and programs are made child sensitive; Indicators:1.1.SP policy and pro
gramme implementation addresses deprivation and vulnerability of childrenOutcome 2) Improved access to SP programmes of deprived households and increased well-being of their children. (including emergencies) Indicators:2.1.Improved access to SP of deprived
 households a) increased access in numbers; b) improved usage of statutory mechanisms 2.2.Improved well-being of children in households accessing SP a) # of children with improved nutrition improved school attendance reduced child labour b) improvement as 
reported by children.Outcomes for Child Protection: Outcome 1) Community child protection systems are strengthened to meet the needs of the most deprived children and to respond effectively to emergencies and other shocks; Indicators:1.1. # of targeted CP 
service providers / interventions which have improved their quality of serviceOutcome 2) Children including those on the move have access to appropriate family-based support protection and careIndicator: 1.2. % of children who are satisfied with the CP ser
vices available or provided in their communities 2.1. % of supported families that demonstrate changes in attitudes and behaviour and which have favoured the protection of children from violenOutcomes for Education:Outcome 1): access to ECCD services and n
ew Foundation Year of Basic Education for children aged 5 years Outcome 2): quality of ECCD services and Foundation Class learning environments have improved in all SC supported schools Outcome 3): National policies practice and implementation based on chi
ld rights and child centered approaches in National education sector planning and programming processes</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22502" ref="22502" role="3" type="22">
   <narrative xml:lang="FI">Pelastakaa lapset ry</narrative>
   <narrative xml:lang="EN">Save the Children - donor country office</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2006069999" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2005-11-02" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2005-11-02" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">2870000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">2870000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-01"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">140797</value>
  </transaction>
  <related-activity ref="FI-3-2015-2006069999" type="1"></related-activity>
 </iati-activity>
</iati-activities>
