<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160024</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AgroBIG II: Programme for Agro-Business Induced Growth in the Amhara National Regional State second phase</narrative>
   <narrative xml:lang="FI">AgroBIG II: Tuki maatalousvetoiselle talouskasvulle Amharassa toinen vaihe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">AgroBIG II  hanke on toinen vaihe maatalousvetoista talouskasvua tukevaa ohjelmaa (Programme for Agro-Business Induced Growth in the Amhara National Regional State) Etiopiassa Amharan osa-valtiossa. Hankkeen alkuper&#xE4;inen kesto oli 2017-2021 mutta hanketta
 on tarvetta jatkaa vuoden 2022 loppuun asti. K&#xF6;yhyyden ja eriarvoisuuden v&#xE4;hent&#xE4;mist&#xE4; tukeva  hanke keskittyy arvoketjujen tukemiseen ja sit&#xE4; kautta maaseudun elinkeinojen kehitt&#xE4;miseen. Hankkeen pitk&#xE4;n aikav&#xE4;lin tavoiteena on ett&#xE4; maatalous pyst
yy tarjoamaan osalle Amharan osavaltiossa asuvaa v&#xE4;est&#xF6;lle kest&#xE4;v&#xE4;n elinkeinon sek&#xE4; parantuneen ruokaturvan. Hankkeen tavoitteisiin  kuuluu ett&#xE4; sen piiriss&#xE4; kehitetyt arvoketjut pystyv&#xE4;t tuottamaan Amharassa tuloja sen v&#xE4;est&#xF6;lle ja luomaan ty&#xF6;p
aikkoja. Hankkeen tavoitteisiin onkin pyritty saattamalla maaseudun v&#xE4;est&#xF6;&#xE4; rahoituksen piiriin ja tukemalla heid&#xE4;n kapasiteetin ja taitojensa kehitt&#xE4;mist&#xE4;. AgroBIG II hankkeessa yli  240 000 maanviljelij&#xE4;&#xE4; ja heid&#xE4;n perheenj&#xE4;sent&#xE4;&#xE4;n on p&#xE4;&#xE4;ss
yt hankkeen toimintojen piiriin kuten hy&#xF6;tym&#xE4;&#xE4;n arvoketjujen linkkien vahvistamisesta markkinoihin arvoketjutuotteiden arvojen noususta ja niiden tarjoamista ty&#xF6;paikoista. Erilaisiin koulutuksiin on osallistunut tuhansia ihmisi&#xE4;. Erityisesti naisia ja
 nuoria tukevasta rahastosta on my&#xF6;nnetty yli 4000 lainaa. Hankkeen toimintaymp&#xE4;rist&#xF6;&#xF6;n on vaikuttanut jonkin verran COVID pandemia joka on viiv&#xE4;stytt&#xE4;nyt sen etenemist&#xE4;. Tigraysta levinneet levottomuudet  ovat vaikeuttaneet hankkeen toimintaa joill
akin sen alueilla Amharan pohjoisosassa. Kokonaisuudessaan hankkeen toimintamalli on kuitenkin s&#xE4;ilynyt entisell&#xE4;&#xE4;n joten hankkeen tarvitsema lis&#xE4;my&#xF6;nt&#xF6; vuodeksi voidaan k&#xE4;sitell&#xE4; hiljaisella menettelyll&#xE4; laaturyhm&#xE4;ss&#xE4;. Viimeisen vuoden 2022 aik
ana hanke pyrit&#xE4;&#xE4;n lopettamaan kest&#xE4;v&#xE4;ll&#xE4; tavalla jota varten tarvitaan hankkeen loppuajaksi viel&#xE4; asiantuntijatukea. Hanke tarvitsee siksi 690 000 euroa lis&#xE4;rahoitusta joka ohjataan hankkeen teknisest&#xE4; avusta vastaavalle Niras Finland Oy:lle. Hank
keen alkuper&#xE4;inen budjetti on 103 MEUR josta Suomen osuus on 94 MEUR.  Esitetty lis&#xE4;rahoitus 690 0000 euroa  Suomen tuelle saadaan kuluvan vuoden valtuuksista</narrative>
   <narrative xml:lang="EN">The project is the second phase of AgroBIG (Programme for Agro-Business Induced Growth in the Amhara National Regional State) that supports rural economic development. The project will be implemented in the Amhara National Regional State of Ethiopia which 
is one of the LDC countries. The results of the first phase include increased production of onion and maize by the beneficiaries. Over 170 projects in Amhara have been supported from the funds established in the project. The second phase of AgroBIG will be
 implemented in 2017-2021. The aimed impact of the project is that agriculture provides decent and sustainable livelihood and increased food security to its beneficiaries in rural Amhara regional state. Two outcomes contribute to the impact of the Programm
e and the first outcome needs to be achieved before the second can be achieved. They are 1. Value Chains in selected clusters provide increased income for farmers cooperatives processors traders and private service providers. 2: Agricultural value chains p
rovide jobs and income for Micro Small and Medium Enterprises (MSMEs) and for women and youth. The expected outputs are:1: Value chain actors? access to finance and financial services is improved. 2: Agricultural farm productivity in selected crops is incr
eased. 3: Cooperatives? effectiveness as value chain actors is increased and their economical sustainability is improved and 4 MSMEs and women and youth have skills and resources to earn their income from agriculture-based activities. The project will be m
anaged by the Bureau of Finance and Economic Cooperation in Amhara National Regional State. Finland will also procure via open tendering a technical assistance team to support the project.Finland&apos;s support is on 9.4 millions with following annual division:
 2017: 1 million 2018: 2 million 2019: 23 million 2020: 2.6 million and 2021: 15 million.</narrative>
  </description>
  <participating-org crs-channel-code="90000" ref="52000-3" role="3" type="80">
   <narrative xml:lang="EN">Consultants</narrative>
   <narrative xml:lang="FI">Niras Finland Oy</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-13" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-13" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">1000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">2000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">2300000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">4100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-13"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">9400000</value>
  </transaction>
 </iati-activity>
</iati-activities>
