<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2015150236</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Children?s Rights in Crisis Situations</narrative>
   <narrative xml:lang="FI">Lapsen oikeudet kriisitilanteissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Children?s Rights in Crisis Situations is a global education project of the Guides and Scouts of Finland (GSF). It will cover the big national Scout events during 2015 and 2016. The project will be executed in cooperation between GSF Plan Finland and Finni
sh Red Cross. The objective of this project is to increase the knowledge of UN?s Convention on the Rights of the Child. The activities touch topics such as how the convention is implemented and what is the role of NGOs and young people in crises and in pea
ce building. The project also aims at increasing the understanding and empathy towards refugees. The culmination of the project will be the Scout camp Roihu with 15 000 expected participants. It will be held at Evo H&#xE4;meenlinna in July 2016. A day long pro
gram package covers children?s rights in crisis situations. Most of the under-aged participants of the camp will take part in this program. Activities will be planned and carried out in cooperation with Plan Finland. During the camp we will have several ot
her activities connected to the children?s rights in crisis situations. We will organize a seminar and a ?Global Development Village? where other relevant NGOs will be invited to organize activities connected to the topic. To the Guides and Scouts over 15 
years of age we will provide possibility to take part in a conflict simulation organized in cooperation with Finnish Red Cross. Additionally in 2015 and 2016 we will organize workshops during the big events of the Guides and Scouts of Finland. The feedback
 from these workshops will be used when planning for the activities for the Roihu camp. The aim of the workshops is to inspire people to use global education activities in their local level weekly Scouting activities. To enable the local groups to address 
the topic of children?s rights we will distribute tips on how to conduct these global education activities. All the global education resources used during the project including activity tips will be available on the website of the Guides and Scouts of Finl
and. Local groups and other interested youth groups or global educators can download and use them freely.</narrative>
   <narrative xml:lang="FI">Lapsen oikeudet kriisitilanteissa on Suomen Partiolaisten globaalikasvatushanke joka toteutetaan vuosien 2015 ja 2016 suurten partiotapahtumien yhteydess&#xE4;. Hanke toteutetaan yhteisty&#xF6;ss&#xE4; Plan Suomen ja Suomen Punaisen Ristin kanssa.Hankkeen tavoitteena 
on lis&#xE4;t&#xE4; osallistujien ymm&#xE4;rryst&#xE4; YK:n lapsen oikeuksien sopimuksesta ja sen toteutumisesta sek&#xE4; siit&#xE4; miten nuoret ja kansalaisj&#xE4;rjest&#xF6;t voivat toimia aktiivisesti kriiseiss&#xE4; ja rauhan rakentamisessa. Lis&#xE4;ksi tavoitteena on lis&#xE4;t&#xE4; ymm&#xE4;rryst
&#xE4; ja empatiaa pakolaiskysymyksiss&#xE4;. Hanke huipentuu H&#xE4;meenlinnan Evolla j&#xE4;rjestett&#xE4;v&#xE4;&#xE4;n suurleiri Roihuun hein&#xE4;kuussa 2016. Yksi leirin p&#xE4;iv&#xE4;n mittaisista ohjelmalaaksoista k&#xE4;sittelee toiminnallisin aktiviteetin lasten oikeuksia ja kriisitilante
iden vaikutusta niihin. Ohjelmalaaksoon osallistuu suurin osa alaik&#xE4;isist&#xE4; leiril&#xE4;isist&#xE4; (12-18 vuotiaat). Aktiviteetit suunnitellaan ja toteutetaan yhdess&#xE4; Plan Suomen kanssa. Leirin aikana j&#xE4;rjestet&#xE4;&#xE4;n lapsen oikeudet ja kriisit -teemaa syvent&#xE4;v
&#xE4; seminaari sek&#xE4; p&#xE4;iv&#xE4;n mittainen kaikille avoin Global Development Village johon kutsutaan ihmisoikeuskasvatukseen keskittyneit&#xE4; kansalaisj&#xE4;rjest&#xF6;j&#xE4; toteuttamaan toiminnallisia aktiviteetteja.Yli 15 -vuotiaille tarjotaan mahdollisuutta osallistua 
vuorokauden mittaiseen konfliktisimulaatioon joka j&#xE4;rjestet&#xE4;&#xE4;n yhteisty&#xF6;ss&#xE4; Suomen Punaisen Ristin kanssa. Lis&#xE4;ksi vuosina 2015 ja 2016 jaetaan toimintavinkkej&#xE4; lapsen oikeuksien k&#xE4;sittelyyn paikallistoiminnassa ja j&#xE4;rjestet&#xE4;&#xE4;n aiheeseen liittyv
i&#xE4; ty&#xF6;pajoja osana Suomen Partiolaisten suuria tapahtumia. Ty&#xF6;pajoista saatua palautetta hy&#xF6;dynn&#xE4;mme suunnitellessamme Roihu-leirin aktiviteetteja. Tarkoituksena on ett&#xE4; ty&#xF6;pajoihin osallistuneet innostuisivat toteuttamaan Roihulla j&#xE4;rjestett&#xE4;vi&#xE4;
 aktiviteetteja my&#xF6;s paikallistason toiminnassa. Hankkeen kaikki materiaalit ja aktiviteettivinkit laitetaan j&#xE4;rjest&#xF6;n nettisivulle jossa ne ovat paikallisryhmien ja muiden kiinnostuneiden vapaasti k&#xE4;ytett&#xE4;viss&#xE4;.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-326" role="3" type="22">
   <narrative xml:lang="FI">Suomen Partiolaiset ry</narrative>
   <narrative xml:lang="EN">The Guides and Scouts of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2015150236" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-23" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">34925</value>
  </transaction>
  <related-activity ref="FI-3-2015-2015150236" type="1"></related-activity>
 </iati-activity>
</iati-activities>
