<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2013130156</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Kofi Annan Foundation/Post-Violence Reconciliation Initiative</narrative>
   <narrative xml:lang="FI">Kofi Annan s&#xE4;&#xE4;ti&#xF6;/Post-Violence Reconciliation Initiative</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kofi Annan S&#xE4;&#xE4;ti&#xF6; on itsen&#xE4;inen Sveitsiss&#xE4; sijaitseva ei voittoa tuottava organisatio. S&#xE4;&#xE4;ti&#xF6;n perustaja on YK:n entinen p&#xE4;&#xE4;sihteeri Kofi Annan. S&#xE4;&#xE4;ti&#xF6;n tarkoituksena ja toiminta-ajatuksena on globaalin hallinnon kehitt&#xE4;minen ja turvallisuude
n vahvistaminen. Post-Violence Reconciliation Initiative - hankkeen yl&#xE4;tason tavoitteena on pyrki&#xE4; l&#xF6;yt&#xE4;m&#xE4;&#xE4;n tehokkaita toimintatapoja ja k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; (guiding principles) joiden avulla on mahdollista ohjata k&#xE4;yt&#xE4;nn&#xF6;n sovintoty&#xF6;t&#xE4; vakauden ja 
demokraattisen hallinnon turvaamiseksi v&#xE4;kivaltaisesta konfliktista toipuvissa maissa. Hankkeen tavoitteisiin pyrit&#xE4;&#xE4;n seuraavien aktiviteettien kautta: 1) Kootaan tutkimusten tiedon jakamisen ja poliittisen vuoropuhelun avulla kokemuksia sovintoty&#xF6;n o
nnistumisista ja ep&#xE4;onnistumisista v&#xE4;kivaltaisesta konfliktista k&#xE4;rsineiss&#xE4; yhteiskunnissa ja tarjotaan kriittist&#xE4; analyysia ja k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; sovintoty&#xF6;h&#xF6;n; 2) Mobilisoidaan korkean tason poliittista sitoutumista johtavien periaatteiden soveltamise
ksi j&#xE4;rjest&#xE4;m&#xE4;ll&#xE4; korkean tason symposium ja 3) Laaditaan edellisten pohjalta julkaisu sovinnonty&#xF6;n parhaista k&#xE4;yt&#xE4;nteist&#xE4; ja p&#xE4;&#xE4;periaatteista konfliktien j&#xE4;lkeisiss&#xE4; tilanteissa. Hankkeen kokonaisbudjetti on 458 000 euroa josta Suomen osuus on
 100 000 euroa. Kofi Annan s&#xE4;&#xE4;ti&#xF6;n kumppani hankkeen toimeenpanossa on Interpeace.Suomi on aiemmin tukenut vuonna 2014 200 000 eurolla Kofi Annan s&#xE4;&#xE4;ti&#xF6;n hanketta ?Challenging the Conventional: Can Truth Commissions Effectively Strengthen Peace Proce
sses??  totuuskomissioiden roolista rauhanrakentamisessa. Hankkeen tuloksena tehty julkaisu on saanut hyv&#xE4;n vastaanototon ja sit&#xE4; pidet&#xE4;&#xE4;n lessons learned ?asiakirjana jota voidaan hy&#xF6;dynt&#xE4;&#xE4; kun pohditaan totuuskomissioiden roolia osana rauhanproses
seja. J&#xE4;rjest&#xF6;ll&#xE4; on aiempien hankkeiden perusteella konkreetista n&#xE4;ytt&#xF6;&#xE4; kyvyst&#xE4;&#xE4;n edist&#xE4;&#xE4; konfliktinratkaisua.</narrative>
   <narrative xml:lang="EN">The Kofi Annan Foundation is an independent non-profit organization legally incorporated in Switzerland in 2007 by Mr. Kofi Annan former Secretary-General of the UN. The purpose and the mission of the Foundation is to promote better global governance and t
o strengthen the capacities of people and countries to achieve more fairer more secure world. Post-Violence Reconciliation Initiative aims for effective policies and practices that can guide reconciliation in order to secure stability and democratic govern
ance in countries emerging from violent conflict. These are to be drawn together in a set of guiding principles which can be used by those seeking to address questions of reconciliation in their own communities: those charged with truth and reconciliation 
process civil society organisations governments and oppositions. Working towards this goal the proposal has the following objectives:?To capture lessons on experiences successes and failures on reconciliation in societies affected by violent conflict throu
gh research knowledge-sharing and policy dialogue;?To provide critical analysis and improved guidelines or guiding principles on reconciliation; and?To mobilize high-level political commitment to apply these guidelines or guiding principles.</narrative>
  </description>
  <participating-org ref="21000" role="3" type="21">
   <narrative xml:lang="EN">Kofi Annan Foundation</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2013130156" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-02-07" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Africa"></location>
  <sector code="15230" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-19"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">100000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-18"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">100000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2013130156" type="1"></related-activity>
 </iati-activity>
</iati-activities>
