<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2014140826</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: World Vision / Local Ecosystem Development for Sustainable Tourism - 2nd phase</narrative>
   <narrative xml:lang="FI">PYM: World Vision / Paikallisen ekosysteemin kehitt&#xE4;minen ja kest&#xE4;v&#xE4; turismi - 2. vaihe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Projektin p&#xE4;&#xE4;m&#xE4;&#xE4;r&#xE4;n&#xE4; on luoda sidosryhm&#xE4;verkosto ja alusta yhteissuunnittelulle joiden avulla kehitet&#xE4;&#xE4;n kest&#xE4;v&#xE4;&#xE4; turismia Sri Lankan It&#xE4;isess&#xE4; provinssissa. Projektin lopullinen tavoite on edist&#xE4;&#xE4; alueen taloudellista kehityst&#xE4; mahdollist
amalla k&#xE4;sity&#xF6;tuotteiden myymisen turisteille joiden m&#xE4;&#xE4;r&#xE4; on voimakkaassa kasvussa. T&#xE4;rkeimm&#xE4;t kohderyhm&#xE4;t ovat k&#xF6;yhien naisten vastuulla olevat kotitaloudet vammaiset ihmiset ja ty&#xF6;tt&#xF6;m&#xE4;t nuoret. Projektin 2. vaihe jatkaa suoraan 1. vaiheen t
uloksista. 1. Vaiheessa perustettu k&#xE4;sity&#xF6;l&#xE4;isryhm&#xE4; Koralaipattu Producers Group jatkaa toimintaansa ja t&#xE4;t&#xE4; toimivaksi havaittua konseptia monistetaan It&#xE4;isen provinssin muihin kyliin. K&#xE4;sity&#xF6;l&#xE4;isryhm&#xE4; tuo huomattavia lis&#xE4;tuloja j&#xE4;senilleen j
oista suurin osa on tamilinaisia ja perheidens&#xE4; ainoita el&#xE4;tt&#xE4;ji&#xE4;. My&#xF6;s muut turismin piiriss&#xE4; toimivat ammattiryhm&#xE4;t saavat projektin my&#xF6;t&#xE4; koulutusta ja tukea toiminnalleen. Ryhmist&#xE4; muodostuu verkosto jonka j&#xE4;senet tukevat toisiaan ja edist&#xE4;
v&#xE4;t matkailun kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; It&#xE4;isess&#xE4; provinssissa. World Visionin Weconomy Start innovaatio-ohjelma toimii projektin alustana mahdollistaen yritysten osallistumisen projektiin liiketoimintapohjalta. WV:n paikallisen tuntemuksen ja osaamisen av
ulla edistet&#xE4;&#xE4;n paikallisten yhteis&#xF6;jen verkostoitumista ja  liiketoimintamahdollisuuksia turismisektorilla. Projektin 2. vaiheen kokonaisbudjetti on 50 000 euroa ja kokonaiskesto on yhdeks&#xE4;n kuukautta. Turismin lis&#xE4;&#xE4;ntyminen It&#xE4;isess&#xE4; provinssissa
 on yksi maan hallituksen keskeisi&#xE4; tavoitteita. N&#xE4;in ollen hankkeen jatkaminen kaupallisella pohjalla Suomen tukivaiheen j&#xE4;lkeen on realistista.</narrative>
   <narrative xml:lang="EN">The purpose of the project is to build a shareholder network and a co-creation platform for developing sustainable tourism in the Eastern Province of Sri Lanka. Eventually the project will contribute to the economic development of the area. The main target
 groups here are female-headed households people with disabilities and unemployed youth. The second phase of the project will continue directly from the obtained results of the first phase which closes in February 2015. The Koralaipattu Producers Group (KP
G) that was created in the first phase will continue its work and the successful concept will be expanded into other communities in the Eastern Province. KPG has significantly increased the monthly income of its members most of whom are Tamil women and sol
e providers of their families. Also other professional groups working in the tourism sector will get training and support through the project. A platform is formed that enables local communities to link to new shareholders and capacities in order to genera
te income from sustainable tourism. World Vision?s Weconomy Start innovation program will work here as a platform bringing together the local knowledge and competence of WV Lanka and the companies interested in investing into Sri Lankan BOP-markets. The to
tal budget of the second phase amounts to 50000 euros and its total duration is 9 months.</narrative>
  </description>
  <participating-org ref="23000" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2015-2014140826" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-08-13" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="LK" percentage="100"></recipient-country>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">50000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-19"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">50000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-22"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">50000</value>
  </transaction>
  <related-activity ref="FI-3-2015-2014140826" type="1"></related-activity>
 </iati-activity>
</iati-activities>
