<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2016-2016160295</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Peace School - Global everyday interdependence and responsibility</narrative>
   <narrative xml:lang="FI">Rauhankoulu - Globaali arkinen keskin&#xE4;isriippuvuus ja vastuu</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen sis&#xE4;ll&#xF6;llisin&#xE4; teemoina ovat rauha ja turvallisuus Agenda 2030 (tavoitteet 5101617) globaali keskin&#xE4;isriippuvuus ja globaalivastuu. Rauhan ja globaalin keskin&#xE4;isriippuvuuden kysymyksi&#xE4; niiden suhdetta kehitykseen ja globaaliin oikeudenmukais
uuteen k&#xE4;sitell&#xE4;&#xE4;n hankkeessa konkreettisten esimerkkien ja mikrotason kautta mik&#xE4; mahdollistaa suomalaisille lapsille ja nuorille samaistumisen kehitysmaiden todellisuuteen omasta kokemusmaailmastaan k&#xE4;sin. Haluamme lis&#xE4;t&#xE4; lasten ja nuorten ymm&#xE4;rr
yst&#xE4; globaaleista kehityskysymyksist&#xE4; pakolaiskriisin syist&#xE4; sek&#xE4; v&#xE4;kivallattomuudesta arvona ja konkretiana omassa el&#xE4;m&#xE4;ss&#xE4;. Pyrimme siihen ett&#xE4; nuoret tiedostavat oman toimintansa ja valintojensa seurauksia ja vaikutuksia. Hankkeella vahvistetaa
n nuorten osallisuuden tunnetta yhteiskunnassa kannustetaan heit&#xE4; aktiiviseen maailmankansalaisuuteen. Hanke pohjaa kriittisen globaalikasvatuksen l&#xE4;hestymistapaan. Opetusmenetelmin&#xE4; k&#xE4;ytet&#xE4;&#xE4;n kokemuksellisia ja toiminnallisia menetelmi&#xE4; erityisesti
 ajatuksia tunteita ja empatiaa her&#xE4;ttelevi&#xE4; osallistavan draaman ty&#xF6;tapoja.Hankkeen toiminta tiivistetysti:- Tarjotaan opettajaopiskelijoille globaalikasvatusta tukevia koulutuksia joiden tarkoituksena on antaa valmiuksia ja v&#xE4;lineit&#xE4; rauha- ja kehit
yskysymyksien k&#xE4;sittelemiseen kouluissa.- Tarjotaan p&#xE4;&#xE4;kaupunkiseudulla Turussa Tampereella ruotsinkielisill&#xE4; alueilla ja Vaasassa peruskoululaisille Rauhan- ja kehityksen toimintakokonaisuuksia. Toimintakokonaisuudet tukevat uusia opetussuunnitelmia (
OPS 2016) ja laaja-alaista osaamista (L2 ja L7) toimivat ilmi&#xF6;pohjaisen oppimisen tukena ja oppiainerajat ylitt&#xE4;v&#xE4;n&#xE4; menetelm&#xE4;n&#xE4;- Toimintakokonaisuuksien ty&#xF6;tapana k&#xE4;ytet&#xE4;&#xE4;n draamatarinoita joissa draaman keinoin syvennyt&#xE4;&#xE4;n hankkeen teemoihin.
 Edellisen hankkeen aikana kehitettyjen Rauhankoulun draamatarinoiden ymp&#xE4;rille kehitet&#xE4;&#xE4;n t&#xE4;m&#xE4;n hankkeen keskeisi&#xE4; teemoja k&#xE4;sittelevi&#xE4; pedagogisia sis&#xE4;lt&#xF6;j&#xE4; linkitt&#xE4;en ne koulujen opetussuunnitelmiin.- Toteutetaan Rauhankoulun ohjaajakoulutuk
sia joissa tutustutaan kehityskysymyksiin ja kriittisen globaalikasvatuksen l&#xE4;hestymistapaan opitaan osallistavan draaman opetusmenetelmi&#xE4; ja hankkeessa kehitettyj&#xE4; pedagogisia sis&#xE4;lt&#xF6;j&#xE4;.Kaksivuotiselle hankkeelle on my&#xF6;nnetty valtionavustusta yhtee
ns&#xE4; 149 140  euroa.</narrative>
   <narrative xml:lang="EN">The project themes are peace and security Agenda 2030 (goals 5101617) global interdependence and global responsibility. Issues of peace and global interdependence and their relation to development and global justice are approached through concrete examples
 and on micro-level which enables Finnish children and young people to relate to the reality of developing countries from their own experiences. We want to increase children and young people?s understanding of global development issues causes of the refuge
e crisis and non-violence as a value and a concrete factor in their life. Our aim is that young people become aware of the consequences and effects of their actions and choices. The project will reinforce young people?s sense of inclusion in society and en
courage them to be active global citizens. The project is based on approach of critical global citizenship education. It will employ experiential and action-based teaching methods in particular methods of participatory drama which evoke thoughts emotions a
nd empathy.Project activities:- Providing teacher students with trainings to support critical global citizenship education with a view to offering abilities and methods to address issues of peace and development at schools- Providing comprehensive school s
tudents in the Helsinki metropolitan region Turku Tampere Swedish speaking areas and Vaasa with activity programs on Peace and development. The activity programs support the new national curriculum (OPS 2016) transversal competence (L2 and L7) and phenomen
on-based learning and act as an interdisciplinary method-The activity programs will be implemented using dramatized stories (process drama method) in which the project themes are explored through methods of drama. Pedagogic content addressing central theme
s of this project will be developed around the Peace School dramatized stories developed during the previous project linking them to school curricula-Organizing Peace School facilitators? trainings which introduce the instructors to questions of developmen
t critical global citizenship education teaching methods of participatory drama and the pedagogic content developed in the project.A total of 149 140 euro grant has been given to this two-year project by MoFA.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-160" role="3" type="22">
   <narrative xml:lang="EN">Suomen Rauhanliitto</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">73970</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2016-01-01">75170</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-08"></transaction-date>
   <value currency="EUR" value-date="2016-01-01">149140</value>
  </transaction>
 </iati-activity>
</iati-activities>
