<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105090401-SRB-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kemikalieinspektionen 2019--2023(24)</narrative>
   <narrative xml:lang="EN">Swedish Chemicals Agency 2019--2023(24)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">KemIs globala arbete ska bidra till att uppn&#xE5; de internationella m&#xE5;ls&#xE4;ttningarna f&#xF6;r kemikaliehantering och mer specifikt bidra till att uppn&#xE5; dessa i l&#xE5;g- och medelinkomstl&#xE4;nder. Den &#xF6;vergripande visionen f&#xF6;r det globala programmet &#xE4;r att bidra till minimerade risker fr&#xE5;n kemikalier p&#xE5; m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n, s&#xE4;rskilt fattiga m&#xE4;nniskor. Detta g&#xF6;rs genom att st&#xE4;rka relevanta akt&#xF6;rers kunskap om kemikaliefr&#xE5;gor, &#xF6;ka kapaciteten att implementera internationella konventioner&#xA0;samt m&#xF6;jligg&#xF6;ra n&#xE4;rvaro f&#xF6;r fattiga l&#xE4;nders representanter vid internationella m&#xF6;ten d&#xE4;r policytuveckling p&#xE5; kemikalieomr&#xE5;det diskuteras och beslutas. Programmets aktiviteter kommer att leda till &#xF6;kad kunskap bland beslutsfattare p&#xE5; ber&#xF6;rda ministerier, myndigheter och organisationer om betydelsen av f&#xF6;rebyggande kemikaliearbete och hur s&#xE5;dana system kan utformas.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Kemikalieinspektionen (KemI) &#xE4;r en statlig myndighet som arbetar f&#xF6;rebyggande f&#xF6;r att minska riskerna f&#xF6;r att m&#xE4;nniskor och milj&#xF6; skadas av kemikalier. KemI inr&#xE4;ttades 1986 och i dess mandat ing&#xE5;r att medverka i det milj&#xF6;arbete som bedrivs inom ramen f&#xF6;r svenskt utvecklingssamarbete, inom den svenska politiken f&#xF6;r global utveckling (PGU) och inom det internationella samarbetet i &#xF6;vrigt. KemI besitter en unik kompetens tack vare sin erfarenhet fr&#xE5;n b&#xE5;de nationell och global policyutveckling, sin roll som tillsynsmyndighet, sitt arbete med tillst&#xE5;ndspr&#xF6;vning och sin tekniska kunskap. 

KemI har sedan 2005 f&#xE5;tt st&#xF6;d fr&#xE5;n Sida f&#xF6;r att arbeta globalt, och har genomf&#xF6;rt tre globala program sedan dess. Ut&#xF6;ver det globala programmet har Sida &#xE4;ven st&#xF6;d till KemI f&#xF6;r ITP-kurser, ett regionalt program i Asien, samt bilaterala projekt i Serbien, Zambia och Albanien. 
KemI har inkommit med ett programf&#xF6;rslag till ett fortsatt globalt program f&#xF6;r &#xE5;ren 2019&#x2013;2023 med rubriken &quot;Global development cooperation regarding chemicals management 2019&#x2013;2023&quot;, och ans&#xF6;ker om 63,5 MSEK f&#xF6;r denna period. 

Det globala programmets &#xF6;vergripande vision &#xE4;r att bidra till minimerade risker fr&#xE5;n kemikalier p&#xE5; m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n, s&#xE4;rskilt fattiga m&#xE4;nniskor. Detta g&#xF6;rs genom att st&#xE4;rka relevanta akt&#xF6;rers kunskap om kemikaliefr&#xE5;gor, ge v&#xE4;gledning om utveckling av lagstiftning och h&#xE5;llbara institutioner f&#xF6;r en tillfredst&#xE4;llande kemikaliekontroll, &#xF6;ka kapaciteten att implementera internationella konventioner samt m&#xF6;jligg&#xF6;ra n&#xE4;rvaro f&#xF6;r fattiga l&#xE4;nders representanter vid internationella m&#xF6;ten d&#xE4;r policyutveckling p&#xE5; kemikalieomr&#xE5;det diskuteras och beslutas. Programmets aktiviteter kommer att leda till &#xF6;kad kunskap bland beslutsfattare p&#xE5; ber&#xF6;rda ministerier, myndigheter och organisationer om betydelsen av f&#xF6;rebyggande kemikaliearbete, om rekommenderade &#xE5;tg&#xE4;rder inom den globala kemikaliestrategin, samt om implementering av de globala kemikaliekonventionerna 
Programmet fokuserar s&#xE4;rskilt p&#xE5; st&#xF6;d till fattiga l&#xE4;nder, och l&#xE4;nder med svaga institutioner, och involverar fr&#xE4;mst just ministerier och myndigheter, men till viss utstr&#xE4;ckning kommer &#xE4;ven andra samh&#xE4;llsakt&#xF6;rer att delta, bland annat inkluderar det globala programmet ett st&#xE4;rkt samarbete med civilsamh&#xE4;llesorganisationer. 

KemIs globala program 2019&#x2013;2023 f&#xF6;resl&#xE5;s best&#xE5; av fyra aktivitetskomponenter samt en st&#xF6;dkomponent:
1) St&#xF6;d f&#xF6;r deltagande i utvecklingen av globala konventioner och avtal.
2) V&#xE4;gledning och st&#xF6;d f&#xF6;r lagstiftning och institutionell kapacitetsuppbyggnad, inklusive sekund&#xE4;r lagstiftning, samt st&#xF6;d till initiativ f&#xF6;r &#xF6;kad samverkan mellan l&#xE4;nder och organisationer i Syd.
3) St&#xF6;d f&#xF6;r implementering av specifika &#xE5;tg&#xE4;rder inom ramen f&#xF6;r globala konventioner och avtal.
4) Utveckling av KemIs resursbas, vilket inkluderar professionell utveckling av egen personal relaterat till utvecklingssamarbete.

St&#xF6;dkomponenten utg&#xF6;rs av en planerings-, uppf&#xF6;ljnings- och utv&#xE4;rderingskomponent.</narrative>
   <narrative xml:lang="EN">The Swedish Chemicals Agency (KemI) is a government agency that works preventively to reduce the risk of damage to people and the environment from chemicals. KemI was established in 1986 and its mandate includes to take part of the environmental work carried out within the framework for the Swedish development cooperation, the Swedish policy for global development (PGU) and within international cooperation in general. KemI possesses a unique competence due to its extensive experience from both national as international policy development, its role as a supervisory authority, its work on licencing and its technical knowledge. 

KemI has submitted a proposal for a global programme for 2019-2023, entitled &quot;Global development cooperation regarding chemicals management 2019-2023&quot;, and applies for MSEK 63.5 for this period from Sida.

The overall objective of the programme is to contribute to creating conditions for countries to develop their capacity to reduce risks with chemicals, by providing guidance on the development of legislation and sustainable institutions for a satisfactory chemical control. The programme further aims to facilitate for countries to participate in global developments within the field of chemicals management, to take the actions recommended in the global chemicals strategy, and to ratify and implement global chemical conventions. The primary stakeholders are ministries and authorities in developing countries, but also include other actors, such as universities and relevant organisations.

KemI will, in the implementation of the programme, work to strengthen relevant players in terms of knowledge of chemical issues, increasing the capacity to implement international conventions and enable presence of poor countries&apos; representatives at international meetings where policy development in the chemical field is discussed and decided. The activities will lead to increased knowledge among decision-makers at relevant ministries, authorities and organisations on the importance and design of preventive chemical work.

The proposed global programme 2019-2023 consists of four activity components and one support component:

1) Support for participation in the development of global conventions and agreements.
2) Guidance on legislation and institutional capacity, including secondary legislation, and support for initiatives that promote collaboration between countries and organisations in the South.
3) Support for implementation of specific actions from conventions and agreements.
4) Development of resource base, including professional development of own personnel regarding issues linked to development cooperation.

The support components consist of planning, follow-up and evaluation.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Kemikalieinspektionen</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Kemikalieinspektionen</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="12.A" vocabulary="3">
   <narrative xml:lang="SV">12.a - St&#xF6;dja utvecklingsl&#xE4;nderna att st&#xE4;rka sin vetenskapliga och tekniska kapacitet att utvecklas i riktning mot mer h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster.</narrative>
   <narrative xml:lang="EN">12.a - Support developing countries to strengthen their scientific and technological capacity to move towards more sustainable patterns of consumption and production.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050904_61050904AvtalKemI2019-2023.pdf">
   <title>
    <narrative xml:lang="SV">Avtal KemI Globalt Program 2019-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050904_61050904BeslutKemI2019-2023.pdf">
   <title>
    <narrative xml:lang="SV">Beslut KemI Globalt Program 2019-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050904_Beslutominsats,NaturvardsverketGlobaltProgram2020-2023(61050903).pdf">
   <title>
    <narrative xml:lang="SV">Beslut Naturv&#xE5;rdsverkets globala program 2020-2023 (61050903)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">KemI presenterar i enlighet med avtalet med Sida en &#xE5;rlig verksamhetsrapport i april p&#xE5;f&#xF6;ljande &#xE5;r. Denna summering baserar sig d&#xE4;rf&#xF6;r p&#xE5; &#xE5;rsrapport f&#xF6;r 2019, samt den dialog som f&#xF6;rts med KemI under 2020.&#xA0;
Sidas samarbetet med KemI inom ramen f&#xF6;r det globala programmet svarar mot flera m&#xE5;l i Sveriges globala utvecklingssamarbete inom h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav, samt h&#xE5;llbart nyttjande av naturresurser 2018-2022:- H&#xE5;llbara produktions- och konsumtionsm&#xF6;nster, inklusive f&#xF6;rebyggande kemikaliekontroll och avfallshantering (m&#xE5;l 2.5),- Renare vatten och hav, minskade utsl&#xE4;pp av f&#xF6;roreningar och minskad nedskr&#xE4;pning (m&#xE5;l 3.2),- St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av landbaserade ekosystem, biologisk m&#xE5;ngfald och arter, naturresurser, inklusive jord- och skogsbruk, samt ekosystemtj&#xE4;nster (m&#xE5;l 2.1).
D&#xE5; 2019 var det f&#xF6;rsta &#xE5;ret p&#xE5; det nya avtalet var det f&#xF6;r tidigt att f&#xF6;rv&#xE4;nta sig resultat p&#xE5; effekt- och outcome-niv&#xE5;er. De resultat som KemI redovisade var d&#xE4;rmed en direkt f&#xF6;ljd av aktiviteter som inletts under den f&#xF6;reg&#xE5;ende avtalsperioden.&#xA0;Verksamheten under 2020 kom att p&#xE5;verkas avsev&#xE4;rt av Covid-19 pandemin. Dels genom att flera samarbetsavtal tog l&#xE4;ngre tid att f&#xE5; till st&#xE5;nd och dels f&#xF6;r att arbetet i de globala kemikaliekonventionerna till stor del skjutits p&#xE5; framtiden. Sammanfattningsvis har Kemi redovisat f&#xF6;ljande resultat under perioden:
 H&#xE5;llbara produktions- och konsumtionsm&#xF6;nster, inklusive f&#xF6;rebyggande kemikaliekontroll och avfallshantering (m&#xE5;l 2.5), samt&#xA0;Renare vatten och hav, minskade utsl&#xE4;pp av f&#xF6;roreningar och minskad nedskr&#xE4;pning (m&#xE5;l 3.2)
Resultaten nedan har direkt b&#xE4;ring p&#xE5; b&#xE5;de m&#xE5;l 2.5 och 3.2 i strategin.
&quot;SAICM Beyond 2020&quot;:&#xA0;St&#xF6;d gavs till utvecklingsl&#xE4;nders deltagande i utvecklingen av ett nytt globalt ramverk f&#xF6;r kemikaliehantering och som ska ers&#xE4;tta den nuvarande strategin SAICM (Strategic Approach to International Chemicals Management). SAICM &#xE4;r det &#xF6;vergripande instrumentet f&#xF6;r internationella &#xF6;verenskommelser f&#xF6;r en h&#xE5;llbar hantering av kemikalier inom dessas hela livscykel, fr&#xE5;n produktion/utvinning, transport, anv&#xE4;ndning/konsumtion, &#xE5;teranv&#xE4;ndning/deponi/eliminering och har d&#xE4;rmed b&#xE4;ring p&#xE5; internationella konventioner inom kemikalie- och avfallsomr&#xE5;det. En workshop genomf&#xF6;rdes i februari 2020 i samarbete med UNITAR och G&#xF6;teborgs Universitet, som samlade ett brett deltagande fr&#xE5;n ett femtiotal organisationer (myndigheter, CSOs, industri och forskningsinstitutioner). Workshoppens fokus var att utveckla kriterier f&#xF6;r att identifiera milj&#xF6;- och h&#xE4;lsofarliga substanser som bed&#xF6;ms vara s&#xE4;rskilt viktiga att inf&#xF6;rliva i ett nytt global kemikalieramverk.&#xA0;P&#xE5; grund av Covid-pandemin st&#xE4;lldes sedan samtliga planerade internationella konferenser in och det &#xE4;r oklart om de kan &#xE5;terupptas under h&#xF6;sten 2021 eller om de skjuts p&#xE5; till 2022. En del aktiviteter fortsatte dock inom ramen f&#xF6;r tematiska arbetsgrupper genom virtuella m&#xF6;ten.&#xA0;
V&#xE4;gledning f&#xF6;r h&#xE5;llbar kemikaliehantering.&#xA0;Utgivning av ett femte v&#xE4;gledningsdokument: &quot;Access to information on primary suppliers and chemicals on the market &quot;. KemIs serie med v&#xE4;gledningsdokument riktar sig till myndigheter, producenter och &#xE5;terf&#xF6;rs&#xE4;ljare av kemikalier i utvecklingsl&#xE4;nder Arbete p&#xE5;g&#xE5;r med &#xF6;vers&#xE4;ttning av samtliga publicerade v&#xE4;gledningar till spanska och franska f&#xF6;r att kunna n&#xE5; en vidare m&#xE5;lgrupp i Latinamerika och V&#xE4;stafrika. De har lanserats via digitala nyhetsbrev och KemIs hemsida. De anv&#xE4;nds ocks&#xE5; i KemIs ITP-program, i samarbetet med UNEP och som underlag i det internationella p&#xE5;verkansarbetet mot ett nytt global kemikalieramverk.&#xA0;
Nya samarbetsavtal.&#xA0;Under 2019 f&#xF6;rberedde KemI nya samarbetsavtal och som undertecknades under 2020. Syftet med dessa avtal &#xE4;r att f&#xF6;rb&#xE4;ttra samarbetet mellan utvecklingsl&#xE4;nder i olika regioner, f&#xF6;rankra &#xE4;garskap regionalt och nationellt, st&#xE4;rka utvecklingen av lagstiftning och regelverk f&#xF6;r efterlevnad av de internationella konventionerna p&#xE5; nationell niv&#xE5;:- UNEPs regionala kontor f&#xF6;r Latinamerika och Karibien (UNEP-LAC) f&#xF6;r r&#xE5;dgivning till nationella myndigheter i regionen i framtagande av ny kemikalielagstiftning. (Svarar mot strategim&#xE5;len 1.1; 2.1; 2.5; 3.2);- Africa Institute som &#xE4;r ett regionalt center f&#xF6;r engelsktalande l&#xE4;nder i Afrika f&#xF6;r genomf&#xF6;rande av Stockholmkonventionen.- University of Cape Town. Avtalet med University of Cape Town (UCT) blev f&#xF6;rsenat men undertecknades i slutet av 2020. UCT har ett v&#xE4;l etablerat samarbete med KemI sedan tidigare. Avtalet mellan KemI och UCT syftar till att bygga ett regionalt &#xE4;garskap/plattform f&#xF6;r&#xA0;kapacitetsutveckling, dialog och policyarbete i regionen.&#xA0;
St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av landbaserade ekosystem, biologisk m&#xE5;ngfald och arter, naturresurser, inklusive jord- och skogsbruk, samt ekosystemtj&#xE4;nster (m&#xE5;l 2.1)
Nya samarbetsavtal.&#xA0;Under 2019 f&#xF6;rberedde KemI nya samarbetsavtal och som undertecknades under 2020 medFAO, f&#xF6;r r&#xE5;dgivning och kapacitetsbyggande i kemikalieanv&#xE4;ndning f&#xF6;r en h&#xE5;llbarar produktion inom jordbrukssektorn som leder till ett h&#xE5;llbarar nyttjande av landekosystem och bidrar till att skydda den biologiska m&#xE5;ngfalden.&#xA0; Tonvikten f&#xF6;r samarbetet med FAO &#xE4;r l&#xE4;nder i Afrika. FAO har ocks&#xE5; bett KemI att st&#xE4;lla en expert till f&#xF6;rfogande p&#xE5; halvtid, vilket ger KemI och Sverige ytterligare m&#xF6;jligheter att i st&#xF6;dja FAOs arbete mot en h&#xE5;llbarare och mindre milj&#xF6;- och h&#xE4;lsofarlig kemikalieanv&#xE4;ndning.&#xA0;&#xA0;
&#xD6;vriga resultat
St&#xE4;rkt genderperspektiv: Ett samarbete p&#xE5;b&#xF6;rjades med BRS-sekretariatet f&#xF6;r att st&#xE4;rka genderperspektivet i genomf&#xF6;randet av de internationella konventionerna (BRS &#xE4;r det internationella sekretariat som har till uppgift av st&#xF6;dja genomf&#xF6;randet av Basel-, Rotterdam- och Stockholmkonventionerna).
Synergieffekter: KemI visade ocks&#xE5; p&#xE5; synergier mellan de olika program som finansieras av Sida, det globala programmet, ITP, Coffee &amp; Climate initiativet,&#xA0;samt bilaterala samarbeten som genomf&#xF6;rs av bist&#xE5;ndskontor p&#xE5; Sveriges ambassader. Till exempel har KemI&#xA0;noterat att m&#xE5;nga av deltagarna i ITP-programmet, har fortsatt sitt engagemang och ofta fyller viktig roll hos de myndigheter i Sidas partnerl&#xE4;nder som KemI samarbetar med i det globala programmet. Ett annat exempel &#xE4;r KemIs deltagande i Coffee &amp; Climate-initiativet som lett ett effektivare samarbete med milj&#xF6;myndigheten i Tanzania. Det bilaterala samarbetet i Serbien har gett ringar p&#xE5; vattnet genom flera l&#xE4;nder i Balkan har kontaktat Serbiens milj&#xF6;myndighet f&#xF6;r r&#xE5;d och ta del av deras erfarenheter. Nya bilaterala program planerades i Albanien och Zambia under 2019 och som sedan startades under 2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050904" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
