<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11595A0101-SRB-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity building of the Serbian Republic Geodetic Authority</narrative>
   <narrative xml:lang="SV">Kapacitetsutveckling av den serbiska lantm&#xE4;terimyndigheten</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Svenska Lantm&#xE4;teriet och Republic Geodetic Authority (RGA) i Serbien lade fram ett f&#xF6;rslag till Sida om finansiering med 20 195 400 kronor f&#xF6;r att genomf&#xF6;ra projektet &quot;Improvement of Investment Environment&quot; i Serbien under perioden 2018-2020. Insatsen syftar till att etablera ett nationellt register &#xF6;ver investeringskartor (NRIM) f&#xF6;r skapande, underh&#xE5;ll och &#xF6;vervakning av kommersiella fastigheten med investerings m&#xF6;jlighet i Serbien, inklusive en plattform f&#xF6;r intressentkommunikation och beslutsfattande. Insatsens totala budget &#xE4;r 20 195 400 kronor och den ska finansieras helt fr&#xE5;n Sidas bidrag.

Projektet f&#xF6;rv&#xE4;ntas m&#xF6;jligg&#xF6;ra utnyttjandet av den fulla  potentialen avseende geospatial data f&#xF6;r en effektiv politik f&#xF6;r ekonomisk utveckling och aff&#xE4;rsverksamhet i Serbien genom f&#xF6;rb&#xE4;ttrat st&#xF6;d fr&#xE5;n RGA.</narrative>
   <narrative xml:lang="EN">Swedish Lantm&#xE4;teriet and the Republic Geodetic Authority of Serbia have applied to Sida for funding of 20 195  400 SEK to carry out &quot;Improvement of Investment Environment&quot; project in Serbia during the period 2018-2020. The intervention aims to establish a National Register of Investment Maps (NRIM) for creation, maintenance and monitoring of investment locations for the territory of the Republic of Serbia with a platform for stakeholder communication and decision making. Lantm&#xE4;teriet will implement the intervention together with the Republic Geodetic Authority of Serbia. The intervention&#x2019;s total budget is 20 195 400 SEK and it shall be completely funded from Sida contribution.

Project is expected to ensure and utilize a full potential of geospatial data in managing an effective policy of development and operation in the public institutions of the Republic of Serbia through the support of the Republic Geodetic Authority of Serbia.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention aims to support&#xA0;the Republic Geodetic Authority of Serbia (RGA)&#xA0;to establish well&#xA0;functioning National Register of Investment Maps (NRIM).&#xA0;The&#xA0;key objective of the contribution is establishment NRIM for creation, maintenance and monitoring of investment locations for the territory of Republic of Serbia with a platform for stakeholder communication and decision making. Towards the end of the implementation period, the project is expected to achieve the following results:
- Establishment of the National Investment Map Model
- A system for collecting data on investment locations on a local level is created
- Built capacities of local self-governments for attracting investments by presenting available resources to potential investors and land management
- Establishment of direct and transparent channel of communication between investors and a local government &#x201E;Location pool&#x201D; as a part of NRIM.
- Public monitoring &amp;amp; visibility tool for National Register of Investment Maps
The proposal focuses on Spatial Data Infrastructure (SDI) as potential game-changing for development as it allows governments to integrate planning, investments, taxation, disaster risk management and climate change monitoring, mitigation and adaptation in new ways with great savings in time and funds, while improving overall service and governance. With constant technological improvements, society is able to actively use government&#x2019;s data on daily base as well as to participate in the collecting new or maintaining existing data, which are at most importance for decision making on the governmental, regional and/or local level.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Lantm&#xE4;teriet</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Other public entities in donor country</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-12" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <tag code="11.A" vocabulary="3">
   <narrative xml:lang="SV">11.a - Fr&#xE4;mja positiva ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga kopplingar mellan stadsomr&#xE5;den, stadsn&#xE4;ra omr&#xE5;den och landsbygdsomr&#xE5;den genom att st&#xE4;rka den nationella och regionala utvecklingsplaneringen.</narrative>
   <narrative xml:lang="EN">11.a - Support positive economic, social and environmental links between urban, peri-urban and rural areas by strengthening national and regional development planning.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <tag code="9.1" vocabulary="3">
   <narrative xml:lang="SV">9.1 - Bygga ut tillf&#xF6;rlitlig, h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur av h&#xF6;g kvalitet, inklusive regional och gr&#xE4;ns&#xF6;verskridande infrastruktur, f&#xF6;r att st&#xF6;dja ekonomisk utveckling och m&#xE4;nniskors v&#xE4;lbefinnande, med fokus p&#xE5; ekonomiskt &#xF6;verkomlig och r&#xE4;ttvis tillg&#xE5;ng f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">9.1 - Develop quality, reliable, sustainable and resilient infrastructure, including regional and transborder infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">252623.5846451256</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">977230.5286817161</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">252623.5846451259</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">977230.5286817169</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-12"></transaction-date>
   <value currency="USD" value-date="2018-12-12">2323874.62027</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">252623.5846451256</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">951786.7151725378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">977230.5286817161</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/11595_AmendmenttotheAgreementsigned.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the Grant agreement with LM</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/11595_AgreementVaWsigned.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement with LM cadaster project in Serbia</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/11595_AgreementRGAsigned.pdf">
   <title>
    <narrative xml:lang="EN">Specific agreement with RGA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/11595_DecisionLMsigned.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution cadaster</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/11595_Sida-Lantmateriet_SignedAgreementSerbia20181214.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement with LM cadaster project in Serbia</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This conclusion on performance is done based on the project update received from the project partners and information gathered during follow-up activities. The first progress report for the project was originally due March 15, 2020 (according to the Agreement) but was, after the request received from Lantm&#xE4;teriet (LM) prolonged for March 31st. Current extraordinary situation and state of emergency (related to pandemic of corona virus) could create situation for another prolongation. This will be closely follow-ud up and communicated with partners.&#xA0; The project started on January 2019, with the six-moths&#xA0; Inception Phase. At this stage, we could rather refer to the pace of implementation of project activities and achievement of some project outputs than achievement of results.&#xA0; From the time project was launched, the following achievements have been made: - Project implementation units established within Republican Geodetic Authority (RGA) in Belgrade, close work with the expert team from LM. - With regards to the Investment plan model, preliminary assessment was conducted as well as investigation of the data modeling. Pilot workshops were conducted with selected municipalities.&#xA0; - Within capacity building component for municipalities and RGA, selection of 10 municipalities, end users of the future Investment Maps portal, was completed in September 2019. Study visit to Sweden, organized in December 2019, was used for the initial training needs assessment.&#xA0; - With regards to communication and visibility component, RGA has established PR team. Number of activities were organized in the previous period, targeting both local governments (future end users) and the general public.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11595" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
