<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5510020701-SRB-15111</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Accountability mechanisms in public finances</narrative>
   <narrative xml:lang="SV">Mekanismer f&#xF6;r ansvarsutkr&#xE4;vande i de offentliga f</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Governance institutions at all levels have enhanced accountability and representation to provide better quality services to people and economy.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The overall objective of the project is to drive the public finance reform increasingly as a management reform, with focus placed on good and efficient management of institutions as opposed to creation of additional bureaucratic features in the public finance sphere for risk mitigation.</narrative>
   <narrative xml:lang="SV">&#x201D;Accelerating Accountability Mechanisms in Public Finances&quot; i Serbien &#xE4;r en forts&#xE4;ttning p&#xE5; ett liknande bidrag som finansierades av Sida under perioden 2014-2016. B&#xE5;da projekten bed&#xF6;mdes som relevanta f&#xF6;r Serbiens anslutningsprocess f&#xF6;r EU, f&#xF6;r ansvarig anv&#xE4;ndning av offentliga finanser och f&#xF6;r bek&#xE4;mpning av korruption.

Genomf&#xF6;randet av projektet startade i juli 2016 och efter mer &#xE4;n ett &#xE5;r av implementering kontaktade samarbetspartners Sida med en beg&#xE4;ran om att tillhandah&#xE5;lla ytterligare finansiering som skulle g&#xF6;ra det m&#xF6;jligt f&#xF6;r dem att expandera arbetet inom upphandling och revision. Det &#xF6;vergripande m&#xE5;let f&#xF6;r projektet skulle f&#xF6;rbli detsamma: att driva reformen av den offentliga finansen alltmer som en f&#xF6;rvaltningsreform med fokus p&#xE5; en god och effektiv f&#xF6;rvaltning av institutionerna. F&#xF6;rslag som l&#xE4;mnades till Sida i slutet av november kompletterar det ursprungliga projektdokumentet och avser att l&#xE4;gga st&#xF6;rre inriktning p&#xE5; f&#xF6;ljande komponenter: 1) St&#xF6;d till det statliga revisionsinstitutet f&#xF6;r att &#xF6;ka dess revisionsf&#xF6;rm&#xE5;ga genom inf&#xF6;randet av revisionssystemet AMS som avsev&#xE4;rt kommer att bidra till f&#xF6;rb&#xE4;ttringar och effektivitet i revisionsf&#xF6;rfarandena och den rationella anv&#xE4;ndningen av nuvarande begr&#xE4;nsade revisionsresurser och 2) tillhandah&#xE5;lla st&#xF6;d som skulle &#xF6;ka det genomsnittliga antalet anbudsgivare per anbud, f&#xF6;rb&#xE4;ttra kapaciteten hos offentliga upphandlingskontor f&#xF6;r bevisbaserat beslutsfattande samt installera en god styrning och ett riskbaserat tillv&#xE4;gag&#xE5;ngss&#xE4;tt vid offentlig upphandling. F&#xF6;rutom att be om ytterligare medel f&#xF6;r nya aktiviteter / komponenter som ska ing&#xE5; i det p&#xE5;g&#xE5;ende projektet, har UNDP (som Sidas avtalspartner f&#xF6;r bidraget) p&#xE5; uppdrag av deltagande serbiska institutioner l&#xE4;mnat in en ans&#xF6;kan om f&#xF6;rl&#xE4;ngning av projektet i sex m&#xE5;nader (fram till 31 december 2018).

Sida bed&#xF6;mer att det nya f&#xF6;rslaget kompletterar det ursprungliga f&#xF6;rslaget och att det bidrar p&#xE5; samma s&#xE4;tt som tidigare till de &#xF6;verenskomna m&#xE5;len. Det &#xE4;r relevant f&#xF6;r Serbiens anslutningsprocess f&#xF6;r EU och det l&#xE4;gger stor vikt vid antikorruptions&#xE5;tg&#xE4;rder. Beg&#xE4;ran om tidsf&#xF6;rl&#xE4;ngning av projektet &#xE4;r, med tanke p&#xE5; inf&#xF6;randet av nya aktiviteter, rimligt. Av alla dessa sk&#xE4;l f&#xF6;resl&#xE5;r Sida att en kostnadsf&#xF6;rl&#xE4;ngning av projektet godk&#xE4;nns i enlighet med den beg&#xE4;ran som l&#xE4;mnats av avtalspartnern.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-07-01" type="1"></activity-date>
  <activity-date iso-date="2016-07-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public finance management (PFM)</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1869923.4500087653</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">409500.4095004095</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">345208.5059375863</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1869923.4500087656</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">409500.4095004095</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">345208.5059375862</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-01"></transaction-date>
   <value currency="USD" value-date="2016-07-01">2629579.851574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">1051831.9406299305</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">818091.5093788349</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">409500.4095004095</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">345208.5059375863</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The most prominent achievements/results of the are the following:
- The State Audit Institution (SAI)significantly increased the number of audit products issued annually.- The SAI increased number of IT audits and expanded the scope of financial audits.- SAI IT Auditors trained and became full-fledged members of the EUROSAI IT Working Group.- Mapping of all audit processes that were undertaken by SAI in Serbia was completed with participation of 120 state audits. The mapping exercise sets the basis for the development of the Audit Management System (AMS) software that is planned for2019/2020.
- Feasibility study for introduction of the AMS was completed.- The Public Debt Management Software (PDMS) fort he Ministry of Finance - Public Debt Administration was completed and handed over to the beneficiary institution. The software allows users to generate various types of reports, enter different reportparameters, create reports and export data to standard formats, such as PDF and Excel. All reports are available in open data formats, in line with international standards for public data transparency and readiness for future re-use.- Public Budget Portals (PBP) were developed and implemented in 10 local self-governments (LSGs). The PBPs enable members of city/municipal assemblies to have electronic access to public finance data and to engage in the budget process in time, aswell as continuous monitoring budget formation and execution throughout the year.-Public Procurement Office has released first data sets in open format, updated in realtime. Scoping of steps for Open Contracting Data Standard implementation in the Public Procurement Portal was achieved and ready to start in 2019, when the Portal will be launched.- The share of competitive procurements amounted 97% in the first half of 2018 (3%were non-competitive procedures).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55100207" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
