<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5510000401-SRB-15210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OSCE SSR Phase 3</narrative>
   <narrative xml:lang="SV">OSSE SSR fas 3</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sverige har st&#xF6;tt den f&#xF6;rsta fasen av projektet sedan mars 2010. Den f&#xF6;reslagna fasen av st&#xF6;d &#xE4;r den tredje i rad och det bed&#xF6;ms viktigt f&#xF6;r att konsolidera och institutionalisera resultaten av tidigare st&#xF6;d. 

Det f&#xF6;reslagna projektet &#xE4;r m&#xE5;ngfacetterat och det ber&#xF6;r flera viktiga omr&#xE5;den av svenskt engagemang i Serbien, s&#xE5;som st&#xF6;d till krishantering, samh&#xE4;llsskydd och beredskap. Dess &#xF6;vergripande inriktning &#xE4;r dock demokratiseringen av samh&#xE4;llet som helhet.

Det f&#xF6;reslagna projektet inneh&#xE5;ller ett detaljerat resultatramverk, som har utvecklats av OSSE Serbien i samarbete med mottagarlandets institutioner. De f&#xF6;reslagna resultatomr&#xE5;dena har valts ut p&#xE5; grund av deras relevans och genomf&#xF6;rbarhet. Det finns j&#xE4;mst&#xE4;lldhetssensitiva indikatorer i ett antal resultatomr&#xE5;den, vilket st&#xE4;rker j&#xE4;mst&#xE4;lldhetsperspektivet i bidraget. M&#xF6;jligheterna att n&#xE5; m&#xE5;len &#xF6;kas genom en n&#xE4;ra koppling till den planerade och p&#xE5;g&#xE5;ende reformprocessen inom serbiska s&#xE4;kerhetssektorn. P&#xE5; grund av detta, bed&#xF6;ms det f&#xF6;reslagna projektet som den mest effektiva formen av st&#xF6;d. Denna slutsats bygger p&#xE5; tidigare erfarenhet av denna typ av samarbete.

Medel kommer att kanaliseras via OSSE Serbien, vilket i sin tur kommer att kontraktera alla n&#xF6;dv&#xE4;ndiga tj&#xE4;nster och utf&#xF6;ra kontrollen av anv&#xE4;ndningen av medlen och organisera extern revision. OSSE Serbien kommer att ansvara f&#xF6;r den finansiella, administrativa f&#xF6;rvaltningen och operativa f&#xF6;rvaltningen genom en k&#xE4;rngrupp av fyra OSSE-experter och ett n&#xE4;tverk av kontakter med relevanta implementeringspartner etablerade under tidigare faser av st&#xF6;d. Beslut kommer att fattas gemensamt med partners. Denna l&#xF6;sning ans&#xE5;gs mer kostnadseffektiv &#xE4;n alternativet, som &#xE4;r att arbeta genom upphandlade konsulttj&#xE4;nster

Budgeten &#xE4;r rimlig i f&#xF6;rh&#xE5;llande till m&#xE5;l och f&#xF6;rv&#xE4;ntade resultat. Budgeten &#xE4;r uppdelad i fem uppgifter, som motsvarar de fyra resultaten omr&#xE5;dena, d&#xE4;r den femte uppgiften representerar programf&#xF6;rvaltningskostnader. Under varje uppgift, &#xE4;r budgeten vidare uppdelad i enskilda objekt som motsvarar OSSEs bokf&#xF6;ringskoder. Varje budgetpost &#xE4;r tydligt kopplad till verksamhetsplanen och omfattar en beskrivning av ing&#xE5;ende kostnader. Sammantaget motsvarar programf&#xF6;rvaltningskostnader 29% av den totala budgeten. Kostnaderna f&#xF6;r externa konsulter uppg&#xE5;r till 8.6% av den totala budgeten och genomf&#xF6;randepartneravtal uppg&#xE5;r till 18.3% av den totala budgeten, vilket &#xE4;r rimligt i ett program av denna komplexitet. 

Bidraget bed&#xF6;ms som relevant, eftersom det f&#xF6;ljer nationellt fastst&#xE4;llda prioriteringar och &#xE4;r i linje med Serbiens och Sveriges strategiska m&#xE5;l.

OSSE Serbien har kapacitet att uppn&#xE5; resultaten p&#xE5; ett effektivt s&#xE4;tt. Erfarenheter fr&#xE5;n tidigare faser av st&#xF6;d visar att OSSE &#xE4;r den mest effektiva och kostnadseffektiva genomf&#xF6;randekanalen p&#xE5; grund av deras erfarenhet och utvecklade relationer med viktiga institutioner. OSSE till&#xE4;mpar internationella redovisningsstandarder och anses ha kapacitet att leverera en effektiv hantering av resurserna med minimal f&#xF6;rvaltningsrisk. 

H&#xE5;llbarhet har beaktats och inkluderas i olika aspekter av f&#xF6;rslaget. Projektet kommer att involvera ett stort antal av institutioner och civilsamh&#xE4;llet och adekvata mekanismer ska s&#xF6;kas f&#xF6;r att s&#xE4;kerst&#xE4;lla fullst&#xE4;ndig &#xF6;verf&#xF6;ring av &#xE4;garskap och se till att framtida h&#xE5;llbar kapacitet utvecklas.

En exitstrategi har utvecklats och kommer att genomf&#xF6;ras fr&#xE5;n b&#xF6;rjan, med regelbundna bed&#xF6;mningar av projektets h&#xE5;llbarhet. Detta kommer att ske i regelbundna samr&#xE5;d och kommunikation med partners och ber&#xF6;rda akt&#xF6;rer.

Projektet kombinerar b&#xE5;de politiska och tekniska aspekter av reformen inom Serbiens s&#xE4;kerhetssektor. Det omfattar ett brett spektrum av institutioner och icke-statliga organisationer. Framg&#xE5;ngen f&#xF6;r projektet kommer att bero till stor del p&#xE5; ett starkt ledarskap av OSSE, i kombination med aktiv samordning med alla relevanta institutioner och gemensamt beslutsfattande f&#xF6;r &#xF6;kat &#xE4;garskap.

Projektet &#xE4;r i linje med de nationellt fastst&#xE4;llda prioriteringarna, men finansieringsmodaliteten &#xE4;r inte i linje med partnerns eget system, eftersom finansiell f&#xF6;rvaltning sker helt av OSSE Serbien. Sida bed&#xF6;mer det fortfarande inte som l&#xE4;mpligt att slussa medel genom nationella partnerinstitutioner, eftersom det inte finns n&#xE5;gon resultatbaserad budgetering. Dessutom &#xE4;r en programansats &#xE4;nnu inte m&#xF6;jlig, fr&#xE4;mst p&#xE5; grund av bristande intresse fr&#xE5;n andra givare.

Riskerna f&#xF6;r effektiviteten och genomf&#xF6;rbarheten av projektet har bed&#xF6;mts, dokumenterats och sammanfattats i ett riskanalysregister. Riskerna har bed&#xF6;mts i f&#xF6;rh&#xE5;llande till de f&#xF6;rv&#xE4;ntade resultaten och h&#xE4;nsyn har tagits till principerna f&#xF6;r bist&#xE5;ndseffektivitet.</narrative>
   <narrative xml:lang="EN">The project aims at consolidating democratisation of the security     sector in Serbia</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the project is to assist Serbia in achieving an inclusive democracy, with authorities at all levels acting in compliance with human dimension commitments and gender equality priorities. There are two project objectives:1) To further enhance the principles of good governance within the armed forces;2) To consolidate the democratic character of civilian-military relations in Serbia.</narrative>
  </description>
  <participating-org ref="47131" role="2">
   <narrative xml:lang="EN">OSCE/Organization for Security and Cooperation in Europe</narrative>
  </participating-org>
  <participating-org ref="47131" role="4" type="40">
   <narrative xml:lang="EN">OSCE/Organization for Security and Cooperation in Europe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Security system management and reform</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">711802.8780563036</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">187200.1872001872</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">711802.8780563036</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">187200.1872001872</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-92935.7682039952</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">901616.978871</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">711802.8780563036</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">187200.1872001872</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">-92935.7302310596</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project had a comprehensive approach, focusing on&#xA0;several avenues and reaching out to a broad range&#xA0;of stakeholders. Contribution to its overall objective has been steady and undoubtable, as corroborated by the findings of the external evaluation that was completed in the end of 2017. The evaluation also recognizes the long-term character of the reform processes in&#xA0;the security sector and its multifaceted nature, which in a way creates limitations in terms of impact for any short and medium-term development intervention. It is to perceived as a process, where a steady inflow of&#xA0;positive stimuli and creative ways of working provide the necesarry framework for&#xA0;a meaningful impact. This is evidenced in Sida&apos;s long-term commitment to this process, which started as early as 2010 and is now continuing through the fourth phase of support, which&#xA0;started in January 2018. &#xA0;&#xA0;
It might be&#xA0;worthwhile to&#xA0;note that the phrase used in of one of the project objectives,&#xA0;&quot;civilian-military relations&quot;&#xA0;probably does not define in&#xA0;the most accurate way&#xA0;the scope and target of the project. The project focuses on civilian oversight of the security sector as a whole, of which the military is a part. In earlier phases of Swedish support, in 2011, the Ministry of Defence was included more, particularly in terms of raising their capacity for strategic planning and research, exposing them to the European academic security arena. However, the limitations defined by&#xA0;OECD/DAC in terms of what is eligible as official&#xA0;development assistance to the military have restricted the depth of the involvement of the Ministry of Defence in the project. The original project had to be redesigned and trimmed in order to leave out all activities that could have been seen as support to capacity building of the military, while maintaining those that target&#xA0;the contribution of the military to the&#xA0;democratization of the security sector and civilian oversight (such as support to scholarship programs for postgraduate security-related studies&#xA0;at civilian faculties and strategic planning and research activities of the Ministry of Defence).&#xA0;It would therefore&#xA0;be proper to describe the impact of the project on the military part of the security system and the downstream impact on&#xA0;civilian-military relations as defined in the original project document as limited, although a number of outputs have been reached in that direction. The same applies to&#xA0;the contribution of the project to the second originally defined project objective, to further enhance the principles of good governance within the armed forces, as the target group for project intervention is much broader than that.
Attached is a list of representative&#xA0;project results&#xA0;leading to the project/overall objectives, with the&#xA0;caveat described above:
- 13 MPs and 4&#xA0;parliament staffers have undergone a course on defence and security and received certificates. The course was held by the&#xA0;National Defence School of the Military Academy, following the success of the previous round of training in 2015. However, it was not possible to make the course financially sustainable&#xA0;and turn it into&#xA0;a long-lasting and systemic capacity building activity, due to the very strict saving measures enforced by the government;
- Panel discussions on local security issues have been held in Subotica, Kraljevo and Novi Pazar between the MPs and the&#xA0;representatives of local self-governance, resulting in a new awareness among the MPs about the&#xA0;importance of adequate communication and cooperation&#xA0;on local level;
- Three policy papers have been drafted by civil society organizations (CSOs)&#xA0;to provide MPs with new knowledge and deepen their skills in the following&#xA0;areas:&#xA0;budgeting, introducing the&#xA0;civilians in peace-keeping operations and implementation of the National Action Plan (NAP)&#xA0;for the UNSCR 1325;
- A study visit to Sweden has been organized for the members of the two security-related Parliamentary Committees and the representatives of the Ministry of Defence;
- A regional conference on emergency management has been organized, bringing new knowledge to MPs and opening new channels for communication and exchange in the region;
-Four table-top district simulation exercises on disaster preparedness have been organized, including the representatives of the Sector for Emergency Management of the Serbian Ministry of Interior and the&#xA0;District and Municipal Emergency Management Headquarters;
- Four trainings for the Heads of Municipal Emergency Management Headquarters have been held, i.e. mayors and presidents of municipal assemblies, gathering a total of 150 participants;
- A study visit to the Netherlands for ten mid-level managers of the Sector for Emergency Management has been organized. The Netherlands has been selected by the Sector due to its vast experience with flooding that Serbia is exposed to;
- The&#xA0;&quot;Family Guide for Emergency Preparedness and Response&quot; has been printed in 12,200 copies, out of which 9,000 in Cyrillic, 2,000 in Latin script, 400 copies in Hungarian, 400 in Albanian and 400 in Romani. A web application has been developed as well;
- English language course for 16 senior and mid-level managers of the Sector has been held;
- Six two-day trainings have been held for local gender equality and security bodies, in cooperation with the Standing Conference of Towns and Municipalities. The training covered ten municipalities;
- Two workshops and a conference have been held on the topic of cybersecurity, resulting in&#xA0;a proposal for an institutionalized public-private partnership framework to address this issue;
- Development of the National Action Plan for UNSCR 1325 has been supported through public consultations,&#xA0;bringing together the representatives of the Ministry&#xA0;of Interior, Ministry of Defence, civil society, local self-governments, police, judiciary, health institutions, schools etc.,&#xA0;which strengthened the transparency of the process and the quality of the final document. Design and printing of 1,000 copies has been done and they have been distributed to key stakeholders in charge of NAP implementation.
- 16 civil society projects have been supported, strengthening the capacity of CSOs in security-related topics and their interaction with state actors on both national and local level. The projects covered a broad range of issues, such&#xA0;as: gender and security, youth security, emergency management, cybersecurity, data protection, security of minorities, secuirty at the local level, issues pertaining to small arms and light weapons, as well as more general geopolitical topics, such as regional and global security;
- 17 scholarships for MA studies and 12 scholarships for PhD studies&#xA0;at the Faculty for Political Sciences and the Faculty for Security Studies have been awarded, mainly to&#xA0;the employees of security sector institutions, but also to&#xA0;civil society activists and academia. All these&#xA0;graduates&#xA0;have been assessed to have the potential to champion a change process. The Alumni Network has been nurtured through summer schools and regular events, engaging the graduates in discussions about the security sector.
- The course on gender and security has been established at the Faculty for Political Sciences and is being maintained in a&#xA0;fully sustainable way.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55100004" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
