<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5502019401-SRB-15210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strategic management &amp; EU negotiations Serbian MoI</narrative>
   <narrative xml:lang="SV">Strategisk ledning &amp; EU f&#xF6;rhandlingar serbiska    inrikesministeriet</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the program is a more efficient and effective policing service providing safety and security in accordance with EU standards and democratic policing principles.&#xA0;
The program aims to support the Serbian MoI in the development of in-depth organizational management capacities in two key policy areas, strategic management and EU integration, with the aim to contribute to increasing cost-efficiency, thus directly enhancing public safety, transparency and the EU accession process.
The program consists of two components with clearly defined specific objectives. Component one: Strategic Management
The specific objective of this component is the enhanced capacity of the MoI&apos;s Police Directorate on central and regional levels to strategically plan and implement reforms.
Component two: EU Management
The specific objective of this component is the enhanced capacity of the Serbian MoI to implement the Action Plan for chapter 24 for EU accession and make progress in EU integrations.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">I december 2015 beslutade Sida att finansiera &quot;St&#xF6;d till kapacitetsutveckling av det serbiska inrikesministeriet f&#xF6;r strategisk ledning och europeisk integration&quot; med 46 595 678 SEK. Programmet inneh&#xE5;ller tv&#xE5; komponenter som st&#xF6;djer djupg&#xE5;ende organisatorisk f&#xF6;rvaltningskapacitet p&#xE5; tv&#xE5; viktiga omr&#xE5;den av nycklar politiska inriktningar, strategisk ledning och EU-integration. 

I september 2017, ans&#xF6;kte serbiska inrikesministeriet (MoI) och International Management Group (IMG) en f&#xF6;rl&#xE4;ngning av programmet med ytterligare 24 m&#xE5;nader d&#xE5; detta ans&#xE5;gs n&#xF6;dv&#xE4;ndigt f&#xF6;r att st&#xE4;rka resultaten av det ursprungliga programmet och komplettera utvecklingen p&#xE5; specifika omr&#xE5;den. F&#xF6;rslaget inneh&#xE5;ller &#xE4;ven ytterligare medel till ett belopp av 21 780 000 SEK som ska anv&#xE4;ndas f&#xF6;r flera nya verksamheter.

Den f&#xF6;reslagna f&#xF6;rl&#xE4;ngningen bygger p&#xE5; tv&#xE5; pelar: ytterligare kapacitetsutveckling av Polisdirektoratet inom strategisk planering och ledning och introduktion och f&#xF6;rberedelse av inrikesministeriet f&#xF6;r utf&#xF6;randet av resultatstyrningen (performance management). Kapacitetsutveckling av Polisdirektoratet &#xE4;r en forts&#xE4;ttning p&#xE5; det modul&#xE4;ra tr&#xE4;ningskoncept som har uppr&#xE4;ttats under det ursprungliga programmet, medan performance management ber&#xF6;r &#xE4;nnu en annan aspekt av Human Resources Management reform som b&#xF6;r avrunda paketet med HRM funktioner som inf&#xF6;rts av programmet f&#xF6;r att f&#xF6;rb&#xE4;ttra den &#xF6;vergripande l&#xE5;ngsiktiga effektiviteten i organisationen.

Resultatramverket har reviderats f&#xF6;r att inkludera de nya m&#xE5;len och det har blivit helt harmoniserat med programmets &#xF6;vergripande m&#xE5;l. Tre nya m&#xE5;l har lagts till komponent ett, som syftar till att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r inf&#xF6;randet av performance management system, utbilda 150 chefer i ledarskap och ledningskompetens och utf&#xF6;ra en f&#xF6;rdjupad funktionell analys av Polisdirektoratet. Resultatramverket har utvecklats i n&#xE4;ra samarbete med MoI. 

International Management Group (IMG) kommer att ansvara f&#xF6;r den finansiella och administrativa f&#xF6;rvaltningen, medan Mol och projektteamet (som kommer att sitta i ministeriet) kommer att ansvara f&#xF6;r den operativa f&#xF6;rvaltningen. Medel kommer att kanaliseras via IMG, vilket i sin tur kommer att kontraktera alla n&#xF6;dv&#xE4;ndiga tj&#xE4;nster och utf&#xF6;ra kontrollen av anv&#xE4;ndningen av medlen och organisera extern revision. 

IMG har valts ut i en konkurrensutsatt upphandling f&#xF6;r att genomf&#xF6;ra programmet.

F&#xF6;rslaget fr&#xE5;n MoI bygger p&#xE5; n&#xF6;dv&#xE4;ndigheten av att forts&#xE4;tta programmet f&#xF6;r att uppn&#xE5; de f&#xF6;rv&#xE4;ntade resultaten i linje med det &#xF6;vergripande m&#xE5;let f&#xF6;r det bilaterala samarbetet. V&#xE4;rdet av det f&#xF6;reslagna till&#xE4;ggskontraktet f&#xF6;r det fortsatta programmet &#xE4;r mindre &#xE4;n 50 procent av det ursprungliga kontraktsv&#xE4;rdet. P&#xE5; grund av ekonomiska och tekniska sk&#xE4;l och samordning med andra p&#xE5;g&#xE5;ende parallella bilaterala program kan leverant&#xF6;ren inte bytas ut och ers&#xE4;ttning av leverant&#xF6;ren skulle medf&#xF6;ra betydande ol&#xE4;genhet (och betydande dubblering av kostnaderna) f&#xF6;r den svenska ambassaden i Belgrad. Kriterierna enligt kapitel 17 &#xA7; 11 av lagen om offentlig upphandling som till&#xE5;ter kompletterande best&#xE4;llningar utan ny upphandling, anses d&#xE4;rmed vara uppfyllda.

Budgeten &#xE4;r rimlig i f&#xF6;rh&#xE5;llande till m&#xE5;l och f&#xF6;rv&#xE4;ntade resultat. Budgeten &#xE4;r uppdelad i tv&#xE5; delar, programf&#xF6;rvaltning och aktivitetskostnader och driftskostnader f&#xF6;r programmet. Den redovisas nedbryten i arvode och ers&#xE4;ttningsgilla kostnader. Sammantaget motsvarar arvodet 46.7% av den totala budgeten. Av detta programf&#xF6;rv&#xE4;ltningsavgifter st&#xE5;r f&#xF6;r 21.4% av den totala budgeten och 46% av de totala avgifterna, vilket &#xE4;r rimligt i ett program av denna komplexitet. Administrationskostnader uppg&#xE5;r till totalt 10.7% av den totala budgeten. De omfattar direkta och indirekta driftskostnader.

Bidraget bed&#xF6;ms som relevant, eftersom det f&#xF6;ljer nationellt fastst&#xE4;llda prioriteringar och &#xE4;r i linje med MoIs och Sveriges strategiska m&#xE5;l.

MoI med st&#xF6;d fr&#xE5;n IMG har kapacitet att uppn&#xE5; resultaten p&#xE5; ett effektivt s&#xE4;tt. Sida finner IMG fullt godtagbart givet deras goda resultat i regionen. IMG till&#xE4;mpar internationella redovisningsstandarder och anses ha kapacitet att leverera en effektiv hantering av resurserna med minimal f&#xF6;rvaltningsrisk. 

Deras kapacitet f&#xF6;r intern kontroll har bed&#xF6;mts av Ernst &amp; Young f&#xF6;r Europeiska kommissionen vid flera tillf&#xE4;llen och anses tillfredsst&#xE4;llande. Revision av tidigare svenska st&#xF6;det till serbiska MoI som kanaliserades via IMG (St&#xF6;d till strategisk utveckling av IT system inom det serbiska inrikesministeriet) &#xE4;r utan anm&#xE4;rkning och observerade brister i den ekonomiska f&#xF6;rvaltningen och den interna kontrollen saknas.

Ett starkt lokalt &#xE4;garskap och engagemang &#xE4;r k&#xE4;rnan i detta program. St&#xF6;det har aktivt s&#xF6;kts av MoI och f&#xF6;rslaget har utformats i n&#xE4;ra samr&#xE5;d mellan MoI och ambassaden. MoI &#xE4;ger processen i stor utstr&#xE4;ckning, vilket b&#xF6;r bidra till att st&#xE4;rka h&#xE5;llbarheten.

Programmet kombinerar b&#xE5;de politiska och tekniska aspekter av reformen inom MoI och Polisdirektoratet. Det bygger p&#xE5; en tydligt uttalad politisk vilja till reformer och fokuserar p&#xE5; att bygga upp kapaciteten hos en h&#xE5;llbar resursbas inom viktiga omr&#xE5;den inom MoI och Polisdirektoratet. Metoden &#xE4;r s&#xE5;ledes l&#xE5;ngsiktig till sin karakt&#xE4;r och fokuserar p&#xE5; att identifiera och utveckla f&#xF6;r&#xE4;ndringsagenter. En annan kraftfull h&#xE4;vst&#xE5;ng f&#xF6;r detta program &#xE4;r att det st&#xF6;djer den planerade reformen av MoI i samband med Serbiens EU-n&#xE4;rmande.

Programmet &#xE4;r i linje med nationellt fastst&#xE4;llda prioriteringarna, men finansieringsmodaliteten &#xE4;r inte i linje med partnerns eget system, eftersom finansiell f&#xF6;rvaltning sker helt av IMG. Sida bed&#xF6;mer det fortfarande inte som l&#xE4;mpligt att slussa medel genom nationella partnerinstitutioner, eftersom det inte finns n&#xE5;gon resultatbaserad budgetering. Dessutom &#xE4;r en programansats &#xE4;nnu inte m&#xF6;jlig, fr&#xE4;mst p&#xE5; grund av bristande intresse fr&#xE5;n andra givare.

Riskerna for effektiviteten och genomf&#xF6;rbarheten av programmet har bed&#xF6;mts, dokumenterats och sammanfattats i ett riskanalysregister. Riskerna har bed&#xF6;mts i f&#xF6;rh&#xE5;llande till de f&#xF6;rv&#xE4;ntade resultaten och h&#xE4;nsyn har tagits till principerna f&#xF6;r bist&#xE5;ndseffektivitet.</narrative>
   <narrative xml:lang="EN">The proposal concerns a cost extension of support to the Serbian Ministry of Interior which targets the development of in-depth management capacities in two key policy areas - strategic management and EU integration. The extension will last 24 months. The proposal for the extension focuses on two priority areas: further capacity development of the Police Directorate in the area of strategic planning and management and introduction and preparation of the Ministry of Interior for the performance management model. The capacity development of the Police Directorate is a continuation of the modular training concept that has been set up during the original program implementation, whereas performance management concerns yet another aspect of the Human Resources Management reform that should round up the package of HRM functions introduced by the program to improve the overall organizational effectiveness and efficiency. The implementing partner has been procured for the original program and the contract will now be amended in accordance with the Swedish Law on Public Procurement.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IMG/International Management Group</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Security system management and reform</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1663043.5341553204</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2927717.3277173275</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">844914.6184295313</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1663043.5341553206</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2927717.3277173257</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">844914.6184295317</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">5527822.950897</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">112783.5014316601</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">251803.6755682814</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">160312.4197978145</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">85421.5286624204</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">405122.9872027114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">647599.4717466254</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">931952.1925821926</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">175271.3829413829</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">161108.3187083187</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">415192.5166725166</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">264374.6601146601</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">427487.8694278694</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">552330.3451503451</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">289979.9687010954</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">55867.1649176102</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">93368.6815336463</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">405698.8170855197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">59724.4488170855</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">-59724.4488170855</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/serbia/55020194-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/serbia/55020194_Signedamendmentwithannexes.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Specific Agreement cost extension</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/serbia/55020194_AmendmentSpecificAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Specific Agreement no cost extension 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/serbia/55020194_SW23_Contractamendment_SidaIMG_Extension_May2020_signed.pdf">
   <title>
    <narrative xml:lang="EN">Contract with IMG no cost extension 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/serbia/55020194_ContractIMGwithannexes.PDF">
   <title>
    <narrative xml:lang="EN">Contract with IMG on cost extension</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/serbia/decision-on-cost-extension-moi.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/serbia/decision-on-strategic-management-and-eu-integrations.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/serbia/55020194_Contract_signed.pdf">
   <title>
    <narrative xml:lang="EN">Contract Sida IMG</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/serbia/55020194_DecisiononcostextensionMoI.PDF">
   <title>
    <narrative xml:lang="EN">Decision on cost extension Strategic Management and EU Integrations in the Serbian MoI</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The report covers the period od activities that fall under the cost extension framework, 1 January 2019 - 31 December 2019. Key results achieved during the reporting period are the following: - Specialized English language courses delivered to five high-level managers in the Serbian Ministry of Interior (MoI) and another 27 employess of both the Police Directorate and Sector for Human Resources Management of the MoI;&#xA0; - A complementary course &quot;Introduction to EU&quot; was held to support the development of the EU integration and negotiation capacities of the MoI. The course focused on the staff engaged with EU integration issues. It reached an audience of 96 MoI representatives; - A training course on strategic management and organizational development for mid-level management of the MoI was completed, reaching a target audience of 114 representatives of the MoI; - Team building exercises for the Sector for Human Resources Management of the MoI were organized in support to the Sector&apos;s ongoing work on drafting and revising internal acts following the adoption of the Rulebook on Internal Reorganization and Systematization in the MoI in June 2019; - A local performance management expert was engaged to support the MoI&apos;s working group for measuring the productivity of specific work positions in the Police Directorate, more specifically the Administrative Affairs and Border Police Directorate. The expert provided input related to the following topics: 1) performance management in the Police Directorate, defining productivity, presenting results of empirical measurements, identifying shortcomings and need for additional data and 2) analysis of results of previous activities, identifying future activities, grouping of data and findings, presentation of the results of the activities done by the working group and recommendations for future actions; - A community policing expert was engaged to assist the ongoing drafting of the new Community Policing Strategy. The expert has produced an analysis of the documents related to community policing in the MoI, analysed the reports from the 27 police districts about projects implemented in the period 2012-2019, drafted a report on activities done for each of the 27 police districts and proposed a preliminary evaluation for reaching the objectives of the Community Policing Strategy; - An IT expert was engaged to assist the MoI in defining business processes for process performance management software; - Three operational meetings in Brussels for the MoI officials were supported by the project to enable the MoI negotiation group working on revisions of the Action Plan for Chapter 24 to present their work to the European Commission. Another important topic for these meetings was the work of the MoI on drafting the Law on Testing, Marking and Labeling Firearms and Ammunition and fulfilment of the criteria for joining the Commission Internationale Permanente pour L&apos;&#xE9;preuve des Armes &#xE0; Feu Portatives - C.I.P., an international organization setting the standards for safety testing of firearms, as well as aligning with the EU acquis in this area; - A conference entitled &quot;Effects of Human Resource Management Reform in the MoI of the Republic of Serbia&quot; was held on 10 October 2019, gathering high representatives of the MoI and the representatives of relevant government institutions. The aim of the conference was for the MoI to present their results in HR reform to other parts of Serbian administration, as they have come further in that regard than most other institutions. The conference was also a good forum for exchange of ideas and experiences among different institutions;&#xA0; -&#xA0;&#xA0;A number of communication activities have been implemented to promote the program and Sweden both internally and outside of the MoI. As agreed, communication services procured under this program provided support to both Sida-financed programs in the Serbian MoI. Key results include: maintenance of the website for both programs, preparation and distribution of the project newsletter to audience within and outside the MoI, printing and distribution of the Manual for new employees of the Sector for Human Resources Management of the MoI, design and production of communication material for the program, program-related media broadcasts, filming a video about the results of the reform process in the Sector for Human Resources of the MoI, event management, etc.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="55020194" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
