<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5510000002-SRB-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IPPC animal farms and food production</narrative>
   <narrative xml:lang="SV">IPPC djurstallar och livsmedelsindustri. Cleaner  Production Centre</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">According to Serbia&apos; environmental approximation strategy pollution abatement within industry is one of the three main challenges together with waste waster and solid waste management. The IPPC/IE directives regulates the area of industrial pollution and Serbia has transposed the IPPC directive and started implementation. The poultry and pork industry is the most far behind in terms of the directive and only a small minority has a valid IPPC permit. The planned contribution, with a support of 8.2 MSEK over two years, aims to increase the number of IPPC permits within this sub-sector, increase the number of application and improve the inspection activities. This project would be complimentary to an on-going IPA support within IPPC. Capacity building efforts will focus selected companies and municipalities but also involve the responsible Ministry in steering the project. The Cleaner Production CentreSerbia, CPCS, is a semi-autonous organization hosted by the Belgrade university and it has a long experience working with industrial pollution (and was established by UNIDO). CPCS is therefore considered very suitable to be the project implementor and has together with the Ministry presented a proposal which Sida finds both relevant and feasible. There are project risks in regards to authorities  actually taking the decisons on new IPPC permits since this could, in the short-term, negatively affect the economy of companies and could therefore be politcally sensitive. Sida&apos;s overall assessment is still that the pressure for change is increasing and the chance for the project do deliver good results is fair. Sida needs to procure monitoring support for this contribution and the decision allocates funding for that purpose.</narrative>
   <narrative xml:lang="SV">Enligt Serbiens strategi f&#xF6;r n&#xE4;rmande till EU p&#xE5; milj&#xF6;omr&#xE5;det (&quot;environmental approximation strategy&quot;) &#xE4;r industrins kommande milj&#xF6;&#xE5;tg&#xE4;rder en av de tre mest kr&#xE4;vande omr&#xE5;dena tillsammans med vatten och avlopp samt avfallshantering. EUs IPPC/IE-direktiv reglerar omr&#xE5;det och Serbien har endast kommit en liten bit p&#xE5; v&#xE4;gen och kyckling- och fl&#xE4;skproduktionen (djurstallar) &#xE4;r den delsektor som ligger s&#xE4;mst till avseende godk&#xE4;nda IPPC-tillst&#xE5;nd. Insatsen, som &#xE4;r p&#xE5; tv&#xE5; &#xE5;r och 8.35 MSEK, syftar till &#xF6;ka antalet inl&#xE4;mnade IPPC-ans&#xF6;kningar och beslutade tillst&#xE5;nd samt f&#xF6;rb&#xE4;ttra inspektionsverksamheten p&#xE5; omr&#xE5;det. Projektet kompletterar ett p&#xE5;g&#xE5;ende IPA-st&#xF6;d. De kapacitetsbyggande insatserna avser att fokusera f&#xF6;retag och kommuner men &#xE4;ven involvera ansvarigt ministerium i ledning och styrning av projeket. Cleaner Production Centre Serbia, CPCS, &#xE4;r en halvt frist&#xE5;ende organisation p&#xE5; Belgrads universitet, vilken har l&#xE5;ng erfarenhet av arbete med f&#xF6;retagens milj&#xF6;fr&#xE5;gor och har f&#xE5;tt st&#xF6;d i sin uppbyggnad av UNIDO (FNs organ f&#xF6;r industrifr&#xE5;gor). CPCS anses v&#xE4;l l&#xE4;mpat att genomf&#xF6;ra projeketet och har tillsammans med Ministeriet presenterat ett projektf&#xF6;rslag som Sida bed&#xF6;mer relevant och genomf&#xF6;rbart. Projektet inneb&#xE4;r ocks&#xE5; risker vad g&#xE4;ller m&#xF6;jligheten f&#xF6;r myndigheter att utverka tillst&#xE5;nd eftersom krav p&#xE5; f&#xF6;retagens milj&#xF6;prestanda kr&#xE4;ver politiskt st&#xF6;d. Helhetsbed&#xF6;mningen &#xE4;r &#xE4;nd&#xE5; att trycket p&#xE5; f&#xF6;r&#xE4;ndring &#xF6;kar successivt och att insatsen d&#xE4;rf&#xF6;r b&#xF6;r kunna ge goda resultat. Sida har ocks&#xE5; behov av att upphandla monitoringst&#xF6;d f&#xF6;r insatsen och avs&#xE4;tter d&#xE4;rf&#xF6;r medel i detta beslut.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Dvoper Ltd</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Ministry Environment Protection</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-04-01" type="1"></activity-date>
  <activity-date iso-date="2015-04-01" type="2"></activity-date>
  <activity-date iso-date="2017-10-31" type="3"></activity-date>
  <activity-date iso-date="2017-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1983.5573535169</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">3197.569099515</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2134.0821340821</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1983.5573535169</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">3197.569099515</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2134.0821340821</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-01"></transaction-date>
   <value currency="USD" value-date="2015-04-01">7393.259226</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">1983.5573535169</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">1598.7845497575</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">1598.7845497575</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">2134.0821340821</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2017Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: Out of the 226 industrial installations in Serbia where &#x201C;EU Industrial Emissions Directive standards&#x201D; applies, 93 are agriculture farms with intensive rearing of poultry and pigs. After two years, only some few Integrated Pollution Prevention Control (IPPC permits) had been issued, whereas 11 targeted representative operators are expected to receive IPPC permit within a year. Overall farm operators participation was high, as permits will increase their possibilities to receive export permissions to the EU market. Only 21 out of the 93 farm operators have not participated. 
The Project have addressed the entire IPPC permit process starting from drafting the application (support to farm operators), through writing the permits (support to the ministry and municipalities), to the enforcement and monitoring activities related to checks of compliance with permit conditions (support to the republic and local inspector). The new permit process has been formerly recognized in a new Rulebook for the intensive rearing sector adopted and published in the O.G. of Serbia number 32/2016 in April 2016. It will simplify procedures for farmers to apply IPPC permits. The former official rulebook dates back to 2006. New manuals, checklists and guidelines have been developed and operators and authorities including inspectors have had training. Best Available Techniques (BAT) are described and grouped in main topics in order to provide the operators with an easy accessible methodology to assess and evaluate the compliance with EU BAT (BREF) documents. The description takes into consideration Serbian context on Energy Efficiency, Waste Management, Monitoring, Emergency Management and Decommissioning and storage of manure and animal by-products management. It will facilitate for operators to assess investment requirements and time to obtain EU standards. This information will be used to formulate the Serbian EU negotiation position, in the intensive rearing sector,  with regard to transition period.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55100000" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
