<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5500003101-SRB-14050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Duboko extension: Regional solid waste management project in Serbia</narrative>
   <narrative xml:lang="SV">Duboko ut&#xF6;kning: Regionalt Avfallshanterings-     projekt i Serbien</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det regionala avfallsbolaget, PUC Duboko, startade byggandet av en regional avfallsdeponi under 2008 med st&#xF6;d av EBRD, EU, Serbiens regering och Sida. Deponin togs i drift 2011 och projektet &#xE4;r nyligen avslutat. P&#xE5; grund av en illa vald plats f&#xF6;r deponin, (brant omr&#xE5;de n&#xE4;ra ett vattendrag),s&#xE5; &#xE4;r bolaget nu i akut behov av ytterligare st&#xF6;d f&#xF6;r att stabilisera deponin och ocks&#xE5; ut&#xF6;ka den. Ett nytt jordskred skulle med stor sannolikhet s&#xE4;tta stopp f&#xF6;r bolagets verksamhet f&#xF6;r l&#xE5;ng tid fram&#xE5;t och ocks&#xE5; orsaka betydande f&#xF6;rorening av omr&#xE5;dets vattendrag. Insatsen har d&#xE4;rf&#xF6;r bed&#xF6;mts vara ett projekt av akut karakt&#xE4;r.

M&#xE5;let med projektet &#xE4;r att; stabilisera deponin, ut&#xF6;ka deponiomr&#xE5;det samt ge expertst&#xF6;d f&#xF6;r att effektivisera bolagets verksamhet (h&#xE5;llbar drift d&#xE4;r int&#xE4;kter t&#xE4;cker kostnader) samt st&#xE4;rka ministeriets kapacitet att st&#xF6;dja kommunala milj&#xF6;projekt. Sida ger genom denna insats st&#xF6;d till den delen av projektet som avser att stabilisera och ut&#xF6;ka deponin. F&#xF6;r detta &#xE4;ndam&#xE5;l &#xE4;mnar Sida kanalisera 23 MSEK genom EBRD. En viktig anledning till ett fortsatt samarbete med EBRD &#xE4;r att EBRD snabbt kan g&#xF6;ra ett till&#xE4;ggskontrakt med befintlig entrepren&#xF6;r.

Genom befintligt svenskt st&#xF6;d till milj&#xF6;ministeriet, &quot;the Environmental Infrastructure Support Program&quot; (EISP), har redan f&#xF6;rberedande st&#xF6;d till projektet f&#xF6;rmedlats i form teknisk assistans och r&#xE5;dgivning (med tanke p&#xE5; det akuta l&#xE4;get).

Ut&#xF6;kningen av deponin planeras ske genom att konstruera ytterligare ytor direkt nedanf&#xF6;r och p&#xE5; den s&#xF6;dra sidan av den befintliga deponin. Deponering av avfall nedanf&#xF6;r dagens tipp bidrar ocks&#xE5; till att stabilisera deponin och m&#xF6;jligg&#xF6;r p&#xE5; s&#xE5; s&#xE4;tt att ytterligare &#xF6;ka kapaciteten genom att m&#xF6;jligg&#xF6;ra deponering p&#xE5; h&#xF6;gre niv&#xE5;erna.</narrative>
   <narrative xml:lang="EN">The Public Utility Company of Duboko, owned by 9 municipalities in the region,  started the construction of a regional landfill in 2008, financially supported by EBRD, EU the Serbian government and Sida. The project has been completed and the landfill is in operation since 2011. Due to the poor location of the landfill site, and risk for landslides, PUC Duboko urgently needs to stabilize and extend the landfill in order to continue its operations. A new major landslide is likely to put an end to PUC Duboko operations for some time to come. It would probably also cause serious pollution of the Turkish creek, which runs close to the landfill area.

The proposed new Duboko sustainability project aims to provide additional disposal capacity of minimum 2.5 years, increase the stability of the landfill to minimize the risk for new landslides and, through technical assistance, improve the operational performance of PUC Duboko and support the Ministry&#x2019;s development of a realistic municipal solid waste investment pipeline.

The stabilization and extension of the landfill site would consist of disposal directly below and to the south of the current site. This would not only provide more space for landfilling but also stabilize the whole site, allowing for disposal on the higher etages 4 and 5, which is not possible today (due to the risk of land slide). In total it would allow a minimum of 2.5 years of additional disposal capacity and there is space on the south side to continue disposal for approximately 25 years (that will be done at a later stage, I e not supported by this project).

Through the Swedish supported Environmental Infrastructure Support Program (EISP), support has already started to strengthen the operational, managerial and financial aspects of PUC Duboko&apos;s services and have also supported the initial technical preparations for the new construction. The support from EISP will contine, with already decided funding, and will provide complimentary work to the actual construction work which will be managed by EBRD. Sida has channeled funds through EBRD for the earlier support to Duboko and consider this the most feasible option also for the extension considering the urgency and need for immediate action.</narrative>
  </description>
  <participating-org ref="46015" role="2">
   <narrative xml:lang="EN">EBRD/European Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="46015" role="4" type="40">
   <narrative xml:lang="EN">EBRD/European Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-06-01" type="1"></activity-date>
  <activity-date iso-date="2009-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-07-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="14050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Waste management/disposal</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="12.5" vocabulary="3">
   <narrative xml:lang="EN">12.5 - By 2030, substantially reduce waste generation through prevention, reduction, recycling and reuse.</narrative>
   <narrative xml:lang="SV">12.5 - Till 2030 v&#xE4;sentligt minska m&#xE4;ngden avfall genom &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rebygga, minska, &#xE5;teranv&#xE4;nda och &#xE5;tervinna avfall.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2186620.7962215194</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">949070.5040750715</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-1951515.5825531369</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2186620.7962215194</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">949070.5040750715</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-1951515.5825531369</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2009-06-01"></transaction-date>
   <value currency="USD" value-date="2009-06-01">820477.188752</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">2186620.7962215194</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">949070.5040750715</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">-1951515.5394140074</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">After initial progress in in preparing for the stabilization and extension of the landfill area the project has been on a stand-still since 2018 due to the technical situation on the ground and due to administrative delays. After a decision in 2020, the project is under closure in 2021.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55000031" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
