<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2013-6752-63-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Control of light and matter waves propagation and localization in photonic lattices</narrative>
   <narrative xml:lang="SV">Kontroll av utbredning och lokalisering av ljus och materiev&#xE5;gor i fotoniska gitter</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ickelinj&#xE4;ra mekanismer f&#xF6;r att lokalisera och f&#xF6;rflytta ljusv&#xE5;gor i optiska v&#xE5;gledar-system. S&#xE5; kallade fotoniska gitter &#xE4;r artificiellt skapade strukturer som fungerar som periodiska potentialer f&#xF6;r ljusv&#xE5;gor. Ett exempel p&#xE5; ett s&#xE5;dant &#xE4;r ett system av ett stort antal optiska v&#xE5;gledare (liknande fiberoptiska kablar), svagt v&#xE4;xelverkande med varandra, d&#xE4;r varje v&#xE5;gledare kan ses som en *atom* i ett gitter. Om materialets brytningsindex varierar signifikant med ljusets intensitet uppkommer ickelinj&#xE4;ra effekter, vilket inneb&#xE4;r att helt nya fundamentala mekanismer kan anv&#xE4;ndas f&#xF6;r att manipulera ljusv&#xE5;gorna genom att variera ljusets intensitet. En speciellt intressant effekt &#xE4;r, att icke-linj&#xE4;riteten kan leda till att ljuset inte sprider ut sig bland v&#xE5;gledarna s&#xE5; som det skulle gjort om systemet varit linj&#xE4;rt, utan huvudsakligen f&#xF6;rblir lokaliserat runt en enda v&#xE5;gledare. S&#xE5;dana lokaliserade v&#xE5;gor, som i det h&#xE4;r sammanhanget brukar kallas *diskreta solitoner* (liknande fenomen i andra sammanhang g&#xE5;r ocks&#xE5; under ben&#xE4;mningen *Intrinsiskt Lokaliserade Moder*, ILM) har studerats intensivt, b&#xE5;de teoretiskt och experimentellt, under de senaste 15 &#xE5;ren. Ett centralt problem, b&#xE5;de ur en fundamental teoretisk och en praktisk till&#xE4;mpbar synvinkel, &#xE4;r att b&#xE4;ttre f&#xF6;rst&#xE5; vilka villkor som m&#xE5;ste vara uppfyllda f&#xF6;r att en diskret soliton ska vara r&#xF6;rlig, s&#xE5; att en v&#xE4;l lokaliserad ljusv&#xE5;g transporteras i systemet. Vi &#xE4;r speciellt intresserade av att studera r&#xF6;rliga diskreta solitoner i tv&#xE5;-dimensionella fotoniska gitter, d&#xE4;r de skulle kunna anv&#xE4;ndas f&#xF6;r att &#xE5;stadkomma switchning mellan olika kanaler i optiska komponenter. Det internationella samarbetet mellan v&#xE5;r grupp i Link&#xF6;ping och grupperna i Chile och Serbien &#xE4;r viktigt f&#xF6;r alla parter, ur flera aspekter. Dels &#xE4;r samtliga grupper relativt sm&#xE5; och i princip ensamma inom forskningsomr&#xE5;det i sina respektive l&#xE4;nder. Dels inneb&#xE4;r samarbetet en m&#xF6;tesplats mellan forskare med kompletterande kompetenser: medan vi i Link&#xF6;ping har huvudsaklig teoretisk expertis f&#xF6;r de fundamentala icke-linj&#xE4;ra fenomenen, s&#xE5; har grupperna i Chile och Serbien kompetens, s&#xE5;v&#xE4;l teoretisk som experimentell, inom de specifika optiska systemen, och &#xE4;ven vad g&#xE4;ller numerisk simulering av dessa. Gruppen i Chile har nyligen byggt upp ett experimentellt laboratorium, som vi &#xE4;mnar anv&#xE4;nda f&#xF6;r att testa v&#xE5;ra teoretiska ideer p&#xE5; verkliga system. &#xC4;ven gruppen i Serbien har laboratorium under uppbyggnad. De teoretiska modeller som vi anv&#xE4;nder har ocks&#xE5; relevans i beskrivningen av kvantmekaniska materiev&#xE5;gor, f&#xF6;r s.k. Bose-Einstein kondensat av mycket kalla atomer f&#xE5;ngade i externa optiska potentialer. Vi kan d&#xE4;rf&#xF6;r f&#xF6;rv&#xE4;nta oss, att resultat fr&#xE5;n v&#xE5;rt projekt &#xE4;ven f&#xE5;r signifikans f&#xF6;r dessa system, med viktiga till&#xE4;mpninga t.ex. f&#xF6;r design av atom-interferometrar.</narrative>
   <narrative xml:lang="EN">Our project aims at developing and understanding new ways to use nonlinear effects for controlling light signals in all-optical devices. We will use both fundamental theoretical and numerical analysis, as well as experimental set-ups where different types of photonic lattices are fabricated and nonlinear phenomena studied. The project will be a collaboration between my group in Link&#xF6;ping, and the groups of two senior researchers in Chile and two senior researchers in Serbia. It builds on experiences from earlier collaborations between myself and one of the Chilean scientists, who in turn collaborated with one of the Serbian scientists. We here aim at synergy effects by extending these individual contacts into an organized collaboration between all groups, with mutual exchanges and organization of workshops. All groups have, in different contexts, obtained pioneering (theoretical and/or experimental) results on how nonlinearity may localize light beams in waveguide arrays, and in particular analyzed conditions for rendering such excitations (*discrete optical solitons*) mobile. A major remaining challenge, which we address in this project, is to search for optimal types of lattices and nonlinearities, where these fundamental phenomena could be controlled to the extent that they could be useful for real technological devices. Our theoretical results will also be significant for the dynamics of Bose-Einstein condensates in optical lattices, described by similar models.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26692.6079271114</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">115304.3051034822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26692.6079271114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2013-6752" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
