<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14857A0101-SRB-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of Media Industry in Serbia</narrative>
   <narrative xml:lang="SV">Utveckling av medieindustrin i Serbien</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den amerikanska bist&#xE5;ndsmyndigheten USAID kontaktade Sida i juli 2020 ang&#xE5;ende ett f&#xF6;rslag att samfinansiera ett nytt program som avser st&#xF6;d till en h&#xE5;llbar utveckling av serbiska digitala medier samt informations och kommunikationssektorns akt&#xF6;rer under perioden 2021 - 2024. Det &#xF6;vergripande m&#xE5;let f&#xF6;r insatsen &#xE4;r f&#xF6;rb&#xE4;ttrad ekonomisk utveckling med h&#xE5;llbara aff&#xE4;rsmodeller avseende serbisk digital media genom kapacitetsuppbyggnad och b&#xE4;ttre tillg&#xE5;ng till finansiering.

Insatsen &#xE4;r baserad p&#xE5; att USAID kommer att erh&#xE5;lla delegerade medel fr&#xE5;n Sida och vara fullt ansvarig f&#xF6;r den ekonomiska f&#xF6;rvaltningen av dessa medel inom ramen f&#xF6;r insatsen. USAID kommer ocks&#xE5; ha ansvar f&#xF6;r slutligt godk&#xE4;nnande av alla arbetsprodukter och resultat i f&#xF6;rh&#xE5;llande till tredje parter. USAID ska &#xE4;ven fatta de enskilda finansieringsbesluten utifr&#xE5;n en bed&#xF6;mning av om aktiviteterna medf&#xF6;r att projektets m&#xE5;l uppn&#xE5;s. 

Genomf&#xF6;randet kommer att hanteras av ett konsultf&#xF6;retag upphandlat i konkurrens och kontrakterat av USAID. En mer detaljerad budget och arbetsplan kommer att &#xF6;verl&#xE4;mnas till Sida efter att valet av genomf&#xF6;rare blivit klart och detaljerade resultatramverk kommer att utvecklas senare f&#xF6;r varje enskild st&#xF6;dmottagare. Efter valet av genomf&#xF6;rare kommer USAID att ha huvudansvaret f&#xF6;r att leda programmet men Sida och USAID f&#xF6;ljer gemensamt upp insatsen genom en s&#xE4;rskild f&#xF6;rvaltningskommitt&#xE9; d&#xE4;r bl.a. planering, rapportering och urval av st&#xF6;dmottagare kommer att diskuteras. Villkoren f&#xF6;r vidarebefordran av medel regleras i en s&#xE4;rskild bidragshandbok som kommer att utvecklas gemensamt av USAID, Sida och genomf&#xF6;raren efter att kontraktet har undertecknats. I samband med framtagandet av bidragshandboken kommer mera detaljerade regleringar avseende bl.a. riskdelning och till&#xE4;mpliga regler om statsst&#xF6;d att tas fram.

Programmet &#xE4;r avsett vara utformat f&#xF6;r att likna en &#x201D;Challenge fund&#x201D; d&#xE4;r externa akt&#xF6;rer i konkurrens f&#xE5;r ans&#xF6;ka om st&#xF6;d f&#xF6;r att p&#xE5; ett innovativt s&#xE4;tt utveckla sin verksamhet och mobilisera privat kapital f&#xF6;r utvecklings&#xE4;ndam&#xE5;l.
 
Insatsens totala budget &#xE4;r 14 miljoner USD varav Sida ska bidra med h&#xF6;gst 40 miljoner SEK och USAID kommer bidra med resterande belopp. Ungef&#xE4;r 2,3 miljoner USD &#xE4;r planerat vidaref&#xF6;rmedlas till lokala sm&#xE5; och medelstora f&#xF6;retag inom mediasektorn i Serbien. Ytterligare 5 miljoner SEK &#xE4;r s&#xE4;rskilt avsatta f&#xF6;r att kunna genomf&#xF6;ra revisioner (av svenska medel) om detta bed&#xF6;ms l&#xE4;mpligt.</narrative>
   <narrative xml:lang="EN">The US development agency USAID contacted Sida in July 2020 regarding a proposal to co-finance a new program for support to sustainable development of Serbian digital media, information and communication sector stakeholders during the period 2021 - 2024. The overall goal of the contribution is improved economic development of sustainable business models for Serbian digital media through capacity building and better access to finance.

USAID will receive delegated funds from Sida and be fully responsible for the financial management of these funds under the contribution framework. USAID will also be responsible for the final approval of all work products and results in relation to third parties. USAID shall also make individual financing decisions based on an assessment of whether the activities will lead to the achievement of project goals.

The implementation will be managed by a consulting company that will be procured through a competitive process and contracted by USAID. A more detailed budget and work plan will be submitted to Sida after the selection of the implementing partner has been completed and detailed performance frameworks will be developed later for each individual beneficiary. After the selection of the implementing partner, USAID will have the main responsibility for program management, but Sida and USAID will jointly follow up on the contribution through a Joint Management Committee where, among other things, planning, reporting and selection of beneficiaries will be discussed. The conditions for forwarding of funds will be regulated in a special Grants Manual that will be developed jointly by USAID, Sida and the implementing partner after the contract has been signed. In connection with the preparation of the Grants Manual, more detailed regulations will be developed in relation to, among other things, risk sharing and applicable rules on state aid.

The program has been designed as a &quot;challenge fund&quot; where external actors may apply through competition for support to develop their businesses in an innovative way and mobilize private capital for development purposes.
 
The contribution&apos;s total budget is USD 14 million. Sida will contribute with a maximum of SEK 40 million and USAID will contribute with the remaining amount. Approximately $ 2.3 million will be forwarded to local SMEs in the Serbian media sector. Additional SEK 5 million have been specifically set aside to be able to carry out audits (of Swedish funds) if deemed appropriate.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of this contribution is&#xA0;improved economic sustainability and business development of Serbian&#xA0;digital media, information and communications sector stakeholders.
Specific objectives are:
1. Implementation of business and technological development. Improvement of beneficiaries&#x2019; capacity;
2. Leverage of project funds with third party funds (commercial or development assistance partners) to incentivize firm-level investments, or secure better access to loans for beneficiaries;
3. Improve beneficiaries&apos; access to finance and investment readiness and
4. Outline of the design and investment partnerships for the establishment of a stand-alone&#xA0;Fund for Media, Information and Digital Environment Innovation.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">USAID/United States Agency for International Development</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">USAID/United States Agency for International Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-01" type="1"></activity-date>
  <activity-date iso-date="2021-06-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2331844.83904441</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2331844.83904441</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-01"></transaction-date>
   <value currency="USD" value-date="2021-06-01">2331844.839044</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">2331844.83904441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/14857_Agreementwithannexessigned.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on Development of Media Industry in Serbia</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/14857_DecisiononContribution(f).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Development of Media Industry in Serbia</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14857" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
