<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5510020305-SRB-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">New phase of support to SCTM</narrative>
   <narrative xml:lang="SV">Ny fas av st&#xF6;d till SCTM</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">By 2020 Serbian municipalities will be better prepared for EU accession with improved service delivery, enhanced dialogue with stakeholders and more efficient and transparent local administrations, in accordance with the principles of good governance and gender equality.
Note: The project was extended in December 2020 (cost extension). The new end date for the activity period is December 31, 2021.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Standing Conference of Towns and Municipalities (SCTM) i Serbien och Sveriges Kommuner och Landsting (SKL) lade fram ett f&#xF6;rslag till ett program med titeln: &quot;Support to Serbian Municipalities on the Road to EU Accession: Enabling High-Quality Services, Stakeholder Dialogue and Efficient Local Administration&quot;, i september 2015. Sidas f&#xF6;rsta bed&#xF6;mning, inklusive diskussion p&#xE5; QAC, var att ytterligare samr&#xE5;d beh&#xF6;vs med SCTM och SKL f&#xF6;r att slutf&#xF6;ra f&#xF6;rslaget i linje med Sidas kommentarer och krav. Slutliga versionen av f&#xF6;rslaget (inklusive budget och RBM) l&#xE4;mnades in den 22 december 2015.

Det f&#xF6;reslagna programmet &#xE4;r en fyra&#xE5;rig insats (2016 - 2020) f&#xF6;r att st&#xF6;dja serbiska kommuner med det &#xF6;vergripande m&#xE5;let att f&#xF6;rbereda dem inf&#xF6;r EU-anslutningen, med f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r tj&#xE4;nster med h&#xF6;g kvalitet, f&#xF6;rst&#xE4;rkt dialog med intressenter och effektivare lokala f&#xF6;rvaltningar, i enlighet med principerna om god f&#xF6;rvaltning och j&#xE4;mst&#xE4;lldhet. Insatsen kommer att genomf&#xF6;ras i samarbete mellan serbiska och svenska lokala myndigheter, SCTM och SKL, och &#xE4;r en forts&#xE4;ttning p&#xE5; det framg&#xE5;ngsrika projekt som genomf&#xF6;rdes mellan 2011 och 2015. Med utg&#xE5;ngspunkt i erfarenheterna fr&#xE5;n den tidigare fasen, kommer den nya insatsen inf&#xF6;ra kommunala st&#xF6;dpaket (Municipal Support packages - MSPs) med m&#xE5;let att hj&#xE4;lpa kommuner att g&#xF6;ra konkreta framsteg inom tre tematiska omr&#xE5;den: milj&#xF6;skydd och tj&#xE4;nster, f&#xF6;rb&#xE4;ttring av aff&#xE4;rsklimatet p&#xE5; lokal niv&#xE5; och f&#xF6;rb&#xE4;ttra f&#xF6;rebyggande och hantering av n&#xF6;dsituationer. Den andra komponenten av programmet ska vidareutveckla SCTM:s kapacitet att se till att kommunala intressen beaktas p&#xE5; nationell niv&#xE5;. Denna komponent kommer att behandla f&#xF6;ljande omr&#xE5;den: 1) milj&#xF6;skydd, 2) f&#xF6;rb&#xE4;ttring av aff&#xE4;rsklimatet p&#xE5; lokal niv&#xE5;, 3) EU-integration och internationellt samarbete, 4) j&#xE4;mst&#xE4;lldhet, 5) f&#xF6;rb&#xE4;ttrat f&#xF6;rebyggande och hantering av n&#xF6;dsituationer p&#xE5; lokal niv&#xE5; och 6) kapacitetsutveckling och h&#xE5;llbarhet av SCTM.

Den totala kostnaden f&#xF6;r projektet uppg&#xE5;r till 32 233 671. Av detta belopp kommer 16 672 725 att g&#xF6;ras tillg&#xE4;ngliga f&#xF6;r SKL (i enlighet med SKL budget) och 15 560 946 kommer att g&#xF6;ras tillg&#xE4;ngliga f&#xF6;r SCTM f&#xF6;r genomf&#xF6;rande av verksamhet i Serbien (i enlighet med SCTM budget). Sida &#xE5;tar sig att finansiera h&#xF6;gst SEK 32 233 671.

Insatsen &quot;Support to Serbian Municipalities on the Road to EU Accession: Enabling Hugh-Quality Services, Stakeholder Dialogue and Efficient Local Administration&quot; &#xE4;r nu under det andra &#xE5;ret f&#xF6;r genomf&#xF6;randet. Sammantaget g&#xE5;r projektet fram&#xE5;t och i linje med planerna som f&#xF6;resl&#xE5;s i f&#xF6;rslaget. Detta bekr&#xE4;ftades vid det &#xE5;rliga &#xF6;versynsm&#xF6;tet som &#xE4;gde rum i mars 2017 och i efterf&#xF6;ljande uppf&#xF6;ljningsm&#xF6;ten som Sida hade med b&#xE5;de SCTM och SALAR.

Denna fas av st&#xF6;d till lokal styrning i Serbien, genom partnerskap mellan SCTM och SALAR f&#xF6;r f&#xF6;rsta g&#xE5;ngen, f&#xF6;ruts&#xE4;tter ocks&#xE5; att man st&#xF6;der utvalda kommuner direkt via kommunala supportpaket (MSP) p&#xE5; f&#xF6;ljande tematiska omr&#xE5;den: 1) Milj&#xF6;skydd och tj&#xE4;nster, 2) f&#xF6;rb&#xE4;ttring av aff&#xE4;rsklimatet och 3) f&#xF6;rb&#xE4;ttrad f&#xF6;rebyggande och hantering av n&#xF6;dsituationer. Eftersom detta s&#xE4;tt att st&#xF6;dja LSG &#xE4;r ganska innovativt, och med tanke p&#xE5; att deras (LSG) behov &#xE4;r stora med avseende p&#xE5; kapacitetsuppbyggnad och andra former av st&#xF6;d var intresset p&#xE5; LSG: s sida ovanligt h&#xF6;gt. Alla ans&#xF6;kningar fr&#xE5;n kommuner kunde emellertid inte godtas p&#xE5; grund av programmets ekonomiska begr&#xE4;nsningar.

Med utg&#xE5;ngspunkt fr&#xE5;n mycket h&#xF6;ga intressen bland kommuner f&#xF6;r att f&#xE5; st&#xF6;d via MSP, liksom relevansen av tematiska omr&#xE5;den som omfattas av dessa anl&#xE4;ggningar f&#xF6;r kommuner, Serbiens integrationsprocess, men &#xE4;ven genomf&#xF6;randet av Sveriges resultatstrategi f&#xF6;r V&#xE4;stra Balkan och Turkiet i Serbien, har SCTM och SALAR utvecklat ett f&#xF6;rslag och bad Sida att tillhandah&#xE5;lla ytterligare medel till programmet, s&#xE5; att antalet kommuner som fick st&#xF6;d kunde &#xF6;kas.

Med detta f&#xF6;rslag skulle programmets totala budget &#xF6;kas fr&#xE5;n 32 233 671 till 42 311 027; ytterligare 3 669 856 kronor ska f&#xF6;rdelas och utbetalas till SALAR och 6 407 500 kronor till SCTM.</narrative>
   <narrative xml:lang="EN">The proposed program is a four-year intervention to support Serbian LSGs with the overall aim of preparing them for EU accession, with improved conditions for high quality services, enhanced dialogue with stakeholders and more efficient local administrations, in accordance with the principles of good governance and gender equality. The intervention will be implemented in partnership between the Serbian and Swedish local government associations, SCTM and SALAR, continuing the successful approach implemented between 2011 and 2015. Building on experiences from the previous phase, the new intervention will introduce Municipal Support Packages (MSPs) with the aim to help concrete municipalities make concrete progress within three thematic areas: environmental protection and services, improvement of business climate at local level and improved prevention and management of emergency situations. The second program component would further develop SCTM&#x2019;s capacities to ensure that local government interests are taken into account at national level. This Component will deal with the following thematic areas: 1) environmental protection, 2) improvement of business climate at local level, 3) EU integration and international cooperation, 4) gender equality, 5) improved prevention and management of emergency situations at local level and 6) capacity development and sustainability of SCTM.</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">SCTM/Standing Conference&#xA0;of&#xA0;Towns&#xA0;and&#xA0;Municipalities</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Stalna Konferencija Gradova i Opstina</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-01" type="1"></activity-date>
  <activity-date iso-date="2016-04-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-39641.362263755</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-39641.362263755</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-01"></transaction-date>
   <value currency="USD" value-date="2016-04-01">-39735.873312</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/55100203-amendment--salar--55100203-02.pdf">
   <title>
    <narrative xml:lang="EN">Amendment (SALAR, 55100203-02)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/55100203-amendment--sctm--55100203-01.pdf">
   <title>
    <narrative xml:lang="EN">Amendment (SCTM, 55100203-01)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/55100203_AmendmentSCTMJune2019signed.pdf">
   <title>
    <narrative xml:lang="EN">Amendment SCTM June 2019 signed</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/55100203_2020-12-17Amandman3-costextension-SCTMsigned.pdf">
   <title>
    <narrative xml:lang="EN">Amendment of the Agreement with SCTM December 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/55100203_2019-06-17-Amendment2totheAgreementSCTMsigned.pdf">
   <title>
    <narrative xml:lang="EN">Amendment of the Agreement with SCTM June 2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/55100203_AmendmenttoAgreementSALARJune2019singed.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement SALAR June 2019 signed</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/55100203_AmendmenttotheAgreementSALARJune2019.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the Agreement SALAR June 2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/55100203_AmendmenttotheAgreementwithSALARDecember2020signed.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the Agreement with SALAR Dec 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/55100203-grant-agreement--salar--55100203-02.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement (SALAR, 55100203-02)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/55100203-grant-agreement--sctm--55100203.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement (SCTM, 55100203-01)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/55100203_SCTMDecisionDEC2017signed.pdf">
   <title>
    <narrative xml:lang="EN">Decision for additional funding SCTM December 2017</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/55100203_DecisionDEC2020signed.pdf">
   <title>
    <narrative xml:lang="EN">Decision for additional funding SCTM December 2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/55100203_DecisionforadditionalfundingJune2019.pdf">
   <title>
    <narrative xml:lang="EN">Decision for additional funding SCTM June 2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/decision-on-contribution-signed.pdf">
   <title>
    <narrative xml:lang="EN">New phase of support to SCTM</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Project is at an overall level running well, with the majority of planned activities on-going or finalized. Out of 101 short-term outcomes, 65 are achieved, while the rest relate to continuous activities or are well on the way to be achieved. 20 out of 31 medium term outcomes are assessed as achieved, while 11 are judged as partly achieved or are continuous or in progress (out of this number, 2 medium-term outcomes are not to be achieved at all &#x2013; the ones relating to establishing the income-generating unit of SCTM).
A number of results can be seen in the finalized Municipal Support Packages (MSPs) and the experiences of these are expected to feed into future work of MSPs. Various new methods of working practices have been developed and applied in the targeted MSPs. Based on on-ground work, the SCTM has prepared models of MSPs on Project thematic areas, to be offered to other local self-governments (LSGs) (either through future projects or through specific &#x2013; &#x201C;on demand&#x201D; requests from LSGs).
EU-alignment, gender and rights perspectives are increasingly mainstreamed both within the thematic areas of the Project and in the overall SCTM work; to a certain degree, this has also been achieved in the daily routines of the LSGs in which the Program is operating.&#xA0;The achievements of the program were also confirmed by the external mid-term evaluation that was finalized in the beginning of 2020. It emphasized the relevance of the program for improving service delivery for citizens within the EU-integration framework and the strong likelihood to achieve sustainable results in strengthening capacities at local level.
10 out of 19 MSPs were finalized completely, while 9 LSGs will continue to receive support during 2021, either to realize final outputs envisaged in MSPs (for example finalization of Local Action Plan (LAP) on Gender Equality (GE) after public hearings, finalization of pre-feasibility studies) or to implement some of the actions deriving from MSP interventions (for example &#x2013; implementation part of the branding guidelines). Good results have been achieved in all established MSPs, particularly in terms of creating participative processes and dialogue with citizens and the local business sector on service delivery. Increased collaboration between municipal departments and improved conditions for inter-municipal cooperation can also be seen as results of the work in the MSPs (particularly in the areas of Environment and Emergencies).
There are also good examples of how MSPs have resulted in adoption of formal plans and concrete measures that provide conditions for improved service delivery for citizens, following the EU standards (evidenced in adopted waste management plans produced in line with all relevant EU Directives related to waste management or in adopted LAP for GE). Progress can also be seen in preparation of environmental infrastructure projects for service delivery especially in the sector of waste management. Gender Equality and human rights principles have been increasingly addressed within the different thematic areas of the MSPs. The work on communication with citizens through citizens&#x2019; surveys and inclusion of public information in plans and analyses is producing good results.
As a result of the work in the finalized MSP, several new methods and tools have been developed during the year and applied in the targeted LSGs. These methods are deemed to be highly relevant for many other LSGs and have been refined and packaged in the format of guidelines and manuals for further dissemination. These outputs will serve as an important input both when developing training programmes during 2021 and when providing future support to other LSGs.
Regarding gender equality, the SCTM has strengthened its position through the establishment of the Gender Champion Network (GCN) including representatives&#xA0;from both the SCTM Presidency and various SCTM Committees. Couching session as a method of work resulted in increased knowledge of the human rights-based approach and gender equality among the members expecting them to become the &#x201C;loudest&#x201D; advocates for Human Rights Based Approach (HRBA).
Inter-municipal cooperation continues to be an important policy issue both in the area of environment and emergencies, where it is seen a key precondition and a mechanism for improved service delivery and solving joint challenges. For that reason, the Program has focused its attention on supporting municipalities in establishing cooperation related to emergency management within &#x201C;river basins&#x201D; and also developed a tool to support concrete collaboration.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55100203" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
