<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10472A0101-SRB-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IPPC_2</narrative>
   <narrative xml:lang="SV">IPPC_2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Based on a request from the Ministry of Environmental Protection in Serbia the second phase of a project reducing industrial emissions and strengthening Serbia&#xB4;s EU accession process with a focus on Integrated Pollution Prevention and Control (IPPC) and the Industrial Emissions Direcive (IED). The project gives special attention to the food sector performance. Activities will aim at supporting the preparation of the negotiation position of Chapter 27, the EU environmental policy chapter. The project is implemented by the Cleaner Production Centre in Serbia (CPCS) at Belgrade University and in cooperation with the Ministry of Environmental Protection.</narrative>
   <narrative xml:lang="SV">Mot bakgrund av en f&#xF6;rfr&#xE5;gan fr&#xE5;n det serbiska milj&#xF6;ministeriet inleddes andra fasen av ett projekt f&#xF6;r att minska industrins utsl&#xE4;pp och st&#xE4;rka Serbiens tilln&#xE4;rmning till EU och genomf&#xF6;randet av Integrated Pollution Prevention and Control (IPPC) samt Industrial Emissions Directive (IED) med ett s&#xE4;rskilt fokus p&#xE5; matindustrin. Projektet bidrar med underlag f&#xF6;r att f&#xF6;rbereda Serbiens f&#xF6;rhandlingsposition av Kapitel 27, EU:s milj&#xF6;lagstiftning. Projektet genomf&#xF6;rs av Cleaner Production Centre Serbia (CPCS) vid Belgrad Universitet och i samarbete med Milj&#xF6;ministeriet.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The general objective is to support the Serbian authorities and&#xA0;a selection of companies (operators) in the food production chain in the implementation of the EU&#xA0;Industrial Emission Directive (IED), in order to&#xA0;foster&#xA0;technological improvement and reduce the&#xA0;impact on&#xA0;the environment (i.e air, water, energy efficiency).
Specific components are:
1) Supporting the preparation of Negotiation Position for Chapter 27.&#xA0; Sweden and Serbia cooperate on EU environmental&#xA0;reform in Serbia, the environmental&#xA0;and climate Chapter 27. Under the first component support prepared the legislative framework in Serbia implementing the EU Industrial Emission Directive (IED).
2) Technical support to companies and competent authorities involved in the process of issuance and control of integrated permits for installations in the food sector.
3) Promotion of technological improvement in the food production chain. Promoting economic integration with the EU and development of market economy and develop innovative market opportunities.
4) Awareness and capacity building through education and events.
The project is implemented by the Cleaner Production Center at the Faculty of Technology and Metallurgy (Belgrade University), in cooperation with the Serbian Ministry of Environmental Protection.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">CPCS/Cleaner Production Center Serbia/University of Belgrade, Faculty of Technology and Metallurgy</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Ministry Environment Protection</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="12.1" vocabulary="3">
   <narrative xml:lang="SV">12.1 - Genomf&#xF6;ra det tio&#xE5;riga ramverket f&#xF6;r h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster. Alla l&#xE4;nder vidtar &#xE5;tg&#xE4;rder, med de utvecklade l&#xE4;nderna i t&#xE4;ten och med h&#xE4;nsyn tagen till utvecklingsl&#xE4;ndernas utveckling och f&#xF6;ruts&#xE4;ttningar.</narrative>
   <narrative xml:lang="EN">12.1 - Implement the 10-Year Framework of Programmes on Sustainable Consumption and Production Patterns, all countries taking action, with developed countries taking the lead, taking into account the development and capabilities of developing countries.</narrative>
  </tag>
  <tag code="12.3" vocabulary="3">
   <narrative xml:lang="EN">12.3 - By 2030, halve per capita global food waste at the retail and consumer levels and reduce food losses along production and supply chains, including post-harvest losses.</narrative>
   <narrative xml:lang="SV">12.3 - Till 2030, halvera det globala matsvinnet per person i butik- och konsumentledet, och minska matsvinnet l&#xE4;ngs hela livsmedelskedjan, &#xE4;ven f&#xF6;rlusterna efter sk&#xF6;rd.</narrative>
  </tag>
  <tag code="12.5" vocabulary="3">
   <narrative xml:lang="EN">12.5 - By 2030, substantially reduce waste generation through prevention, reduction, recycling and reuse.</narrative>
   <narrative xml:lang="SV">12.5 - Till 2030 v&#xE4;sentligt minska m&#xE4;ngden avfall genom &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rebygga, minska, &#xE5;teranv&#xE4;nda och &#xE5;tervinna avfall.</narrative>
  </tag>
  <tag code="12.6" vocabulary="3">
   <narrative xml:lang="EN">12.6 - Encourage companies, especially large and transnational companies, to adopt sustainable practices and to integrate sustainability information into their reporting cycle.</narrative>
   <narrative xml:lang="SV">12.6 - Uppmuntra f&#xF6;retag, s&#xE4;rskilt stora och multinationella f&#xF6;retag, att inf&#xF6;ra h&#xE5;llbara metoder och att integrera h&#xE5;llbarhetsinformation i sin rapporteringscykel.</narrative>
  </tag>
  <tag code="12.8" vocabulary="3">
   <narrative xml:lang="EN">12.8 - By 2030, ensure that people everywhere have the relevant information and awareness for sustainable development and lifestyles in harmony with nature.</narrative>
   <narrative xml:lang="SV">12.8 - Senast 2030 s&#xE4;kerst&#xE4;lla att m&#xE4;nniskor &#xF6;verallt har den information och medvetenhet som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling och livsstil i harmoni med naturen.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="9.4" vocabulary="3">
   <narrative xml:lang="EN">9.4 - By 2030, upgrade infrastructure and retrofit industries to make them sustainable, with increased resource-use efficiency and greater adoption of clean and environmentally sound technologies and industrial processes, with all countries taking action in accordance with their respective capabilities.</narrative>
   <narrative xml:lang="SV">9.4 - Till 2030 rusta upp infrastrukturen och anpassa industrin f&#xF6;r att g&#xF6;ra dessa h&#xE5;llbara, med effektivare resursanv&#xE4;ndning och fler rena och milj&#xF6;v&#xE4;nliga tekniker och industriprocesser. Alla l&#xE4;nder vidtar &#xE5;tg&#xE4;rder i enlighet med sina respektive f&#xF6;ruts&#xE4;ttningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">805486.513854368</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">423016.3178544613</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-33295.9460877473</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">805486.513854368</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">423016.3178544613</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.6794140961</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-33295.9460877473</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">1693181.44159</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">345208.5059375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">460278.0079167817</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">423016.3178544613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">217162.339707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">217162.339707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">-33295.8947871609</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/10472-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/10472--specific-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Specific Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/beslut-signed.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The overall assessment is that the contribution has well achieved the objectives of the intervention and created short and long term results. The contribution has strengthened&#xA0;the capacity of the Government and Ministry of Environmental protection on EU environmental industrial policy reform, and contributed to building capacity at local level, in companies and within the educational structure at the University of Belgrade. The intervention has also contributed in preparing the readiness for&#xA0;permitting procedures and investments in clean technologies.
On the four components:
1) Supporting the preparation of Negotiation Position for Chapter 27&#xA0;
Sweden and Serbia cooperate on strengthening EU environmental&#xA0;reform in Serbia, including the EU legislative package on environment and climate, Chapter 27. Under the first component, support has been given&#xA0;to strengthen to the legislative framework in Serbia, implementing the EU Industrial Emission Directive (IED).
The achieved results include:
- Analysis and preparation of legislation and a Directive Specific Implementation Plan (DSIP) has been completed. This was an important contribution when Serbia&apos;s finalised its Negotiating Position on Chapter 27. The Negotiating position was&#xA0;submitted to the EU Commission in 2020.
2)&#xA0;Technical support to companies and competent authorities involved in the process of issuance and control of integrated permits for installations in the food sector.
The achieved results include:
- A number of municipalities&#xA0;and companies have been supported in permitting processes and 10 draft permits have been prepared, including a template of integrated permits for installations in food sector and training of almost 50 inspectors.
- A number of permits for farms prepared, contributing to reduced environmental impact.&#xA0;
- Best Available Technology assessments have been made, an important basis for future investments in green industry.
3)&#xA0;Promotion of technological improvement in the food production chain. Promoting economic integration with the EU and development of market economy and develop innovative market opportunities.
The achieved results include:
- Analysis and support to the preparation of several environmental&#xA0;investment projects in the food production chain.&#xA0;
4)&#xA0;Awareness and capacity building through education and events
The achieved results include:
- More than 600 participants&#xA0;trained at workshops.
- Several trainings of inspection to improve environmental performance in businesses.
- More than 130 students involved in education and trainings, including high school competitions.
- Broad media activities communicating advantages with EU environmental standards&#xA0;in industry.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10472" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
