<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13547A0102-SRB-43032</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP Climate Smart Bio-Waste Managment Challenge</narrative>
   <narrative xml:lang="SV">UNDP Utmaningsdriven klimatinnovation f&#xF6;r &#xF6;kad biologiskt &#xE5;tervinning</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The &#x201C;Climate Smart Bio-Waste Management Challenge&#x201D; project&#xA0; supports the reduction of the quantity of biowaste disposed on landfills that leads to the decrease of greenhouse gases emission and consequently reduction of environmental pollution. The project initiate a Challenge based call for proposals of the business solutions and innovative projects that can contribute to creative ways of reduction, reuse and recycling of bio-waste in the Republic of Serbia, while at the same time preventing landfilling and reducing greenhouse gasses emissions.&#xA0;Besides this, the Project will assist the Government of the Republic of Serbia to divert a bio-waste fraction of communal waste from landfilling and boost local economies and businesses that are based on sustainable and circular solutions.&#xA0;Significant efforts will be invested in transferring the lessons learned and knowledge generated throughout the project implementation to enable benefits for the wider group of stakeholders. Also, the Project is expected to raise the interest of the waste generators, operators and Public Utility Companies in creating their own sustainable waste management models based on replication and amendments of the Bio-waste Challenge Call. The project is implemented by UNDP in cooperaiton with the Ministry for Environmental Protection in Serbia.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">UNDP  has applied for 5 million SEK to carry out the project &quot;Climate Smart Bio-Waste Management Challenge&quot; in Serbia during the period 2019-2022. The intervention aim at promoting innovative projects and business solutions for climate-smart management of biodegradable waste (bio-waste), including food waste from households, businesses and industries, and green waste from parks and gardens. The expected result is a smaller quantity of bio waste disposed on landfills that leads to the reduction of greenhouse gas emissions. The expected outputs are: 1) An Innovation Challenge Call for proposals for bio-waste conducted, 2) New innovative technical and systemic solutions and business models contributing to reduction of bio-waste which is disposed on the landfills, successfully implemented, and 3) Capacities and strategic communication related to bio waste management strengthened on all levels. UNDP will implement the activity together with the Ministry of Environmental Protection, and consultancy support to companies and other actors. The projects total budget is 5 million SEK.</narrative>
   <narrative xml:lang="SV">UNDP har ans&#xF6;kt om finansiering fr&#xE5;n Sida med 5 miljoner SEK f&#xF6;r att genomf&#xF6;ra projektet &quot;Climate Smart Bio-Waste Management Challenge&quot; (Utmaningsdriven klimatinnovation f&#xF6;r &#xF6;kad biologisk &#xE5;tervinning) i Serbien under perioden 2019-2022. Insatsen har som &#xF6;vergripande m&#xE5;l att fr&#xE4;mja innovativa projekt och f&#xF6;retagsl&#xF6;sningar f&#xF6;r att klimatsmart hantera biologiskt avfall och &#xF6;ka biologisk avfalls&#xE5;tervinning, s&#xE4;rskilt k&#xF6;ksavfall, tr&#xE4;dg&#xE5;rdsavfall och industriavfall fr&#xE5;n matindustrin. Genom att f&#xF6;rb&#xE4;ttra hanteringen av biologiskt avfall syftar insatsen till att bidra till minskad klimatp&#xE5;verkan. Projektets tre delm&#xE5;l &#xE4;r att 1) G&#xF6;ra en innovationsdriven utlysning till st&#xF6;d f&#xF6;r klimatsmarta projekt och f&#xF6;retagsl&#xF6;sningar 2) Genomf&#xF6;ra klimatsmarta projekt f&#xF6;r att minska biologiskt avfall till deponi 3) Bygga kapacitet och strategisk kommunikation relaterad till biologiskt avfall. 

UNDP kommer att genomf&#xF6;ra aktiviteten tillsammans med Milj&#xF6;ministeriet i Serbien, samt genom konsultst&#xF6;d till f&#xF6;retag och andra akt&#xF6;rer. Projektet syftar &#xE4;ven till att bidra till att bygga bredare relationer med svensk expertis inom omr&#xE5;det och f&#xF6;retagsutveckling. Projektet har en total budget p&#xE5; 5 miljoner SEK.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-05" type="1"></activity-date>
  <activity-date iso-date="2019-12-05" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43032" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development</narrative>
  </sector>
  <tag code="12.3" vocabulary="3">
   <narrative xml:lang="EN">12.3 - By 2030, halve per capita global food waste at the retail and consumer levels and reduce food losses along production and supply chains, including post-harvest losses.</narrative>
   <narrative xml:lang="SV">12.3 - Till 2030, halvera det globala matsvinnet per person i butik- och konsumentledet, och minska matsvinnet l&#xE4;ngs hela livsmedelskedjan, &#xE4;ven f&#xF6;rlusterna efter sk&#xF6;rd.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/13547_Agreementamendment2021.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment UNDP-Sweden Climate Smart Bio-waste Management Challenge</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/13547_ContributionAgreementUNDP.pdf">
   <title>
    <narrative xml:lang="EN">Contribution Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/13547_DecisionUNDP.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the first year of the projects the Challenge call for proposals of business solutions and innovative projects have been launched, and a list of around eight candidates have been selected for&#xA0;possible co-financing. The first year of the project has also given high priority to communication activities,&#xA0;reaching out to the public, to&#xA0;companies and authorities to strengthen the knowledge and engagement in&#xA0;bio-waste management. For example Instagram competitions&#xA0;took place during the&#xA0;lock down&#xA0;of the pandemic with a great participation form&#xA0;citizens.&#xA0;The Serbian Ministry for&#xA0;Environmental Protection has actively participated, for example in&#xA0;identifying key policy topics to follow up on in order to prepare for a larger bio-waste&#xA0;management reform. During the fall 2020 online meetings have been set up with Swedish business community to share experiences and identify further areas of cooperation and business development.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13547" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
