<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14595A0101-SRB-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Genomf&#xF6;rande av Industriutsl&#xE4;ppsdirektivet i Serbien</narrative>
   <narrative xml:lang="EN">Green Transition - Implementing Industrial Emissions Directive in Serbia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Serbiens regering, genom Milj&#xF6;ministeriet, har ans&#xF6;kt hos Sida om finansiering f&#xF6;r en tredje fas av samarbete kring genomf&#xF6;randet av EU:s industriutsl&#xE4;ppsdirektiv i Serbien (Industrial Emissions Directive). Ans&#xF6;kan avser  genomf&#xF6;rande av projektet &quot;Gr&#xF6;n omst&#xE4;llning - genomf&#xF6;rande av Industriutls&#xE4;ppsdirektivet i Serbien&quot; (Green Transition - implementing Industrial Emissions Directive in Serbia) under perioden 2021-2025.

Fakulteten f&#xF6;r Teknologi och Metallurgi vid Belgrads universitet &#xE4;r genomf&#xF6;rare av insatsen genom sitt Centrum f&#xF6;r renare produktion (Center for Cleaner Production).  Insatsen har en total budget p&#xE5; 17 miljoner SEK och Sverige &#xE4;r enda bidragsgivare. Inga medel kommer att vidarebefodras. 

Sverige och Serbien har sedan 2007 ett proceduravtal som generellt reglerar villkor f&#xF6;r utvecklingssamarbete inklusive nu aktuell insats. Fakulteten f&#xF6;r Teknologi och Metallurgi vid Belgrads universitet &#xE4;r officiellt registrerad i Serbien som en statlig institution f&#xF6;r h&#xF6;gre utbildning. 

Insatsen syftar till att &#xE5;stadkomma utsl&#xE4;ppsminskande &#xE5;tg&#xE4;rder och kontroll av industrier i Serbien genom att: 1) &#xD6;ka f&#xF6;rberedelserna f&#xF6;r EU f&#xF6;rhandlingar kring industriutsl&#xE4;pp, 2) St&#xE4;rka implementeringen av nationell lagstiftning som begr&#xE4;nsar och kontrollerar industriutsl&#xE4;pp, 3) H&#xE5;llbar &#xF6;verg&#xE5;ng till b&#xE4;sta m&#xF6;jliga teknik f&#xF6;r en innovativ och gr&#xF6;n omst&#xE4;llning av industrin, samt 4) St&#xE4;rka kunskap och deltagande i beslutsfattande hos allm&#xE4;nheten i fr&#xE5;gor r&#xF6;rande tillst&#xE5;ndsprocesser f&#xF6;r industriutsl&#xE4;pp.

Det &#xE4;r Sidas bed&#xF6;mning att det f&#xF6;reslagna programmet &#xE4;r i linje med Sveriges Resultatstrategi f&#xF6;r reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet f&#xF6;r perioden 2014-2021 (f&#xF6;rl&#xE4;ngd) och att insatsen kommer bidra till resultatomr&#xE5;de 3 om F&#xF6;rb&#xE4;ttrad milj&#xF6; och begr&#xE4;nsad klimatp&#xE5;verkan, samt resultatm&#xE5;len om att partnerl&#xE4;nderna i h&#xF6;gre grad uppfyller EU:s regelverk och att det sker ett st&#xE4;rkt milj&#xF6;m&#xE4;ssigt ansvarstagande hos allm&#xE4;nhet och f&#xF6;retag.</narrative>
   <narrative xml:lang="EN">The Serbian Government, through the Ministry of Environmental Protection, has applied to Sida for a third phase of cooperation to strengthen the implementation of the EU Directive on Industrial Emissions, through the project &#x201C;Green Transition &#x2013; implementing Industrial Emissions Directive in Serbia&#x201D; during the period 2021-2025.  The Faculty of Technology and Metallurgy at the Belgrade University will implement the intervention through its Centre for Cleaner Production. The intervention has a total budget of 17  million SEK and Sida is the only donor to the contribution. No funds will be forwarded.

Sweden and Serbia have since 2007 a agreement on general terms and conditions for development cooperation. The Faculty of Technology and Metallurgy at Belgrade University is a legal entity registered as a state institution for higher education.

The intervention aims at enhancing prevention and control of industrial emissions in Serbia by 1) Increased preparedness for the negotiations with the EU on industrial emissions 2) Strengthened implementation of the national legislation on pollution prevention and control 3) Sustainable up-date of best available technologies through innovation and green transition 4) Enhanced knowledge about Industrial Emissions Directive and public participation in the integrated permitting process. 

It is Sida&#xB4;s assessment that the proposed project is in line with the Strategy for reform cooperation with Eastern Europe, Western Balkans and Turkey (2014-2021 &#x2013; extended) and that the project will contribute to result area 3 focusing on a better environment, reduced climate impact and enhanced resilience to environmental impact and climate change, especially giving attention to the result goal on increased compliance with EU regulations and international agreements on the environment, climate and energy and enhanced environmental responsibility among the general public, the business sector and civil society.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">CPCS/Cleaner Production Center Serbia/University of Belgrade, Faculty of Technology and Metallurgy</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">CPCS/Cleaner Production Center Serbia/University of Belgrade, Faculty of Technology and Metallurgy</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-24" type="1"></activity-date>
  <activity-date iso-date="2021-11-24" type="2"></activity-date>
  <activity-date iso-date="2025-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.1" vocabulary="3">
   <narrative xml:lang="SV">12.1 - Genomf&#xF6;ra det tio&#xE5;riga ramverket f&#xF6;r h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster. Alla l&#xE4;nder vidtar &#xE5;tg&#xE4;rder, med de utvecklade l&#xE4;nderna i t&#xE4;ten och med h&#xE4;nsyn tagen till utvecklingsl&#xE4;ndernas utveckling och f&#xF6;ruts&#xE4;ttningar.</narrative>
   <narrative xml:lang="EN">12.1 - Implement the 10-Year Framework of Programmes on Sustainable Consumption and Production Patterns, all countries taking action, with developed countries taking the lead, taking into account the development and capabilities of developing countries.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">349776.7258566615</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">466368.967808882</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">699553.451713323</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">466368.967808882</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">349776.7258566614</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">466368.967808882</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">699553.4517133229</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">466368.967808882</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-24"></transaction-date>
   <value currency="USD" value-date="2021-11-24">1982068.113187</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">349776.7258566615</value>
  </transaction>
  <sida:contribution contributionid="14595" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150104" currency="SEK" strategy-amount="5425000000" strategy-end-date="2027-12-31" strategy-start-date="2021-01-01">
    <sida:title>Reform cooperation with the Western Balkans and Turkey 2021-2027</sida:title>
    <sida:titleSV>Reformsamarbete med V&#xE4;stra Balkan och Turkiet 2021-2027</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
