<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13534A0101-SRB-15210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OSCE Democratic Oversight in Serbia</narrative>
   <narrative xml:lang="SV">OSSE Demokratisk tillsyn i Serbien</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sverige har st&#xF6;tt den f&#xF6;rsta fasen av projektet sedan 2010. Den f&#xF6;reslagna fasen av st&#xF6;d &#xE4;r den femte i rad och det bed&#xF6;ms viktigt f&#xF6;r att konsolidera och institutionalisera resultaten av tidigare st&#xF6;d.

Det f&#xF6;reslagna projektet &#xE4;r m&#xE5;ngfacetterat och det ber&#xF6;r flera viktiga omr&#xE5;den av svenskt engagemang i Serbien, s&#xE5;som st&#xF6;d till krishantering, samh&#xE4;llsskydd och beredskap. Dess &#xF6;vergripande inriktning &#xE4;r dock demokratiseringen av samh&#xE4;llet som helhet. 

Det f&#xF6;reslagna projektet inneh&#xE5;ller ett detaljerat resultatramverk, som har utvecklats av OSSE Serbien i samarbete med mottagarlandets institutioner. De f&#xF6;reslagna resultatomr&#xE5;dena har valts ut p&#xE5; grund av deras relevans och genomf&#xF6;rbarhet. Det finns j&#xE4;mst&#xE4;lldhetsrelaterade indikatorer i ett antal resultatomr&#xE5;den, vilket st&#xE4;rker j&#xE4;mst&#xE4;lldhetsperspektivet i bidraget. M&#xF6;jligheterna att n&#xE5; m&#xE5;len &#xF6;kas genom en n&#xE4;ra koppling till den planerade och p&#xE5;g&#xE5;ende reformprocessen inom serbiska s&#xE4;kerhetssektorn. P&#xE5; grund av detta, bed&#xF6;ms det f&#xF6;reslagna projektet som den mest effektiva formen av st&#xF6;d. Denna slutsats bygger p&#xE5; tidigare erfarenhet av denna typ av samarbete.

Medel kommer att kanaliseras via OSSE Serbien, vilket i sin tur kommer att ing&#xE5; avtal med alla n&#xF6;dv&#xE4;ndiga tj&#xE4;nster och utf&#xF6;ra kontrollen av anv&#xE4;ndningen av medlen och organisera extern revision. OSSE Serbien kommer att ansvara f&#xF6;r den finansiella, administrativa f&#xF6;rvaltningen och den operativa f&#xF6;rvaltningen sker genom en grupp av fyra OSSE-experter och ett n&#xE4;tverk av kontakter med relevanta implementeringspartner etablerade under tidigare faser av st&#xF6;d. Beslut kommer att fattas gemensamt med partners. Denna l&#xF6;sning anses mer kostnadseffektiv &#xE4;n alternativet, som &#xE4;r att implementera st&#xF6;det genom upphandlade konsulttj&#xE4;nster.

Budgeten &#xE4;r rimlig i f&#xF6;rh&#xE5;llande till m&#xE5;l och f&#xF6;rv&#xE4;ntade resultat. Budgetanteckningar som klarg&#xF6;r representativa budgetposter bifogas som ett separat dokument. Budgeten &#xE4;r uppdelad i fem delar, som motsvarar de fyra resultatomr&#xE5;dena, d&#xE4;r den femte delen representerar programf&#xF6;rvaltningskostnader. Under varje del, &#xE4;r budgeten vidare uppdelad i enskilda objekt som motsvarar OSSEs bokf&#xF6;ringskoder. Varje budgetpost &#xE4;r tydligt kopplad till verksamhetsplanen och omfattar en beskrivning av ing&#xE5;ende kostnader. Sammantaget motsvarar programf&#xF6;rvaltningskostnader 26.3% av den totala budgeten. Kostnaderna f&#xF6;r genomf&#xF6;randepartneravtal uppg&#xE5;r till 16% av den totala budgeten, vilket &#xE4;r rimligt i ett program av denna komplexitet.

Bidraget bed&#xF6;ms som relevant, eftersom det f&#xF6;ljer nationellt fastst&#xE4;llda prioriteringar och &#xE4;r i linje med Serbiens och Sveriges strategiska m&#xE5;l.

OSSE Serbien har kapacitet att uppn&#xE5; resultaten p&#xE5; ett effektivt s&#xE4;tt. Erfarenheter fr&#xE5;n tidigare faser av st&#xF6;d visar att OSSE &#xE4;r den mest effektiva och kostnadseffektiva genomf&#xF6;randekanalen p&#xE5; grund av deras erfarenhet och utvecklade relationer med viktiga institutioner. OSSE till&#xE4;mpar internationella redovisningsstandarder och anses ha kapacitet att leverera en effektiv hantering av resurserna med minimal f&#xF6;rvaltningsrisk.

H&#xE5;llbarhet har beaktats och inkluderas i olika aspekter av f&#xF6;rslaget. Projektet kommer att involvera ett stort antal av institutioner och civilsamh&#xE4;llet och adekvata mekanismer ska s&#xF6;kas f&#xF6;r att s&#xE4;kerst&#xE4;lla fullst&#xE4;ndig &#xF6;verf&#xF6;ring av &#xE4;garskap och se till att framtida h&#xE5;llbar kapacitet utvecklas.

En exitstrategi har utvecklats och kommer att genomf&#xF6;ras fr&#xE5;n b&#xF6;rjan, med regelbundna bed&#xF6;mningar av projektets h&#xE5;llbarhet. Detta kommer att ske i regelbundna samr&#xE5;d och kommunikation med partners och ber&#xF6;rda akt&#xF6;rer.

Projektet kombinerar b&#xE5;de politiska och tekniska aspekter av reformen inom Serbiens s&#xE4;kerhetssektor. Det omfattar ett brett spektrum av institutioner och icke-statliga organisationer. Framg&#xE5;ngen f&#xF6;r projektet kommer att bero till stor del p&#xE5; ett starkt ledarskap av OSSE, i kombination med aktiv samordning med alla relevanta institutioner och gemensamt beslutsfattande f&#xF6;r &#xF6;kat &#xE4;garskap.

Projektet &#xE4;r i linje med de nationellt fastst&#xE4;llda prioriteringarna, men finansieringsmodaliteten &#xE4;r inte i linje med partnerns eget system, eftersom finansiell f&#xF6;rvaltning sker helt av OSSE Serbien. Sida bed&#xF6;mer det fortfarande inte som l&#xE4;mpligt att slussa medel genom nationella partnerinstitutioner, eftersom det inte finns n&#xE5;gon resultatbaserad budgetering. Dessutom &#xE4;r en programansats &#xE4;nnu inte m&#xF6;jlig, fr&#xE4;mst p&#xE5; grund av bristande intresse fr&#xE5;n andra givare. 

Riskerna f&#xF6;r effektiviteten och genomf&#xF6;rbarheten av projektet har bed&#xF6;mts, dokumenterats och sammanfattats i ett riskanalysregister. Riskerna har bed&#xF6;mts i f&#xF6;rh&#xE5;llande till de f&#xF6;rv&#xE4;ntade resultaten och h&#xE4;nsyn har tagits till principerna f&#xF6;r bist&#xE5;ndseffektivitet.</narrative>
   <narrative xml:lang="EN">This is the fifth phase of support since 2010, aiming at consolidating and institutionalizing previous results.

During this phase, the project will focus on the following key lines of action: 1) supporting the authorities and the society in the area of personal data protection in the security sector; 2) promoting good governance mechanisms in the security sector, including gender equality, emergency management and professional development of public officials; 3) encouraging more active participation of the civil society in the democratization of the security sector and 4) advancing education and expertise in the security sector. 

It will continue to be a multifaceted project with many stakeholders from both the government and non-governmental sector: independent state bodies, primarily the Office of the Commissioner for Access to Information and Data Protection, the National Academy for Public Administration, the Ministry of Interior (including the Sector for Emergency Management), the Ministry of Foreign Affairs, Ministry of Economy, Ministry of Environmental Protection, Ministry of Defence, the Coordination Body for Gender Equality and civil society (including media and academia).

Leadership will be in the hands of the OSCE, who will act as a coordinator. However, individual leadership and the commitment of individual project partners will be nurtured through joint decision-making.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the contribution is to consolidate the democratic character of the relationship between the citizens and the government in security-related issues in Serbia, including the integration of a gender perspective.
This objective will be addressed through four sets of activities/result areas:
Result 1: Implementation of personal data protection legislation is strengthened, with particular focus on the security sector;
Result 2: Good governance in the security sector is further promoted;
Result 3: Participation of civil society in the democratization of the security sector is further strengthened;
Result 4: Education and expertise in the security sector is further advanced.</narrative>
  </description>
  <participating-org ref="47131" role="2">
   <narrative xml:lang="EN">OSCE/Organization for Security and Cooperation in Europe</narrative>
  </participating-org>
  <participating-org ref="47131" role="4" type="40">
   <narrative xml:lang="EN">OSCE/Organization for Security and Cooperation in Europe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Security system management and reform</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-01"></transaction-date>
   <value currency="USD" value-date="2019-12-01">528770.397318</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">528770.3973180766</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/13534_Agreementwithannexes.pdf">
   <title>
    <narrative xml:lang="EN">Agreement OSCE SSR Phase 5</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/13534_Decision(f).pdf">
   <title>
    <narrative xml:lang="EN">Decision OSCE SSR Phase 5</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Annual Report presents&#xA0;the account of the results achieve so far in relation to the results framework/project document and an analysis of the extent to which the objectives have been achieved.&#xA0;It includes an appendix with information on the Implementing Partners which have received funds during the year, in accordance with the Grant Agreement between Sida and OSCE. It also includes an updated risk assessment with a particular focus on the COVID-19 pandemic and the risks introduced by it.
The report highlights the key lines of action in&#xA0;all priority areas, with a particular focus on two new partner institutions:&#xA0;the Commissioner for Information of Public Importance and Personal Data Protection and&#xA0;the National Academy for Public Administration (NAPA). According to the report, a solid basis has been built for future cooperation with these two institutions and both have demonstrated strong&#xA0;commitment and interest in cooperation. This is evidenced in their active participation in the development of the ToRs for the experts and the conduct of the analytical work concerning their respectives areas of interest. The analysis of security sector-related legislation from the perspective of personal data protection has been conduced and highlighted as very relevant by the Commissioner in a public event. In cooperation with NAPA, the curriculum and learning materials for the new training program for public officials in the area of security were finalized in December 2020.
Project activities involving the Sector for Emergency Management of the Serbian Ministry of Interior were not implemented during the reporting period. There were delays concerning the reception of a positive feedback from the Ministry of Interior regarding their participation in activities related to the engagement of the Sector for Emergency Management, which came in July 2020 (after a six-month wait). This was to a large extent a consequence of the COVID-19 induced reorganization of work and reprioritization, but also partly a reflection of elections which took place in June 2020. Election activities have caused delays in another important project activity - planned support to the&#xA0;development of the new National Action Plan for UNSCR 1325 (Women, Peace and Security) and evaluation of&#xA0;the previous NAP. These activities were rescheduled to the second half of 2020, but in the period November-December 2020 the OSCE managed to organize a series of events in Novi Pazar thus contributing to awareness-raising regarding the importance of the implementation of the Women, Peace and Security agenda in the region.
On the other hand, the Call for Proposals for civil society organizations, research and academic institutions was published as planned, resulting in the selection of six small-scale&#xA0;grants, aimed at strengthening the oversight capacity of civil society in relation to security sector reform. These projects will be implemented in the period September/October 2020 to March/April 2021.&#xA0;The main target areas of the selected projects are youth and gender in the context of security sector reform&#xA0;and local security policy development.&#xA0;
The Call for applications for Master and PhD studies at the Faculty for Political Sciences and the Faculty of Security Studies was published in late August 2020 for the academic year 2020/21. It resulted in the award of five MA scholarships at the Faculty for Political Sciences and eight PhD scholarships at (seven at the Faculty for Political Sciences and one at the Faculty of Security Studies).
The project supported the 2020 organization of the Belgrade Security Forum with several online panels in October 2020. This event was very important within a broader effort to expand domestic expertise and education opportunities in the area of security. Similar support was given to the publication of the Journal on Regional Security in October 2020. The Journal is published by the Faculty of Political Sciences&apos; International Security Department and it is an important platform where local and regional security sector experts can advance their academic knowledge and have their work and research published in a recognized academic journal.&#xA0;
Overall, the reporting period was dominated by planning and preparation to enable adequate and undisturbed implementation of planned activities. The main unforeseen risk that presented itself very early in the implementation was the COVID-19 pandemic. However, the OSCE has been able to restructure the timeline accordingly and initiate most of the key processes and activities within the project result framework. Additionally, most of the activities have been planned and implemented as online events, which has reduced the negative impact of the pandemic on the dynamic of project implementation.
Another risk that was identified during the assessment was the risk of possible changes of personnel in the project team. In October 2020, one of the Senior Project Assistants left them team, but this did not affect the dynamic of the implementation and adequate replacement was found within reasonable time.
The risk related to the possible failure of the government to prioritize and finalize the implementation of the NAP for the UNSCR Resolution 1325 did materialize as well, which caused delays and necessitated the revision of the activity plan covering this area.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13534" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
