<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13532A0101-SRB-15113</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CoE Action against Economic Crime/Money Laundering in Serbia</narrative>
   <narrative xml:lang="SV">CoE &#xC5;tg&#xE4;rder mot Ekonomisk Brottslighet/Penningtv&#xE4;tt i Serbien</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is to develop an effective and sustainable framework for preventing and supressing money laundering and terrorist financing in Serbia. The overall objective is broken down into 7 outcomes, as follows:
Outcome 1: Strengthened compliance and oversight of AML/CFT financial and designated non-financial business and professions (DNFBPs);
Outcome 2: Enhanced Non-Profit Organizations (NPO) terrorist-financing risk management;
Outcome 3:&#xA0;Developed risk-based border controls related to cash and goods smuggling, terrorist financing, and proliferation;
Outcome 4:&#xA0;Increased transparency of beneficial ownership (BO) information for legal persons, arrangements and trusts;
Outcome 5:&#xA0;Enhanced criminal justice sector processing of ML/FT cases;
Outcome 6:&#xA0;Strengthened effectiveness in the confiscation of proceeds and instrumentalities of crime;
Outcome 7:&#xA0;Enhanced inter-agency cooperation on verification of asset declarations.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">I maj 2019 kontaktade Europar&#xE5;dets (CoE) kontor i Belgrad ambassaden med ett konceptdokument om f&#xF6;rebyggande av penningtv&#xE4;tt och finansiering av terrorism i Serbien. F&#xF6;rslaget utvecklades vidare i samr&#xE5;d med de viktigaste nationella intressenterna. Det slutliga f&#xF6;rslaget &#xF6;verl&#xE4;mnades till Sida i oktober 2019.

F&#xF6;rslaget belyser ett omr&#xE5;de som &#xE4;r mycket relevant i den nuvarande fasen av Serbiens reformprocess som drivs av EUs integrationsf&#xF6;rhandlingar. Den tar upp de upplevda brister p&#xE5; detta omr&#xE5;de och bygger p&#xE5; en befintlig &#xF6;vervaknings ram, vilket &#xF6;kar dess genomf&#xF6;rbarhet och st&#xF6;der &#xE4;garskap. 

Bidraget bed&#xF6;ms som relevant, eftersom det f&#xF6;ljer nationellt fastst&#xE4;llda prioriteringar och &#xE4;r i linje med Serbiens och Sveriges strategiska m&#xE5;l. Det ligger i linje med Resultatstrategi f&#xF6;r reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet f&#xF6;r perioden 2014-2020, med avseende p&#xE5; resultatomr&#xE5;de 2. Strategin f&#xF6;reskriver st&#xF6;d till utvecklingen av ett mer effektivt r&#xE4;ttsv&#xE4;sende och kampen mot korruption och organiserad brottslighet. Strategin anger ocks&#xE5; att Sverige kan bidra till arbetet f&#xF6;r att st&#xE4;rka r&#xE4;ttskedjan avseende utredning, &#xE5;tal och verkst&#xE4;llande av dom f&#xF6;r dessa brott.

Det f&#xF6;reslagna projektet inneh&#xE5;ller ett detaljerat resultatramverk, som har utvecklats av Europar&#xE5;det i Serbien i samarbete med mottagarlandets institutioner. De f&#xF6;reslagna resultatomr&#xE5;dena har valts ut p&#xE5; grund av deras relevans och genomf&#xF6;rbarhet. M&#xF6;jligheterna att n&#xE5; m&#xE5;len &#xF6;kas genom en n&#xE4;ra koppling till den planerade och p&#xE5;g&#xE5;ende reformprocessen inom serbiska institutioner. P&#xE5; grund av detta, bed&#xF6;ms det f&#xF6;reslagna projektet som den mest effektiva formen av st&#xF6;d. 

Medel kommer att kanaliseras via Europar&#xE5;det, vilket i sin tur kommer att ing&#xE5; avtal f&#xF6;r alla n&#xF6;dv&#xE4;ndiga tj&#xE4;nster och utf&#xF6;ra kontrollen av anv&#xE4;ndningen av medlen och organisera extern revision. Europar&#xE5;det kommer att ansvara f&#xF6;r den finansiella, administrativa f&#xF6;rvaltningen och den operativa f&#xF6;rvaltningen sker genom en grupp av fem CoE-experter och ett n&#xE4;tverk av kontakter med relevanta konsulter. Beslut kommer att fattas gemensamt med partners. Denna l&#xF6;sning anses mer kostnadseffektiv &#xE4;n alternativet, som &#xE4;r att implementera st&#xF6;det genom upphandlade konsulttj&#xE4;nster.

Budgeten &#xE4;r rimlig i f&#xF6;rh&#xE5;llande till m&#xE5;l och f&#xF6;rv&#xE4;ntade resultat. Budgeten &#xE4;r uppdelad i tv&#xE5; omr&#xE5;den: programf&#xF6;rvaltning och aktivitetskostnader och bryts ned ytterligare i arvode och ers&#xE4;ttningsgilla kostnader. Sammantaget motsvarar arvodet 49.7% av den totala budgeten. Av detta avser programf&#xF6;rvaltningsavgifter 32% av den totala budgeten. Administrationskostnader uppg&#xE5;r till totalt 7% av den totala budgeten. De omfattar indirekta driftskostnader.

H&#xE5;llbarhet har beaktats och inkluderas i olika aspekter av f&#xF6;rslaget. Projektet kommer att involvera ett stort antal av institutioner och adekvata mekanismer ska s&#xF6;kas f&#xF6;r att s&#xE4;kerst&#xE4;lla fullst&#xE4;ndig &#xF6;verf&#xF6;ring av &#xE4;garskap och se till att framtida h&#xE5;llbar kapacitet utvecklas.

Projektet &#xE4;r i linje med de nationellt fastst&#xE4;llda prioriteringarna, men finansieringsmodaliteten &#xE4;r inte i linje med partnerns eget system, eftersom finansiell f&#xF6;rvaltning sker helt av Europar&#xE5;det. Sida bed&#xF6;mer det fortfarande inte som l&#xE4;mpligt att slussa medel genom nationella partnerinstitutioner, eftersom det inte finns n&#xE5;gon resultatbaserad budgetering. Dessutom &#xE4;r en programansats &#xE4;nnu inte m&#xF6;jlig, fr&#xE4;mst p&#xE5; grund av bristande intresse fr&#xE5;n andra givare. 

Riskerna f&#xF6;r effektiviteten och genomf&#xF6;rbarheten av projektet har bed&#xF6;mts, dokumenterats och sammanfattats i ett riskanalysregister. Riskerna har bed&#xF6;mts i f&#xF6;rh&#xE5;llande till de f&#xF6;rv&#xE4;ntade resultaten och h&#xE4;nsyn har tagits till principerna f&#xF6;r bist&#xE5;ndseffektivitet.</narrative>
   <narrative xml:lang="EN">The proposed project addresses the perceived AML/CFT regulatory shortcomings and aims to assist the authorities effectively with implementing new legislative and regulatory changes in seven proposed outcome areas. The main areas of intervention will concern AML/CFT compliance and supervision gaps in the non-financial sector (Designated Non-Financial Businesses and Professions - DNFBPs), understanding and management of terrorist financing risks within the non-profit sector, risk-based border control, beneficial ownership due diligence for some sectors, application of fit and proper test and group-wide polices, ML investigation and prosecution and confiscation of proceeds and instrumentalities of crime. 

The project aims at creating and institutionalizing a change by focusing on several types of activities: 1) developing sustainable training programs for risk oversight, uniform application of effective, proportionate and dissuasive sanction, processing ML/TF cases involving natural and legal persons, securing and confiscating assets and analysing financial sector information, 2) developing procedures, criteria, methodology and indicators for risk oversight, 3) developing guidelines for processing of ML/FT cases and financial investigations; 4) assessment of risks in different areas and issuing recommendations for the improvement of primary and secondary legislation, 5) analysing IT needs in relation to financial investigations. The methodology thus addresses a sustainable medium to long-term strategic capacity development, based on building a sustainable resource base in a number of key reform areas across the government.

Overall responsibility for Project results will be in the hands of the Council of Europe, who will act as a coordinator. However, individual leadership and the commitment of individual project partners will be nurtured through joint decision-making.

The Project will start with a six-month inception phase and last 36 months.</narrative>
  </description>
  <participating-org ref="47138" role="2">
   <narrative xml:lang="EN">COE/Council of Europe/Europar&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="47138" role="4" type="40">
   <narrative xml:lang="EN">COE/Council of Europe/Europar&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-10" type="1"></activity-date>
  <activity-date iso-date="2019-12-10" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="15113" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Anti-corruption organisations and institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.4" vocabulary="3">
   <narrative xml:lang="EN">16.4 - By 2030, significantly reduce illicit financial and arms flows, strengthen the recovery and return of stolen assets and combat all forms of organized crime.</narrative>
   <narrative xml:lang="SV">16.4 - Till 2030 avsev&#xE4;rt minska de olagliga finansiella fl&#xF6;dena och vapenfl&#xF6;dena, &#xF6;ka m&#xF6;jligheterna att &#xE5;tervinna och &#xE5;terf&#xE5; stulna tillg&#xE5;ngar samt bek&#xE4;mpa alla former av organiserad brottslighet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-10"></transaction-date>
   <value currency="USD" value-date="2019-12-10">528770.397318</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">528770.3973180766</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/13532_Agreementwannexes(f).pdf">
   <title>
    <narrative xml:lang="EN">Agreement with CoE</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/serbia/13532_Decisionwannexes.pdf">
   <title>
    <narrative xml:lang="EN">Decision CoE Action against Money Laundering</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This Conclusion on Performance is based on the Annual Report for 2020. The report has been prepared in accordance with the Agreement between Sida and the Council of Europe. It summarizes the obtained and expected results in relation to the agreed results framework and includes information about the deviation from the original work plan. The revised work plan that was expected to be attached to this report was delivered prior to the report, in connection with the Steering Committee meeting, which took place on 27 November 2020. The revised work plan was approved at the Steering Committee following the agreed procedure.
The originally agreed six-month inception period for this project (January - June 2020) was extended with Sida&apos;s approval to allow for adequate completion of preparatory activities that were affected by the outbreak of the COVID-19 pandemic. The inception phase also coincided with the parliamentary elections in June 2020 and the protracted formation of the new government, which led to further delays. However, the CoE has been able to set up the project team and initiate the first set of activities.&#xA0;
The report argues that the delays did not affect the project rationale. The theory of change and the results framework remain relevant. Slight fine-tuning has been done in response to the changes in the policy and legislative environment. These modifications primarily reflect the adoption of new importance pieces of legislation aiming at better adjustment and alignment of the national legislative and institutional framework to prevent and suppress money laundering and terrorist financing. These are: amendments to the Law on the Prevention of Money Laundering and Financing of Terrorism to include a definition of virtual currencies (December 2019), a new Strategy on Anti-Money Laundering and Countering the Financing of Terrorism for the period 2020-2024 (February 2020), amendments to the Law on Games of Chance (February 2020) and the Law on Real Estate and Trade and Lease (December 2019). The Law on Digital Assets was adopted at the end of 2020.
During the reporting period, the CoE managed to complete the necessary recruitment of project personnel and conduct meetings with the national counterparts in order to set the proper timeline of activities in the revised work plan and sequence them in the order of priority and in line with current needs of the beneficiaries while also taking into account the restrictive measures relating to COVID-19 pandemic. Due to the anticipated and announced changes in some of the key positions in various partner institutions following the elections and the changes in the government set-up, the project team has indicated the need to follow up with the beneficiary institutions to once again validate the work plan regarding short-term institutional priorities. &#xA0;
The recruitments of the Senior Project Officer and Project Assistant were completed, setting the nucleus of the project team. After serious delays in the recruitment of the International Project Manager mainly due to the COVID-19 pandemic, Sida indicated that the CoE could consider restructuring the project team to avoid further delays and still allow for smooth implementation. This suggestion is under consideration.&#xA0;
During the reporting period, the relevance of the project was discussed and agreed with the key counterparts. Fight against economic crime including the fight against corruption and money laundering and terrorist financing have been formally recognized by the project partners as the priority tasks of the government. This was demonstrated by a rather high-level participation at the first project Steering Committee which took place on 27 November 2020, where three assistant ministers were present (Economy, Finance and Trade), confirming their support to the project. This meeting resulted in the adoption of the ToR for the Steering Committee and the revised work plan.
Two key lines of action have been launched during the reporting period in the area of effective implementation of the Anti-Money Laundering/Counter Terrorist Financing (AML/CFT) measures by the non-financial sector including the legal professionals and virtual assets service providers. A technical paper has been developed to provide guidance to the competent authorities in Serbia on applying risk-based approach to AML/CFT supervision of Virtual Assets and Virtual Asset Service Providers (VASPs). This action followed the&#xA0;adoption of the Law on Digital Assets in December 2020 and it is expected to support the new supervisors, the National Bank of Serbia and the Securities&apos; Commission, to better prepare for its implementation as of&#xA0;June 2021. The project also initiated the development of a training manual and curriculum for the&#xA0;legal professionals on controlling sector-specific money laundering and terrorist&#xA0;financing risks&#xA0;in close cooperation&#xA0;with the Bar Association of Serbia. This training is to be executed through the Judicial Academy with a view&#xA0;to creating a pool of legal experts who will be able to ensure the sustainable training of lawyers&#xA0;across Serbia.
During the reporting period, the CoE made an effort to liaise and coordinate with other ongoing initiatives in this area (US Embassy/USAID, UNODC, Regional Asset Recovery &amp; Anti-Corruption Advisor for the Western Balkans and the EU project &#x201C;Enhancing the Quality and Efficiency of Suspicious Transactions Reporting (STR) and Administration for the Prevention of Money Laundering (APML) core functions&#x201D; implemented by KPMG), which lead to the adjustment of several action areas in order to better address the needs of the beneficiary institutions, but also build on the expertise and assistance that was already provided.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13532" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
