<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-7100230105-SRB-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EISP Support to Environmental infrastructure</narrative>
   <narrative xml:lang="SV">EISPSt&#xF6;d till Milj&#xF6;ministeriet Serbien - kapacitet milj&#xF6;investeringar, IMG</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;reslagna insatsen &#xE4;r det tredjet till&#xE4;gget till projektet Environmental Infrastructure Support Program (25 MSEK, beslut 2011-002160) och bed&#xF6;ms vara relevant f&#xF6;r att f&#xE4;rdigst&#xE4;lla p&#xE5;g&#xE5;ende infrastrukturprojekt samt forts&#xE4;tta p&#xE5;g&#xE5;ende arbete med den nationella &quot;project pipe-line&quot;. Det f&#xF6;rsta till&#xE4;gget, med 10 MSEK (Beslut 2013-001812), gjordes i juli 2013 f&#xF6;r att ut&#xF6;ka antalet aktiviteter och &#xE5;stadkomma fler resultat i samarbetet (samarbete utv&#xE4;rderades mycket positivt 2013). Det andra till&#xE4;gget, med 4.9 MSEK (Beslut 2013-004061), gjordes i december 2013 f&#xF6;r att m&#xF6;jligg&#xF6;ra st&#xF6;d till Duboko regional avfallsdeponi (akut behov) samt st&#xF6;d till utarbetande av ett &quot;environmental financial direction&quot; f&#xF6;r kapitel 27.

De &#xF6;vergripande projektm&#xE5;len f&#xF6;r EISP kvarst&#xE5;r och det avslutande till&#xE4;ggs&#xE5;ret f&#xF6;resl&#xE5;s ha fokus p&#xE5; att f&#xE4;rdigst&#xE4;lla p&#xE5;g&#xE5;ende infrastrukturprojekt, utveckla underlag f&#xF6;r nya investeringsprojekt, fortsatt st&#xF6;d till kapacitets- och policyutveckling samt utveckla en plan f&#xF6;r prioritering av framtida policybehov.

Erfarenheterna fr&#xE5;n EISP under perioden 2010-2014 visar p&#xE5; ett allt &#xF6;kande behov av planeringskompetens f&#xF6;r milj&#xF6;investeringar p&#xE5; central niv&#xE5; och arbetsb&#xF6;rdan p&#xE5; milj&#xF6;ministeriets &quot;Department for Project Management&quot; (DPM) har &#xF6;kat successivt. F&#xF6;r IPA 2014 beviljades inget milj&#xF6;investeringsprojekt, och troligen inte heller f&#xF6;r IPA 2015, p g a f&#xF6;r f&#xE5; v&#xE4;lberedda projekt. Milj&#xF6;ministeriet, och s&#xE4;rskilt &quot;Department for Project Management&quot; (DPM), beh&#xF6;ver d&#xE4;rf&#xF6;r b&#xE5;de f&#xF6;rst&#xE4;rkt kompetens och kapacitet f&#xF6;r att arbeta vidare med den nationella &quot;project pipe-line&quot; och d&#xE4;rmed f&#xF6;rhindra att ytterligare IPA-st&#xF6;d uteblir fram&#xF6;ver. Fortsatt arbete med revision av den nationella avfallsstrategin, utveckling av &quot;environmental financial direction&quot; samt utv&#xE4;rdering av framtaget utkast till vattenstrategi &#xE4;r n&#xE5;gra av de prioriterade uppgifterna p&#xE5; policyomr&#xE5;det.

Infrastrukturprojekten har f&#xF6;rsenats av flera sk&#xE4;l, bl a p&#xE5; grund av bristf&#xE4;lliga kunskaper och komplicerade processer i de kommunala bolagen/f&#xF6;rvaltningarna men &#xE4;ven till viss del p g a &#xF6;versv&#xE4;mningarna v&#xE5;ren 2014. Fem projekt med ett totalt v&#xE4;rde av ca 60 MSEK avses slutf&#xF6;ras under 2016. Fyra av de fem projekteten har efter n&#xE4;rmare studier, och i ett fall genom anbudsprocessen, visat sig bli n&#xE5;got dyrare &#xE4;n tidigare uppskattat. Det femte projektet, Duboko regionala avfallsdeponin, &#xE4;r nytt f&#xF6;r EISP och har p g a br&#xE5;dskan att f&#xE4;rdigst&#xE4;lla stabilisering och ut&#xF6;kning av Duboko lagts in (delar av projektet) i EISP. I f&#xF6;reslagen budget finns &#xE4;ven st&#xF6;d till f&#xF6;rberedelearbete f&#xF6;r ett antal (minst tv&#xE5;) nya investeringsprojekt. Slutf&#xF6;randet av f&#xF6;rberedelserna, inklusive n&#xF6;dv&#xE4;ndig teknisk dokumentation, f&#xF6;r dessa nya projekt, t ex MKB, feasiblity-studier, design etc, ber&#xE4;knas att genomf&#xF6;ras med st&#xF6;d av Sida i en s&#xE4;rskild insats (Priority Environmental Infrastructure for Development, PEID) med ber&#xE4;knad start h&#xF6;sten 2015.</narrative>
   <narrative xml:lang="EN">The proposed extension of EISP is the third and is assessed to be of high relevance for the completion of on-going investment projects but also for continued support to developing the project pipe-line. The first extension, of 10 MSEK, was done in July 2013 in order to up-scale activities and results (the cooperation was reviewed very positively in 2013). The second extension, with 4.9 MSEK, was done in December 2013 in order to enable acutely needed support to the preparations for the stabilization and extension of the Duboko regional landfill and the development of the environmental financial direction. 

The overall project objectives remain and the extension will have a specific focus on finalizing the infrastucture projects, developing proposals and technical documentation for new investment projects, continuing the support to capacity building and policy development and defining an implementation plan for future policy making.

Experiences from EISP during 2010-2014 show an increasing need for strengthened competence and capacity within investment planning at central level and the work load at the Miinistry has increased over time. As a result of poor project planning capacity and few well prepared project proposals Serbia did not receive any funds from IPA 14 for environmental infrastructure (and not likely to receive for IPA 15 neither). The Ministry of environment, and particularly the Department for Project Management&quot; (DPM), therefore needs strengthened capacity and competence in order to move the national project pipe-line forward in order not lose additional IPA support. Continued work on the revision of the national waste management strategy,  further development of the environmental financial direction and review of the draft water management strategy are some of the prioritized policy issues during the extension.

The infrastructure projects have been delayed due to different reasons but usually connected to poor knowledge and complicated political processes at the local level but also, to an extent, due to the floods during spring 2014. Five projects with a total value of approximately 60 MSEK are planned to be finalized during 2016. Four out of five projects have turned out to become more expensive than originally estimated (two only marginally more expensive). The Duboko regional waste landfill is a new project to EISP and was included due to the urgent need for preparations for the stabilization and extension of the landfill. The propsaI also includes support to initial preparations for at least two new investment projects, which projects will receive further support, for development of technical documentation, in a planned new Sida support (Priority Environmental Infrastructure for Development, PEID) with estimated start 2015.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">IMG/International Management Group</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Mottagarlandets regering</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-12-01" type="1"></activity-date>
  <activity-date iso-date="2010-12-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0.153534361</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0.1457747197</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0.118633813</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0.1535343609</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0.1457747198</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0.118633813</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-12-01"></transaction-date>
   <value currency="USD" value-date="2010-12-01">0.416539</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: On the policy side EISP supported the conclusion of the Ch.27 Transition and Implementation Plan (Post-Screening Document), analysed the Green Fund (GREF) proposal and existing legislation, delivered a concept for the National Sludge Management Strategy and assisted DPM to conclude a priority list of projects to update the Single Project Pipeline.
On the project side the new Pancevo landfill opened on 21st October 2015 and started to operate.  By the mid-December 2,700 tonnes had been disposed of at the site in a modern, EU-compliant sanitary manner for the first time.  Cacak transfer station and recycling yard construction works were completed by end December 2015, equipment testing is underway.  Arilje recycling operations started in September 2015 and initial results show up to 93% recyclable material quality and Arilje recycled 3.62% of waste in average during the period of September &#x2013; December 2015.  The Duboko design is complete in concept and undergoing the technical control process.  Kru&#x161;cica WWTP design is almost complete but delays from the municipality in providing permits in a timely fashion resulted in a requirement to extend the project period by 2 months. 
New extension period projects are underway in Kragujevac for the Regional Waste Management System (RWMS), Novi Sad RWMS and Ni&#x161; wastewater collection and WWTP.  The Leskovac Sludge Line Tender Dossier was delivered.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="71002301" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
