<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5502015901-SRB-15111</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till State Audit Institution (SAI) i Serbien</narrative>
   <narrative xml:lang="EN">Support to State Audit Institution (SAI) in Serbia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den statliga serbiska revisionsmyndigheten (State Audit Institution of the Republic of Serbia, SAI) har v&#xE4;nt sig till Sveriges ambassad i Belgrad med ett f&#xF6;rslag om att finansiera den andra fasen av programmet &#x201C;Advancing Accountability Mechanisms in Public Finances&#x201D;. Den f&#xF6;rsta fasen av programmet finansierades av den norska staten men d&#xE5; Norge har f&#xF6;r&#xE4;ndrat sitt st&#xF6;d till Serbien f&#xF6;refaller den andra fasen av programmet, vilken omfattar flera lokala institutioner, civilsamh&#xE4;llesorganisationer och media, vara sv&#xE5;r att finansiera.
SAI har, som den ledande lokala partnern, insisterat p&#xE5; att finansieringen och implementeringen av den nya fasen b&#xF6;r utformas som en &#x201D;paketinsats&#x201D; i enlighet med rekommendationer fr&#xE5;n f&#xF6;reg&#xE5;ende fas. Ytterligare samr&#xE5;d h&#xF6;lls mellan SAI och det serbiska kontoret f&#xF6;r europeisk integration (Serbian European Integration Office, SEIO) som ansvarar f&#xF6;r den &#xF6;vergripande planeringen och samordningen av utvecklingssamarbetet i Serbien. En gemensam slutsats efter slutf&#xF6;randet av den f&#xF6;rsta fasen och utifr&#xE5;n erfarenheter fr&#xE5;n den senaste revisionen av offentliga institutioner (fr&#xE5;n 2012), samt med h&#xE4;nvisning till lagen om offentlig upphandling som togs i bruk den 1 april 2013, b&#xF6;r en ny fas av programmet utformas. Den nya fasen b&#xF6;r hantera identifierade behov och verka f&#xF6;r en f&#xF6;rb&#xE4;ttrad offentlig finansiell styrning, &#xF6;kat ansvarstagande och motverka korruption. Baserat p&#xE5; ovan n&#xE4;mnda sk&#xE4;l, men &#xE4;ven p&#xE5; rekommendationer fr&#xE5;n den slutliga utv&#xE4;rderingen av den f&#xF6;rsta fasen, utformades ett projektf&#xF6;rslag som &#xF6;verl&#xE4;mnades till Sida. F&#xF6;rslaget har utvecklats i n&#xE4;ra samarbete med UNDP och dess landskontor i Belgrad. Projektet &#xE4;r planerat att str&#xE4;cka sig &#xF6;ver tv&#xE5; &#xE5;r med en total budget p&#xE5; 15,3 miljoner kronor. Det f&#xF6;resl&#xE5;s att projektet implementeras av UNDP med h&#xE4;nvisning till f&#xF6;ljande sk&#xE4;l: 1) De deltagande institutionerna har begr&#xE4;nsad kapacitet (d.v.s. brist p&#xE5; personal etc.) som &#xE4;ven p&#xE5;verkar f&#xF6;rm&#xE5;gan att utf&#xF6;ra ordinarie arbetsuppgifter; 2) D&#xE5; insatsen best&#xE5;r av komponenter som skall implementeras av olika lokala institutioner/organisationer &#xE4;r god samordning av yttersta vikt, men ingen av de deltagande parterna har m&#xF6;jlighet att axla den rollen av tv&#xE5; sk&#xE4;l; begr&#xE4;nsade kapaciteter samt hinder till f&#xF6;ljd av juridisk status, regler och f&#xF6;rordningar, och 3) UNDP implementerade den f&#xF6;rsta fasen som finansierades av Norge och det st&#xF6;d och den samordning som UNDP tillhandah&#xF6;ll fick positiva omd&#xF6;men fr&#xE5;n de serbiska partnerna som ocks&#xE5; har uttryckte en &#xF6;nskan om att forts&#xE4;tta samarbetet.

Insatsen syftar till att utveckla horisontella och vertikala mekanismer f&#xF6;r ansvarsutkr&#xE4;vande inom de offentliga finanserna, att bidra till en god offentlig finansiell f&#xF6;rvaltningsstyrning samt f&#xF6;rhindra missbruk av offentliga medel. F&#xF6;ljande resultat f&#xF6;rv&#xE4;ntas uppn&#xE5;s: 1) SAI utvecklar sin kapacitet genom certifiering av revisorer, introducerar ny personal och f&#xF6;rb&#xE4;ttrade relationer med media; 2) Kontoret f&#xF6;r offentlig upphandling (Public Procurement Office) skall resursoptimera offentliga utgifter samt ge st&#xF6;d till centrala och lokala myndigheter att implementera den nya lagen om offentlig upphandling; 3) Interna kontroller skall inf&#xF6;ras och standardiseras samt inf&#xF6;randet av revision som st&#xF6;ds av det serbiska finansdepartementet; 4) Kommissionen f&#xF6;r skydd av r&#xE4;ttigheter inom offentliga upphandlingsf&#xF6;rfaranden (Commission for Protection of Rights in Public Procurement Procedures) skall st&#xF6;djas i implementeringen av nya myndigheter enligt lagen om offentlig upphandling; 5) Civilsamh&#xE4;llets och medias f&#xF6;rm&#xE5;ga att &#xF6;vervaka och rapportera om de offentliga finanserna skall st&#xE4;rkas; 6) SAI skall introducera preventiva &#xE5;tg&#xE4;rder p&#xE5; lokal niv&#xE5; som skall &#xF6;verensst&#xE4;mma med redovisnings-och revisionsprinciper, samt 7) &#xC5;klagare och domare skall ut&#xF6;ka anv&#xE4;ndningen av bevis i handl&#xE4;ggningen av &#xE4;renden som r&#xF6;r missbruk av offentliga medel.</narrative>
   <narrative xml:lang="EN">The State Auditor of the Republic of Serbia has approached the Embassy of Sweden in Belgrade with a proposal to finance second phase of the contribution &#x201C;Advancing Accountability Mechanisms in Public Finances&#x201D;. The first phase was funded by the Norwegian government. In the meantime, Norway has changed priority areas and cooperation modality in Serbia so financing of the second phase involving several local institutions, CSOs and media under one umbrella appeared to be difficult. The State Audit Institution (SAI) as the lead local partner insisted that the new phase is financed and implemented as one contribution/package based on the recommendations from the previous phase. Additional consultation took place between SAI and the Serbian European Integration Office (SEIO) who is in charge of the overall planning and coordination of development cooperation in Serbia. Joint conclusion was that following the finalizations of the previous phase, latest experiences from the Annual Audits of the public institutions (from 2012), as well as the new law on Public Procurement implemented from April 1, 2013, a new phase should be designed.  It should address needs identified and work towards improvement of public financial management, accountability and fight against corruption. Based on this but also recommendations from the final evaluation of the first phase a project proposal was developed and submitted to Sida. The proposal is developed in close cooperation with UNDP/Country Office in Belgrade. It envisages a two-year project with the total budget of 13 million SEK. It is proposed that the project is implemented by UNDP mainly because of the following reasons: 1) participating institutions have limited capacity (lack of staff) that affects even performance of their regular duties; 2) the contribution consists of components to be implemented by different local institutions/organizations. In that sense, good coordination is of the high importance but none of the participating partners can take over that role for two main reasons: limited capacity and obstacles arising from legal statuses, rules and regulations and 3) UNDP has implemented the first phase funded by Norway and provided support and coordination that Serbian partners have assessed positively so they expressed a wish to continue this cooperation.

The contribution aims to develop horizontal and vertical accountability mechanisms in the area of public finances, contributing to sound public financial management and decreased opportunity for corruption. Following outcomes are envisaged to be achieved: 1) State Audit Institution advances its capacities through certification of auditors, introduction of new staff and improved relations with media; 2) Public Procurement Office optimizes public procurement spending and supports central and local authorities to implement the new Public Procurement Law; 3) The introduction and standardization of internal controls and audit supported through the Ministry of Finance; 4) Commission for Protection of Rights in Public Procurement Procedures supported in implementing new authorities under the Public Procurement Law; 5) NGOs and media are better equipped to monitor and report on public finances; 6) The State Audit Institution introduces the prevention pillar for the local level for compliance with the accounting and audit principles and 7) Prosecutors and judges maximize the use of evidence in processing cases involving misuse of public funds.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-01" type="2"></activity-date>
  <activity-date iso-date="2018-07-31" type="3"></activity-date>
  <activity-date iso-date="2018-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public finance management (PFM)</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1228274.8879199163</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1064155.4541611394</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1228274.8879199163</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1064155.4541611394</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-01"></transaction-date>
   <value currency="USD" value-date="2013-12-01">2349075.723146</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">1228274.8879199163</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="USD" value-date="2014-02-28">24069.0097523288</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-28"></transaction-date>
   <value currency="USD" value-date="2014-03-28">-24069.0097523288</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">1064155.4541611394</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: The State Audit Institution (SAI) advanced its capacities through certification of auditors, introduction of new audit methodologies (e.g. audit of political parties) and improvement of relations with stakeholders and media. About 60 new auditors  passed the exam organized by SAI; the institution expanded its capacities for the conduction of performance audits and last, but not the least, managed to reach out to almost all municipalities in Serbia  (165 out of 170) and discussed with them the most recurrent audit findings. Work with municipalities contributed to more responsible usage of public funds and, as reported by SAI, the percentage of recommendations related to the local level that SAI issues through audits has dropped by 10% following the project start-up.

In the course of the project implementation, a total of 1098 new public procurement officers were certified and provided with various manuals. This was followed by amendments to the Law on Public Procurement which was supported by a series of analyses conducted as part of the project. The Public Procurement Office shows a large increase of competitive procedures used for procuring goods and services in the public sector: from 66% in 2013 to 89% in 2015.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55020159" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
