<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5502019402-SRB-15210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strategic management &amp; EU negotiations Serbian MoI</narrative>
   <narrative xml:lang="SV">Strategisk ledning &amp; EU f&#xF6;rhandlingar serbiska    inrikesministeriet</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the program is a more efficient and effective policing service providing safety and security in accordance with EU standards and democratic policing principles.&#xA0;
The program aims to support the Serbian MoI in the development of in-depth organizational management capacities in two key policy areas, strategic management and EU integration, with the aim to contribute to increasing cost-efficiency, thus directly enhancing public safety, transparency and the EU accession process.
The program consists of two components with clearly defined specific objectives.
Component one: Strategic Management
The specific objective of this component is the enhanced capacity of the MoI&apos;s Police Directorate on central and regional levels to strategically plan and implement reforms.
Component two: EU Management
The specific objective of this component is the enhanced capacity of the Serbian MoI to implement the Action Plan for chapter 24 for EU accession and make progress in EU integrations.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">I december 2015 beslutade Sida att finansiera &quot;St&#xF6;d till kapacitetsutveckling av det serbiska inrikesministeriet f&#xF6;r strategisk ledning och europeisk integration&quot; med 46 595 678 SEK. Programmet inneh&#xE5;ller tv&#xE5; komponenter som st&#xF6;djer djupg&#xE5;ende organisatorisk f&#xF6;rvaltningskapacitet p&#xE5; tv&#xE5; viktiga omr&#xE5;den av nycklar politiska inriktningar, strategisk ledning och EU-integration. 

I september 2017, ans&#xF6;kte serbiska inrikesministeriet (MoI) och International Management Group (IMG) en f&#xF6;rl&#xE4;ngning av programmet med ytterligare 24 m&#xE5;nader d&#xE5; detta ans&#xE5;gs n&#xF6;dv&#xE4;ndigt f&#xF6;r att st&#xE4;rka resultaten av det ursprungliga programmet och komplettera utvecklingen p&#xE5; specifika omr&#xE5;den. F&#xF6;rslaget inneh&#xE5;ller &#xE4;ven ytterligare medel till ett belopp av 21 780 000 SEK som ska anv&#xE4;ndas f&#xF6;r flera nya verksamheter.

Den f&#xF6;reslagna f&#xF6;rl&#xE4;ngningen bygger p&#xE5; tv&#xE5; pelar: ytterligare kapacitetsutveckling av Polisdirektoratet inom strategisk planering och ledning och introduktion och f&#xF6;rberedelse av inrikesministeriet f&#xF6;r utf&#xF6;randet av resultatstyrningen (performance management). Kapacitetsutveckling av Polisdirektoratet &#xE4;r en forts&#xE4;ttning p&#xE5; det modul&#xE4;ra tr&#xE4;ningskoncept som har uppr&#xE4;ttats under det ursprungliga programmet, medan performance management ber&#xF6;r &#xE4;nnu en annan aspekt av Human Resources Management reform som b&#xF6;r avrunda paketet med HRM funktioner som inf&#xF6;rts av programmet f&#xF6;r att f&#xF6;rb&#xE4;ttra den &#xF6;vergripande l&#xE5;ngsiktiga effektiviteten i organisationen.

Resultatramverket har reviderats f&#xF6;r att inkludera de nya m&#xE5;len och det har blivit helt harmoniserat med programmets &#xF6;vergripande m&#xE5;l. Tre nya m&#xE5;l har lagts till komponent ett, som syftar till att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r inf&#xF6;randet av performance management system, utbilda 150 chefer i ledarskap och ledningskompetens och utf&#xF6;ra en f&#xF6;rdjupad funktionell analys av Polisdirektoratet. Resultatramverket har utvecklats i n&#xE4;ra samarbete med MoI. 

International Management Group (IMG) kommer att ansvara f&#xF6;r den finansiella och administrativa f&#xF6;rvaltningen, medan Mol och projektteamet (som kommer att sitta i ministeriet) kommer att ansvara f&#xF6;r den operativa f&#xF6;rvaltningen. Medel kommer att kanaliseras via IMG, vilket i sin tur kommer att kontraktera alla n&#xF6;dv&#xE4;ndiga tj&#xE4;nster och utf&#xF6;ra kontrollen av anv&#xE4;ndningen av medlen och organisera extern revision. 

IMG har valts ut i en konkurrensutsatt upphandling f&#xF6;r att genomf&#xF6;ra programmet.

F&#xF6;rslaget fr&#xE5;n MoI bygger p&#xE5; n&#xF6;dv&#xE4;ndigheten av att forts&#xE4;tta programmet f&#xF6;r att uppn&#xE5; de f&#xF6;rv&#xE4;ntade resultaten i linje med det &#xF6;vergripande m&#xE5;let f&#xF6;r det bilaterala samarbetet. V&#xE4;rdet av det f&#xF6;reslagna till&#xE4;ggskontraktet f&#xF6;r det fortsatta programmet &#xE4;r mindre &#xE4;n 50 procent av det ursprungliga kontraktsv&#xE4;rdet. P&#xE5; grund av ekonomiska och tekniska sk&#xE4;l och samordning med andra p&#xE5;g&#xE5;ende parallella bilaterala program kan leverant&#xF6;ren inte bytas ut och ers&#xE4;ttning av leverant&#xF6;ren skulle medf&#xF6;ra betydande ol&#xE4;genhet (och betydande dubblering av kostnaderna) f&#xF6;r den svenska ambassaden i Belgrad. Kriterierna enligt kapitel 17 &#xA7; 11 av lagen om offentlig upphandling som till&#xE5;ter kompletterande best&#xE4;llningar utan ny upphandling, anses d&#xE4;rmed vara uppfyllda.

Budgeten &#xE4;r rimlig i f&#xF6;rh&#xE5;llande till m&#xE5;l och f&#xF6;rv&#xE4;ntade resultat. Budgeten &#xE4;r uppdelad i tv&#xE5; delar, programf&#xF6;rvaltning och aktivitetskostnader och driftskostnader f&#xF6;r programmet. Den redovisas nedbryten i arvode och ers&#xE4;ttningsgilla kostnader. Sammantaget motsvarar arvodet 46.7% av den totala budgeten. Av detta programf&#xF6;rv&#xE4;ltningsavgifter st&#xE5;r f&#xF6;r 21.4% av den totala budgeten och 46% av de totala avgifterna, vilket &#xE4;r rimligt i ett program av denna komplexitet. Administrationskostnader uppg&#xE5;r till totalt 10.7% av den totala budgeten. De omfattar direkta och indirekta driftskostnader.

Bidraget bed&#xF6;ms som relevant, eftersom det f&#xF6;ljer nationellt fastst&#xE4;llda prioriteringar och &#xE4;r i linje med MoIs och Sveriges strategiska m&#xE5;l.

MoI med st&#xF6;d fr&#xE5;n IMG har kapacitet att uppn&#xE5; resultaten p&#xE5; ett effektivt s&#xE4;tt. Sida finner IMG fullt godtagbart givet deras goda resultat i regionen. IMG till&#xE4;mpar internationella redovisningsstandarder och anses ha kapacitet att leverera en effektiv hantering av resurserna med minimal f&#xF6;rvaltningsrisk. 

Deras kapacitet f&#xF6;r intern kontroll har bed&#xF6;mts av Ernst &amp; Young f&#xF6;r Europeiska kommissionen vid flera tillf&#xE4;llen och anses tillfredsst&#xE4;llande. Revision av tidigare svenska st&#xF6;det till serbiska MoI som kanaliserades via IMG (St&#xF6;d till strategisk utveckling av IT system inom det serbiska inrikesministeriet) &#xE4;r utan anm&#xE4;rkning och observerade brister i den ekonomiska f&#xF6;rvaltningen och den interna kontrollen saknas.

Ett starkt lokalt &#xE4;garskap och engagemang &#xE4;r k&#xE4;rnan i detta program. St&#xF6;det har aktivt s&#xF6;kts av MoI och f&#xF6;rslaget har utformats i n&#xE4;ra samr&#xE5;d mellan MoI och ambassaden. MoI &#xE4;ger processen i stor utstr&#xE4;ckning, vilket b&#xF6;r bidra till att st&#xE4;rka h&#xE5;llbarheten.

Programmet kombinerar b&#xE5;de politiska och tekniska aspekter av reformen inom MoI och Polisdirektoratet. Det bygger p&#xE5; en tydligt uttalad politisk vilja till reformer och fokuserar p&#xE5; att bygga upp kapaciteten hos en h&#xE5;llbar resursbas inom viktiga omr&#xE5;den inom MoI och Polisdirektoratet. Metoden &#xE4;r s&#xE5;ledes l&#xE5;ngsiktig till sin karakt&#xE4;r och fokuserar p&#xE5; att identifiera och utveckla f&#xF6;r&#xE4;ndringsagenter. En annan kraftfull h&#xE4;vst&#xE5;ng f&#xF6;r detta program &#xE4;r att det st&#xF6;djer den planerade reformen av MoI i samband med Serbiens EU-n&#xE4;rmande.

Programmet &#xE4;r i linje med nationellt fastst&#xE4;llda prioriteringarna, men finansieringsmodaliteten &#xE4;r inte i linje med partnerns eget system, eftersom finansiell f&#xF6;rvaltning sker helt av IMG. Sida bed&#xF6;mer det fortfarande inte som l&#xE4;mpligt att slussa medel genom nationella partnerinstitutioner, eftersom det inte finns n&#xE5;gon resultatbaserad budgetering. Dessutom &#xE4;r en programansats &#xE4;nnu inte m&#xF6;jlig, fr&#xE4;mst p&#xE5; grund av bristande intresse fr&#xE5;n andra givare.

Riskerna for effektiviteten och genomf&#xF6;rbarheten av programmet har bed&#xF6;mts, dokumenterats och sammanfattats i ett riskanalysregister. Riskerna har bed&#xF6;mts i f&#xF6;rh&#xE5;llande till de f&#xF6;rv&#xE4;ntade resultaten och h&#xE4;nsyn har tagits till principerna f&#xF6;r bist&#xE5;ndseffektivitet.</narrative>
   <narrative xml:lang="EN">The proposal concerns a cost extension of support to the Serbian Ministry of Interior which targets the development of in-depth management capacities in two key policy areas - strategic management and EU integration. The extension will last 24 months. The proposal for the extension focuses on two priority areas: further capacity development of the Police Directorate in the area of strategic planning and management and introduction and preparation of the Ministry of Interior for the performance management model. The capacity development of the Police Directorate is a continuation of the modular training concept that has been set up during the original program implementation, whereas performance management concerns yet another aspect of the Human Resources Management reform that should round up the package of HRM functions introduced by the program to improve the overall organizational effectiveness and efficiency. The implementing partner has been procured for the original program and the contract will now be amended in accordance with the Swedish Law on Public Procurement.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IMG/International Management Group</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">IMG/International Management Group</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="3"></activity-date>
  <activity-date iso-date="2022-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Security system management and reform</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">565066.9704501518</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1091986.6961368036</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">705301.3670369284</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">565066.9704501518</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1091986.6961368034</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">705301.4756180983</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">2578148.719347</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">90178.6108809721</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">207398.8688667955</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">73182.5278468195</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">53070.5295498481</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">141236.4425112768</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">149171.5510950835</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">43626.2788312059</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">84119.7167905752</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">44959.9403546992</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">55759.23603253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">188218.9098869489</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">120481.5786968982</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">65076.3713660255</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">76187.8996182278</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">263747.6530180136</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">59757.2700522275</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">38513.957023573</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">93433.2464683975</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">33106.836270454</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">38015.8647947273</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">112460.3157540419</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">29968.9631584091</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">36297.2974146823</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The overall assessment is that the program has managed to reach the results established in the results framework. It started in the end of 2015 as a continuation to earlier Sida support to the introduction of the modern Human Resources Management system in the Serbian MoI. The original focus was on strengthening in-depth organizational management capacities of the MoI in two key areas: strategic management and EU integrations. The program continued in June 2018 with a cost extension focusing on further consolidation of organizational effectiveness in the Serbian MoI and the introduction of performance management concept. Finally, in May 2020, the program was granted a no-cost extension for the period 31 May 2020-31 December 2020 in order to allow for additional time for the realization of project objectives, to address the delays caused by the Covid-19 pandemic.
During these five years, the program has successfully completed multiple trainings, produced many important policy and other documents, organized a series of workshops, conferences and study visits for the key representatives of the counterpart institutions. Some of the key results are listed:
- 140 mid-level and senior managers of the Serbian MoI and police districts in Novi Sad, Nis and Zlatibor completed the General Management course in the period April to November 2017. In January 2018, a manual on General Management for police districts was produced and distributed by the training supplier;
- 9 mid-level and senior managers from the Sector for Human Resources of the Serbian MoI completed the online accredited Human Resources and Organizational Development Course supplied by the renowned Chartered Institute for Personnel Development;
- 13 MoI employees completed a course in Monitoring and Evaluation;
- 24 MoI employees completed a course on Change and Leadership for the executive level;
- One-on-one English courses were initially organized for 4 senior managers of the MoI, complemented by two group courses for 6 mid-level managers each. Following the high level of satisfaction with the quality of the course and the needs in the MoI, the program offered additional English classes to MoI employees divided in different courses and modules. Additional one-on-one classes were offered to top 5 senior managers (including the Police Director, the Assistant Police Director, the Head of the MoI Secretariat, the Assistant Head of the HR Sector and the Assistant Head of the Criminal Police Department). Two basic-level English courses were offered to a total of 9 participants from the Cabinet and the HR Sector. The program also offered more specific courses on HR jargon and terminology, a course for more advanced users and a course in English for leadership for 18 participants combined.
- A Train-the-Trainer program was organized for 10 senior police managers with the aim to provide them with strategic knowledge, understanding and ability to effectively manage and conduct organizational and operational changes;
- A course on Leadership and Management was organized for 8 mid-level managers of the MoI to further develop their skills in personnel management capacities and effective use of information in decision-making;
- 120 MoI employees completed the course &quot;Introduction to EU&quot;. The topics covered by the course include EU regulations on data protection, regulation on PNR (Passenger Name Record) data, migration, impact of the new EU strategic framework on migration, security and return policy, analysis of new EU documents related to the accession process in chapter 24 and basic knowledge on negotiations and lobbying in the EU. A complementary course, &quot;Introduction to the EU - the Impact of EU Reforms on EU Accession Negotiation Process of Serbia and the MoI&quot;, was organized to further support the MoI&apos;s negotiation efforts, primarily in relation to local level capacities and business processes. 96 MoI employees were reached by this course;
- 164 mid-level managers of the MoI completed the course Strategic Management and Organizational Development, covering a broad range of topics: leadership and management, communication skills, managing change, time management and decision-making. The course contributed to an improvement of the participants&apos; knowledge and skills regarding decision-making by teaching them to recognize their own decision-making style, comparing it against the normative model of rational decision-making and making them aware of the frequency, the context and the consequences of intuitive decision-making;
- 235 police managers completed the Specialized Police Management Course and received accreditations;
- 18 MoI employees completed a course on HRM Performance Management;
- 10 MoI employees completed a complementary course on Leadership and Project Management;
- An expert seminar on Human Resources Management and Organizational Development in Public Administration and a study visit to Slovenia were organized to exchange information and experiences regarding similar initiatives;
- A new HR Appraisal System was developed and introduced in the MoI, including a manual on its implementation. The same experts participated in the drafting of bylaws to regulate this issue;
- A Job Catalogue was developed listing the existing job families and sub-families and formulating a set of recommendations and proposed changes;
- Modern HRM software based on SAP technology (e-recruitment and time management module and core HR modules) was purchased for the Sector for HR. Limited hardware investments were made to support the installation of the new SAP ERP HCM software;
- A Manual for Evaluation of Police Officers was developed and three trainings were held on the subject. The manual was printed in 250 copies and disseminated;
- A study visit to Spain for the representatives of the Police Directorate and the Sector for HR was organized in June 2017. The Serbian delegation was headed by the Police Director and Assistant Minister. The objective of the study visit was to exchange information and share experiences between the Serbian and Spanish police forces in the area of HRM. A senior delegation of the Spanish Police Directorate returned the visit in January 2018;
- A visit to the SAP SELECT VIP event in Berlin in November 2017 was organized for 3 Assistant Ministers;
- A Functional Analysis of the Police Directorate was developed and discussed with senior managers of the Police Directorate and Regional Police Districts. The final document was submitted to the MoI together with a set of recommendations;
- Guidelines for Monitoring and Evaluation of public policy documents were developed and submitted to the MoI in April 2017;
- Report on the development of an inspection service in the MoI was developed, highlighting the potential benefits of having one for the MoI;
- National Strategic Threat and Risk Assessment was drafted between experts and a working group of MoI representatives from the Police Directorate and Strategic Management and Development Department in accordance with SOCTA (Strategic Organized Crime Threat Assessment) methodology;
- Strategic Assessment of Public Safety was developed and officially presented to the Minister;
- IT equipment has been procured and delivered to the employees of the Police Directorate and Sector for International Cooperation, EU Affairs and Planning: 33 laptops, 17 mobile phones, 2 projectors, 2 printers, 3 color printers, 6 multi-functional printers, 1 shredder, a projector screen, 40 cartridges, 20 USB sticks, 2 external hard discs, 22 latop bags and 1,000 CD-Rs;
- MoI Development Strategy 2018-2023 was developed in cooperation with other ministries and civil society. It was officially adopted by the MoI and is available on their website;
- The Police Directorate Strategic Plan was developed with expert assistance and submitted for dissemmination;
- The MoI first HRM Strategy 2016-2020 was developed in close cooperation between the MoI working group and experts provided by the project. The Strategy has still not been officially adopted;
- The Rulebook on Internal Organization and Systematization of Jobs in the MoI was developed in 2019;
- Two study visit to Brussels were organized for the MoI representatives to discuss the methodology for the preparation of action plans for chapters 23 and 24 and the current priorities in relation to migration, asylum, visa policy, fight against terrorism, smuggling and human trafficking and the control of small arms and light weapons. In addition to this, three operational meetings were organized in Brussels with a particular focus on the adoption of the Permanent International Commission for Firearms Testing (CIP) convention and the obligations of Serbia in that regard. These meetings were crucial for the MoI to gain a better understanding of what is needed to fulfill the criteria for joining the CIP and align with the acquis in that regard. Revisions to the Law on Testing, Stamping and Labelling of Weapons, Devices and Ammunitions were made to that end. Additional revisions in the Action Plan for Chapter 24 were also done to accommodate this requirement. Both documents were presented in Brussels. The project also supported the participation of the delegation from the MoI at a high-level meeting in Paris related to the Western Balkans countries&apos; efforts in the area of small arms and light weapons control;
- A study visits to Tirana was organized for MoI representatives to discuss operational exchange on technical level;
- A study visit to Prague was organized in order to exchange best practices in the field of human resources;
- A conference was organized in October 2019 for the MoI to present their results in the HRM reform to other Serbian institutions. A promotional video on reform achievements of the MoI&apos;s Department for HR was also shown at the conference. This was a high-level high visibility event and it was received very well by the audience;
- 3 MoI representatives took part in seminars &quot;Europe on the Internet&quot; and &quot;Working with Impact Assessment at the EU Level&quot; in Maastricht. These seminars&#xA0;provided an introduction on impact assessment in EU decision-making and also a comprehensive guide to a wide range of free and commercial internet resources on EU-related issues;
-&#xA0;A Seminar on Sector Reform Contracts and Performance Indicators (EIPA) was held in the MoI Avala training center for the representatives of the Sector for International Cooperation, EU Affairs and Planning, the Project Management Department, Ministry of Finance - Customs Administration, Ministry of Agriculture and Environment Protection and the Serbian EU Integration Office;
-&#xA0;3 MoI representatives from the Sector for International Cooperation, EU Affairs and Planning and the Project Management Department participated in the EIPA course in Barcelona. The course offered knowledge in the area of programming and project implementation. The course contributed to strengthening of the project management capacities in the MoI;
-&#xA0;3 MoI representatives took part in the course &quot;Understanding EU Decision-Making: Principles, Procedures, Practice&quot;, which took place in Maastricht. The EIPA course offered a brief review of the decision-making process in the EU system, the functioning and the authority of certain bodies, the challenges and the solutions in an attempt to reconcile national interests with those of the EU;
-&#xA0;Representatives of the Sector for International Cooperation, EU-Affairs and Planning participated in the seminar &quot;Evaluation Capacity Building in the EU&quot;, organized by the European Institute for Public Administration (EIPA) in Barcelona. The aim of the seminar was to provide continued capacity building for the Sector in the field of strategic planning, EU integration and improvement of public safety, transparency;
- 180 MoI representatives completed the&#xA0;&quot;Introduction to EU&quot; course;
- 120 MoI representatives completed the EU legal course;
- Courses in EU negotiations, understanding the EU budget, managing the EU policy cycle were held in Brussels and Maastricht for the staff of the Sector for International Cooperation, EU Affairs and Planning;
- Professional EU English language course on different levels and in different specific areas (HR, business skills, law enforcement) were organized for a total of 371 MoI employees. &quot;The English Teacher&apos;s Book for EU Integration&quot; was produced by the training supplier and 150 copies were dissemminated;
- A business process analysis of the Sector for International Cooperation, European Affairs and Planning was performed, identifying the organizational flaws in the Sector and proposing improvement measures;
- The Integrated Border Management Strategy and its Action Plan were drafted in the presence of relevant MoI organizational units and the representatives of the Ministry of Finance and Ministry of Agriculture;
- A workshop was organized for the Sector for Human Resources focusing on their indirect role in the reporting for chapters 23 and 24 (as well as other relevant chapters);
- One expert was engaged to assist the MoI in preparing the EU twinning project &quot;Development of the Schengen Action Plan&quot;. Another expert provided the normative analysis of police and judicial cooperation in civil matters;
- Experts engaged by the project prepared the methodology for budget analysis, human resources, IT and training needs for judicial cooperation in civil and criminal matters;
- Study visits to Montenegro were organized to exchange experiences with regard to the EU accession process;
- A delegation from the MoI participated in the Sub-Committee for Justice, Freedom and Security meeting in Brussels in January-February 2016;
- A study visit to Stuttgart was organized to discuss the drafting of the strategy and action plan for fighting high-tech crime;
- A study visit to Malta was organized to visit the European Asylum Support Office with the aim to align with EU activities and explore the possibilities for financial assistance;
- A server for the Document Management System and War Crimes Unit respectively were procured and installed;
- Several meetings were held in Brussels to discuss current operational issues, such as migrations, implementation of the Agreement on Readmission between Serbia and the EU, fulfilment of the preconditions for the Prum decision regarding the exchange of data related to DNA, fingerprints and vehicle registration;
- A team building exercise was organized for 13 employees of the MoI Sector for International Cooperation, EU Affairs and Planning to strengthen the new team&apos;s organizational culture;
- The Communication Strategy of the MoI was developed.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55020194" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
