<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5500002902-SRB-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Roma arbetsskapande i Serbien, HELP</narrative>
   <narrative xml:lang="EN">Roma employment in Serbia, HELP</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Organisationen Help har f&#xF6;reslagit till ambassaden i Belgrad att l&#xE4;gga till ytterligare 18 000 000 SEK till det p&#xE5;g&#xE5;ende projektavtalet f&#xF6;r att fortsatt st&#xF6;dja m&#xF6;jligheter till arbetstillf&#xE4;llen f&#xF6;r romer i Serbien. F&#xF6;reslagen l&#xF6;ptid &#xE4;r ytterligare 36 m&#xE5;nader med s&#xE4;rskilt fokus p&#xE5; social integration  kopplad till reformer inom milj&#xF6;omr&#xE5;det som Serbien genomf&#xF6;r som en del av integrationen med EU . Den totala budgeten f&#xF6;r projektet kommer d&#xE4;rmed uppg&#xE5; till ca 34 000 000 SEK.

Insatsen behandlades den 2013-03-10 p&#xE5; Eurolatins avdelningskommitt&#xE9; som en del av beredningen inf&#xF6;r det ursprungliga beslutet om st&#xF6;d till insats av den 2014-06-17. De slutsatser och rekommendationer som d&#xE5; framkom bed&#xF6;ms fortfarande som relevanta  och har beaktas inf&#xF6;r beslut om att nu l&#xE4;mna ytterliga st&#xF6;d inom ramen f&#xF6;r insatsen. D&#xE4;rut&#xF6;ver har samr&#xE5;d varit med dels ambassadens programhandl&#xE4;ggare med s&#xE4;rskilt ansvar f&#xF6;r milj&#xF6;fr&#xE5;gor, dels med Sidas controller p&#xE5; Eurolatin i syfte att kvalitetss&#xE4;kra ett fortsatt st&#xF6;d i insatsen och hantera eventuella f&#xF6;r&#xE4;ndringar avseende risker och resultat inf&#xF6;r ett kompletterande beslut avseende ytterligare st&#xF6;d. Utifr&#xE5;n vad som framkommit i dessa samr&#xE5;d och i beredningen i &#xF6;vrigt bed&#xF6;ms att n&#xE5;gon ytterligare kommitt&#xE9;granskning inte &#xE4;r n&#xF6;dv&#xE4;ndig f&#xF6;r att nu kunna fatta beslut om ytterligare st&#xF6;d i insatsen. 

Det kan i sammanhanget s&#xE4;rskilt framh&#xE5;llas att Sida genomf&#xF6;rde en ISK bed&#xF6;mning av Help Serbien under det f&#xF6;rsta projekt&#xE5;ret. De presenterade ISK-, revisions- och projektrapporterna st&#xF6;der ambassadens bed&#xF6;mning att Help genomf&#xF6;r solida syssels&#xE4;tningsprojekt som bidrar till en positiv samh&#xE4;llsutveckling i
Serbien och som p&#xE5;tagligt f&#xF6;rb&#xE4;ttrar situationen f&#xF6;r landets romer. En analys f&#xF6;r att identifiera m&#xF6;jligheter och risker har gjorts av ambassaden. Det f&#xF6;reslagna bidraget bed&#xF6;ms vara effektivt utifr&#xE5;n resultat och kostnadsaspekter.

Den f&#xF6;reslagna insatsen &#xE4;r relevant i f&#xF6;rh&#xE5;llande till resultatomr&#xE5;dena i den svenska regeringens strategi och till den nuvarande och planerade portf&#xF6;ljen f&#xF6;r Serbien. St&#xF6;det &#xE4;r ocks&#xE5; relevant i f&#xF6;rh&#xE5;llande till Serbiens egen nationella strategi f&#xF6;r romerna och dess tillh&#xF6;rande handlingsplan. F&#xF6;rslaget &#xE4;r relevant ocks&#xE5; i f&#xF6;rh&#xE5;llande till EK IPA 2017 programering handlingsplan f&#xF6;r Serbien och planerade &#xE5;tg&#xE4;rder f&#xF6;r 17 kommuner (AD EU for a Cleaner Environment, Result A1). 

Baserat p&#xE5; rapporterade mycket goda projektresultat och organisationens l&#xE5;nga erfarenhet av liknande insatser i Serbien samt ambassadens v&#xE4;lfungerande relation med Help, &#xE4;r bed&#xF6;mningen att f&#xF6;rv&#xE4;ntade resultat och budget &#xE4;r rimliga, att Help har den kapacitet som &#xE4;r n&#xF6;dv&#xE4;ndig och att f&#xF6;ruts&#xE4;ttningarna &#xE4;r goda att avsedda resultat ska uppn&#xE5;s. 

Bed&#xF6;mningen &#xE4;r att Helps ytterligare f&#xF6;rslag f&#xF6;r att st&#xE4;rka romers r&#xE4;ttigheter och st&#xF6;dja arbetstillf&#xE4;llen f&#xF6;r romer i Serbien &#xE4;r relevant och v&#xE4;l i linje med det p&#xE5;g&#xE5;ende projekt. Sida g&#xF6;r bed&#xF6;mningen att detta f&#xF6;reslag uppfyller Sida&apos;s krav f&#xF6;r finansiering.</narrative>
   <narrative xml:lang="EN">The overall objective of the project is to contribute to the inclusion of marginalized Roma and other vulnerable population groups into the social and economic life of the country and reduction of     poverty among the targeted groups.
The specific objective is to       provide Roma &#x2013;with a special focus on Roma women and youth - and      other vulnerable local population groups with improved access to the</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Poverty reduction and enhancement of employment opportunities of marginalized and vulnerable population groups with a special focus on Roma (youth and women).</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Help-Hilfe zur Selbsthilfe e.V.</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">KPMG</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-04-01" type="1"></activity-date>
  <activity-date iso-date="2014-04-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">14058.225475425</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">14058.225475425</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-04-01"></transaction-date>
   <value currency="USD" value-date="2014-04-01">17274.450064</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">14058.225475425</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The main results of the 1st and 2nd phase:
Project duration: May 2014 - September 2017Project regions: Cities of Kraljevo, Kru&#x161;evac, Leskovac, Po&#x17E;arevac and Vranje, municipalities&#xA0;of Vladicin Han, Vlasotince, Obrenovac, Trstenik, Prijepolje.
Achieved results:- 476 beneficiaries received in-kind grants and are trained to increase their selfreliance(out of that 118 Roma women, 108 Roma men, 250 non-Roma beneficiaries- 82 non-Roma women and 168 non Roma men);- 56 participated in on-job trainings while 32 out of them received 1-year employmentcontracts after the on-job trainings (this activity was implemented only in the secondprogramme phase after September 2015);- 99 beneficiaries included in 9 study visits to other municipalities in Serbia forexchanges on relevant lessons learnt;- 170 beneficiaries received additional capacity building in their related professionalactivities;- 4723 hours of total communal work was performed by beneficiaries (for theirmunicipalities/communities);- Social Inclusion of Roma men and women in Serbia, a study was produced incooperation with the Faculty for Political Sciences, University of Belgrade.
The main results of the 3rd phase:
Project duration: October 2017 &#x2013;December 2020Project region (signed contracts until the cut-off date): Babu&#x161;nica, Bela Palanka, Bogatic,&#xA0;Cacak, Dimitrovgrad, Pancevo, Pirot, &#x160;abac, &#x160;id, Sremska Mitrovica, Vranje, Vladicin Han.Target group: Unemployed members of vulnerable population groups living in the targeted&#xA0;regions with a special focus on youth, women and informal waste collectorsIn the third phase of the programme supported by Sweden, Help with its activities provided&#xA0;complementary actions to the Source Separation in 4 Regions (SS4R) project implemented by&#xA0;the Ministry of Environment and the EU Delegation in Serbia (EUD), supported by EISP2&#xA0;programme of Swedish cooperation.
- 362 final clients increased selfreliance&#xA0;through the provided&#xA0;material/equipment- 98.9% contracted companies&#xA0;remain legally registered&#xA0;businesses- 29 socially vulnerable persons&#xA0;were employed for a duration of&#xA0;2 years by beneficiaries who&#xA0;received 3600 EUR grants.- 362 beneficiaries received&#xA0;reg.business advice and&#xA0;monitoring visits- The supported clients&#xA0;performed a total of 1592 hours&#xA0;of communal work, due toCovid restrictions.
-158 supported clients and/or&#xA0;their family members attended&#xA0;basic business trainings before&#xA0;reciving requested&#xA0;equiptment/material.- 53 entrepreneurs in 8&#xA0;municipalities have received&#xA0;additional professionaleducation and trainings.
- 6 agricultural workshops were&#xA0;organized for 160 beneficiaries- Assessment &#x201C;Informal&#xA0;Recycling Sector and Solutions&#xA0;for Legalization&#x201C; produced byhuman rights lawyer on&#xA0;different registration&#xA0;possibilities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55000029" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
