<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4231-63-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Collaborative development of methods for robust and precise image analysis for cost effective and reliable detection of cervical cancer</narrative>
   <narrative xml:lang="SV">Samarbete f&#xF6;r utveckling av robust och exakt bildanalys f&#xF6;r kostnadseffektiv och p&#xE5;litligt detektion av cancer vid gynekologisk h&#xE4;lsokontroll</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cervical cancer is killing a quarter of a million women worldwide every year. Screening based on analysis of so called PAP-smears has proven very effective in reducing cancer mortality. Systematic screening is still not offered in most parts of the world due to cost and lack of cytotechnologists, leading to many unnecessary early deaths. This project aims at establishing a long lasting collaboration between research groups at Uppsala University and at University of Novi Sad, Serbia, with a primary goal to improve image analysis methods for cervical cancer diagnostics. By increasing reliability of automatic analysis, and allowing usage of less expensive microscopes and staining protocols, we will significantly contribute to the implementation of cost effective screening programs in developing countries. Advances in cytopathology have put focus on the analysis of very subtle changes in the chromatin structure of cell nuclei. Prof. Bengtsson&#xB4;s group is among world leaders in this field. The objects of interest, chromatin particles in the cell nuclei, are close to the resolution limit of light microscopy and maximal usage of information in acquired images is paramount. Methods for robust and precise image analysis, developed by the group of Dr Sladoje, are most suitable for this task and initial tests have shown great potential. Adjustment of those methods to the analysis of chromatin distributions in cell nuclei is a challenging, but also very promising and rewarding task.</narrative>
   <narrative xml:lang="SV">Livmoderhalscancer &#xE4;r inte bara en av de vanligaste cancerformerna bland kvinnor utan ocks&#xE5; en typ av cancer som drabbar relativt unga kvinnor, ofta f&#xF6;re 40 &#xE5;rs &#xE5;lder. I hela v&#xE4;rlden d&#xF6;r &#xE5;rligen omkring en kvarts miljon kvinnor i denna sjukdom, detta trots att den g&#xE5;r att n&#xE4;stan helt f&#xF6;rhindra genom tidig uppt&#xE4;ckt av cancerns f&#xF6;rstadier vid granskning av cellprover fr&#xE5;n gynekologisk h&#xE4;lsokontroll. I Sverige och m&#xE5;nga andra v&#xE4;stl&#xE4;nder har man sedan 1960-talet erbjudit s&#xE5;dan h&#xE4;lsokontroll, vilket mycket kraftigt har minskat d&#xF6;dligheten i livmoderhalscancer. Denna typ av granskning &#xE4;r dock mycket arbetskr&#xE4;vande och kostsam, och kr&#xE4;ver v&#xE4;lutbildad personal som i mikroskop letar efter och k&#xE4;nner igen de cellf&#xF6;r&#xE4;ndringar som kan indikera cancer. P&#xE5; grund av bristande resurser s&#xE5; erbjuds inte regelbunden kontroll till det stora flertalet kvinnor i l&#xE5;g- och medelinkomstl&#xE4;nder, och ett stort antal kvinnor d&#xF6;r d&#xE4;rf&#xF6;r av cancer helt i on&#xF6;dan. &#xC4;ven om HPV vaccinering nu inf&#xF6;rs i allt st&#xF6;rre omfattning i den rika v&#xE4;rlden s&#xE5; kommer det att ta ungef&#xE4;r 20 &#xE5;r innan vi kan v&#xE4;nta oss de f&#xF6;rsta effekterna av detta; under minst den tiden, men f&#xF6;rmodligen l&#xE4;ngre &#xE4;n s&#xE5;, &#xE4;r billig, bra och tillg&#xE4;nglig cellprovskontroll j&#xE4;tteviktigt f&#xF6;r v&#xE4;rldens kvinnor. Vi vill med det h&#xE4;r projektet knyta samman forskare fr&#xE5;n Uppsala Universitet med forskare fr&#xE5;n Universitet i Novi Sad, Serbien, f&#xF6;r att med gemensamma insatser utveckla och f&#xF6;rb&#xE4;ttra metoder f&#xF6;r att med datorst&#xF6;d g&#xF6;ra cancerdiagnostiken snabbare, billigare och s&#xE4;krare, och d&#xE4;rigenom n&#xE5; ut till en avsev&#xE4;rt st&#xF6;rre andel av jordens kvinnor &#xE4;n vad som &#xE4;r m&#xF6;jligt med dagens metoder. Redan idag finns ett f&#xE5;tal system f&#xF6;r datorst&#xF6;dd cancerdiagnos. Tyv&#xE4;rr s&#xE5; &#xE4;r dessa system mycket dyra i drift och beroende av dyrbar utrustning och personal, vilket hindar dess anv&#xE4;ndning i l&#xE5;ginkomstl&#xE4;nder. Vi vill ta fram metoder som fungerar med billigare mikroskop och som fungerar med vanliga inf&#xE4;rgningsmetoder, som dagens doktorer &#xE4;r vana med, inte bara med dyra specialf&#xE4;rger. Vid Centrum f&#xF6;r Bildanalys i Uppsala har vi under m&#xE5;nga &#xE5;r forskat p&#xE5; metoder f&#xF6;r billig och effektiv cellbildsanalys, och m&#xE5;nga av de sv&#xE5;raste problemen &#xE4;r redan l&#xF6;sta. Under de senaste &#xE5;ren s&#xE5; har vi visat att det g&#xE5;r bra att l&#xE4;ra en dator att st&#xE4;lla en p&#xE5;litlig cancerdiagnos, ifall man bara har tillr&#xE4;ckligt bra och tydliga bilder, d&#xE4;r s&#xE5;dant som sk&#xE4;rpa och inf&#xE4;rgning inte skiljer sig allt f&#xF6;r mycket mellan olika preparat. Vi har bland annat demonstrerat att genom att noggrant m&#xE4;ta hur DNA f&#xF6;rdelar sig i cellk&#xE4;rnan &#xE4;r det m&#xF6;jligt att skilja p&#xE5; friska celler och cancerf&#xF6;rstadier. Tyv&#xE4;rr &#xE4;r det mycket sv&#xE5;rt och dyrt att bygga system som garanterar perfekta bilder. Ett alternativ &#xE4;r att forska fram b&#xE4;ttre metoder, som klarar av att hantera de variationer som finns. Det har dock visat sig v&#xE4;ldigt besv&#xE4;rligt att f&#xE5; m&#xE4;tmetoderna tillr&#xE4;ckligt t&#xE5;liga mot variationer i bilderna men samtidigt k&#xE4;nsliga nog att hitta de sm&#xE5; detaljer som skiljer normala celler fr&#xE5;n onormala. Vi beh&#xF6;ver ytterligare kunskap om hur man kan g&#xF6;ra dagens metoder mer robusta och p&#xE5;litliga. Dr Nata?a Sladoje vid universitetet i Novi Sad har l&#xE5;ng erfarenhet av metoder f&#xF6;r noggrann och robust m&#xE4;tning av egenskaper i bilder. De senaste &#xE5;ren har hon visat i olika vetenskapliga arbeten hur man kan g&#xF6;ra m&#xE5;nga metoder inom bildanalys s&#xE4;krare och mer noggranna. Genom att arbeta tillsammans med henne och hennes kollegor i det h&#xE4;r projektet s&#xE5; hoppas vi kunna utveckla b&#xE4;ttre metoder f&#xF6;r att granska cellprover, p&#xE5; ett s&#xE5; p&#xE5;litligt och kostnadseffektivt s&#xE4;tt att automatiserad gynekologisk h&#xE4;lsokontroll kan f&#xE5; genomslag i hela v&#xE4;rlden. Vi jobbar p&#xE5; att skapa ett l&#xE5;ngsiktigt och h&#xE5;llbart samarbete mellan v&#xE5;ra tv&#xE5; universitet. Vi planerar att b&#xE5;de doktorander och mer seniora forskare skall bes&#xF6;ka varandras forskargrupper, och utbyta erfarenheter och id&#xE9;er. Vi kommer att organisera gemensamma workshops och seminarier d&#xE4;r vi i detalj kan arbeta igenom metoder och utv&#xE4;rdera v&#xE5;ra resultat. Vi kommer ocks</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26455.3403010926</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">23724.6537719862</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">24219.0242190242</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">92275.3976005481</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26454.8657658406</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">23724.6537719862</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">24219.0242190242</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
