<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6758-555-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Investigating the Pathophysiology of Adult T-cell leukemia/lymphoma and the role of Posttranslational modification of the Tax oncoprotein following Ar</narrative>
   <narrative xml:lang="SV">Kartl&#xE4;ggning av de molekyl&#xE4;ra mekanismer som induceras vid arsenik/IFN-alfa behandling av Adult T-cellsleukemi (ATL)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Adult T-cell leukemia/lymphoma (ATL) is an aggressive malignancy that primarily affects people in low- and middle income countries. It is the first cancer to be associated with a retroviral infection and occurs in 5% of the people infected by HTLV-1 (Human T-cell lymphotropic virus-1). In general ATL becomes resistant to chemotherapy and while awaiting new therapeutics, patients commonly face a detrimental progress of the disease and death. The viral oncoprotein Tax has been identified as a key player in the etiology of ATL, acting by inducing antiapoptotic and proliferative cellular programs. Our preliminary results suggest that degradation of Tax induces loss of self-renewal and death of leukemia initiating cells (LICs), providing a novel target area for the development of new ATL therapeutics. Indeed, we have found that a combined treatment with interferon-alpha and arsenic trioxide specifically induce Tax degradation in ATL cell lines and prolongs the life of a murine ATL model. This project aims at studying the molecular mechanism of IFN/arsenic-induced Tax degradation with an emphasis on the extensive modifications of Tax by ubiquitin-like posttranslational modifications. By joining forces, we will build a platform where the Drosophila model system will be combined with mammalian tissue culture and in vivo studies in mice, to enable a rapid progress in our understanding of the Tax oncoprotein. Ultimately, our goal is to provide a new treatment paradigm for curing ATL.</narrative>
   <narrative xml:lang="SV">Adult T-cellsleukemi (ATL) &#xE4;r en aggressiv tum&#xF6;rsjukdom som har starka kopplingar till det humana retroviruset HTLV-1 (humant T-lymphotropt virus typ 1). Sjukdomen drabbar fr&#xE4;mst m&#xE4;nniskor i l&#xE5;g- och medelinkomst l&#xE4;nder, s&#xE5; som sydv&#xE4;stra Japan, den Karibiska &#xF6;v&#xE4;rlden samt delar av Afrika och Mellan&#xF6;stern, men har genom invandring blivit vanligare &#xE4;ven i andra delar av v&#xE4;rlden, inklusive Sverige. Man r&#xE4;knar med att ca 5 % av de 20-30 miljoner m&#xE4;nniskor som idag &#xE4;r b&#xE4;rare av HTLV-1 kommer att utveckla ATL, vilket ofta intr&#xE4;ffar efter en l&#xE5;ngvarig latensperiod p&#xE5; upp till 20-30 &#xE5;r. Patienter med ATL insjuknar som regel akut med en allm&#xE4;n sjukdomsk&#xE4;nsla av tr&#xF6;tthet, feber och hosta, uppvisar lymfk&#xF6;rtelf&#xF6;rstoring och hudutslag och diagnosticeras i allm&#xE4;nhet genom uppvisande av kraftigt f&#xF6;rh&#xF6;jda niv&#xE5;er av cirkulerande T-lymfocyter med karateristiskt veckade cellk&#xE4;rnor, samt laboratoriskt genom f&#xF6;rekomst av antikroppar mot HTLV-1 viruset. Sjukdomsf&#xF6;rloppet som f&#xF6;ljer after diagnosen &#xE4;r ofta elakartat och karakt&#xE4;riseras av opportunistiska infektioner och organsvikt. ATL patienter utvecklar i allm&#xE4;nhet resistens mot cytostatikabehandling, vilket ger sjukdomen en d&#xE5;lig prognos d&#xE4;r den f&#xF6;rv&#xE4;ntade &#xF6;verlevnaden i dagsl&#xE4;get inte &#xE4;r l&#xE4;ngre &#xE4;n ett &#xE5;r. ATL sprids fr&#xE5;n mor till barn via br&#xF6;stmj&#xF6;lken, men &#xE4;ven genom sexuella kontakter samt blod och blodprodukter. Ett protein som identifierats som en viktig bidragande orsak till ATL &#xE4;r det virala onkoproteinet Tax. Tax tillverkas i de infekterade T-cellerna av HTLV-1 viruset och har som funktion b&#xE5;de att stimulera produktionen av nya viruspartiklar och att s&#xE4;kerst&#xE4;lla &#xF6;verlevnaden av v&#xE4;rdcellen. Genom flera vetenskapliga studier har man kunnat p&#xE5;visa att Tax-proteinet p&#xE5;verkar en rad av v&#xE5;ra cellul&#xE4;ra processer. Tax hindrar den programmerade celld&#xF6;d som ofta anv&#xE4;nds f&#xF6;r att undvika spridning av infektioner (apoptos), stimulerar kroppens immunf&#xF6;rsvar (NF-kappaB signalering) vilket leder till rekrytering av fler T-celler, och aktiverar flera av de cellul&#xE4;ra program som stimulerar tillv&#xE4;xt och celldelning. Man har &#xE4;ven observerat att transgena m&#xF6;ss som p&#xE5; konstgjord v&#xE4;g inducerats att producera Tax-proteinet, utvecklar en sjukdomsbild som p&#xE5; m&#xE5;nga s&#xE4;tt liknar ATL i m&#xE4;nniskor. Studier som genomf&#xF6;rts i professor Ali Bazarbachis laboratorium i Beirut, Libanon, har visat att Tax-proteinet &#xE4;r absolut n&#xF6;dv&#xE4;ndigt f&#xF6;r bildandet av ATL och att avl&#xE4;gsning av Tax kan hindra eller till och med bota tum&#xF6;rbildningen. Genom studier i klinik, m&#xF6;ss och cellinjer etablerade fr&#xE5;n ATL-patienter har forskargruppen kommit fram till att en behandling d&#xE4;r den immun-stimulerande substansen (cytokinet) interferon-alpha kombineras med arsenik (IFN-alpha/arsenik), aktivt kan stimulera nedbrytning av Tax-proteinet och eliminera de sjukdomsframkallande ATL-stamcellerna (vilka kallas f&#xF6;r LIC = leukocyt-initierande celler). Tillsammans med en forskargrupp vid Ume&#xE5; universitet som leds av Caroline Grabbe, vill nu Bazarbachi-laboratoriet arbeta vidare f&#xF6;r att ta reda p&#xE5; vilken mekanism som ligger bakom den IFN-alpha/arsenik-inducerade elimineringen av denna sjukdom. Forskargruppen i Sverige anv&#xE4;nder biokemiska metoder samt bananflugan som modellsystem f&#xF6;r att studera en grupp sm&#xE5; proteiner (ubiquitin-liknande molekyler (UBL)) som p&#xE5;verkar m&#xE5;nga av v&#xE5;ra intracellul&#xE4;ra signalv&#xE4;gar och proteiner. Man k&#xE4;nner redan till att Tax-proteinet p&#xE5;verkas av flera UBL-molekyler, men hur detta p&#xE5;verkar sjukdomsf&#xF6;rloppet &#xE4;r &#xE4;nnu inte klarlagt. M&#xE5;let med att samarbeta inom detta projekt &#xE4;r att &#xF6;ka kunskapen om de cellul&#xE4;ra mekanismerna som leder till nedbrytning av onkoproteinet Tax och att klarl&#xE4;gga vilken roll UBL-molekyler s&#xE5; som Ubiquitin, SUMO och Urm1 har i denna process. Genom detta samarbete har vi som m&#xE5;ls&#xE4;ttning att bilda en plattform som g&#xF6;r det m&#xF6;jligt att utf&#xF6;ra studier som str&#xE4;cker sig fr&#xE5;n molekyl&#xE4;ra/genetiska fr&#xE5;gest&#xE4;llningar i bananfluga och cellinjer, till fysiologiska analyser i mus och &#xE4;nda in i kliniken, d&#xE4;r behandling av ATL-pa</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LB" percentage="100">
   <narrative xml:lang="EN">Lebanon</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">25506.2697970175</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">113768.9614935823</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">25505.3207265135</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
