<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204048501-LBN-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IRC HUM 2014-2017</narrative>
   <narrative xml:lang="SV">IRC HUM 2014-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med International Rescue Committee, United Kingdom, IRC-UK (IRC) om bidrag till humanit&#xE4;ra insatser 2014-2016 f&#xF6;r ett fj&#xE4;rde &#xE5;r: 2017. Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3 och avser s&#xE5;ledes ett till&#xE4;gg till det tidigare tre-&#xE5;riga avtalet.

IRCs globala organisation best&#xE5;r av ett huvudkontor i New York som sk&#xF6;ter den operationella verksamheten, samt ett antal sub-huvudkontor p&#xE5; strategiska platser i v&#xE4;rlden, som t.ex. IRC-kontoret baserat i London, Storbritannien. Tillsammans med ett antal regionala kontor och landkontor &#xF6;ver hela v&#xE4;rlden bildar dessa IRC-n&#xE4;tverket. Huvudkontoret och sub-huvudkontoren &#xE4;r egna juridiska personer och Sida har skrivit avtal med IRC-kontoret i London. London-kontoret &#xE4;r IRCs Europeiska &quot;huvudkontor&quot; och fungerar bl.a. som ett center f&#xF6;r givarmedel fr&#xE5;n Europa.

De projekt som f&#xF6;resl&#xE5;s f&#xF6;r finansiering 2017 reflekterar s&#xE5;v&#xE4;l Sidas bed&#xF6;mning av humanit&#xE4;ra behov och den d&#xE4;rav beroende allokeringsprocessen, som IRCs prioriteringar i ans&#xF6;kan till Sida. Bed&#xF6;mningar i beredningen har uppdaterats d&#xE4;r s&#xE5; funnits relevant.

Genom insatsen kommer IRC att svara p&#xE5; humanit&#xE4;ra behov genom f&#xF6;ljande projekt:

1. CAR: Samh&#xE4;llsbaserad social och ekonomisk egenmakt f&#xF6;r s&#xE5;rbara kvinnor, flickor och pojkar.
F&#xF6;r 2017 &#xE4;r budgeten 7 546 147 SEK.

2. Niger: Bidra med livr&#xE4;ddande katastrofinsatser till m&#xE4;nniskor i akuta och s&#xE5;rbara situationer i Diffa-regionen. F&#xF6;r 2017 &#xE4;r budgeten 4 837 268 SEK.

3. Nigeria: F&#xF6;rb&#xE4;ttra s&#xE5;rbara m&#xE4;nniskors h&#xE4;lso- och nutritionsstatus i Borno State.
F&#xF6;r 2017 &#xE4;r budgeten 5 417 748 SEK.

4. Tchad: F&#xF6;rb&#xE4;ttra och bidra med humanit&#xE4;r hj&#xE4;lp fokuserad p&#xE5; h&#xE4;lsa, nutrition och skydd f&#xF6;r katastrofdrabbade m&#xE4;nniskor i Lake Chad-regionen. F&#xF6;r 2017 &#xE4;r budgeten 5 804 726 SEK.

5. Kamerun: Katastrofskydd och kontantst&#xF6;d till s&#xE5;rbara konfliktdrabbade m&#xE4;nniskor i norra delen av Kamerun. F&#xF6;r 2017 &#xE4;r budgeten 6 772 183 SEK.

6. Mali: &#xC5;teranpassning av barn och unga m&#xE4;nniskor som drabbats av v&#xE4;pnad konflikt i Menaka-regionen. F&#xF6;r 2017 &#xE4;r budgeten 4 837 269 SEK.

7. Sydsudan: R&#xE4;dda och skydda kvinnors och flickors liv i omr&#xE5;den drabbade av konflikter i Sydsudan.
F&#xF6;r 2017 &#xE4;r budgeten 7 255 912 SEK.

8. Jemen: Integrerad h&#xE4;lso-, nutrition-, WASH- (vatten och sanitet), och WPE-st&#xF6;d (kvinnoskydd och deras egenmakt) f&#xF6;r konfliktdrabbade m&#xE4;nniskor i Jemen. F&#xF6;r 2017 &#xE4;r budgeten 8 707 089 SEK.

9. Irak: St&#xE4;rkande av st&#xF6;d till irakiska  internflyktingar och syriska flyktingar drabbade av k&#xF6;nsbaserat v&#xE5;ld samt st&#xE4;rkande av skyddade milj&#xF6;er f&#xF6;r desamma i Dohuk och Sulaymaniyah i Irak.
F&#xF6;r 2017 &#xE4;r budgeten 4 837 269 SEK.

10. Libanon/Flyktingkrisen g&#xE4;llande Syrien: St&#xE4;rka skyddet f&#xF6;r kvinnor och flickor i st&#xE4;der och stadsn&#xE4;ra milj&#xF6;er. F&#xF6;r 2017 &#xE4;r budgeten 6 772 183 SEK.

11. Syrien/gr&#xE4;ns&#xF6;verskridande: Fortsatt h&#xE4;lsov&#xE5;rd f&#xF6;r konfliktdrabbade m&#xE4;nniskor i Idleb-omr&#xE5;det.
F&#xF6;r 2017 &#xE4;r budgeten 9 674 547 SEK.

12, Metod- och kapacitetsutveckling:
- Klientanpassning - Client Voice and Choice. F&#xF6;r 2017 &#xE4;r budgeten 1 468 767 SEK.
- EPRU-strategi (katastrofberedskap i h&#xF6;griskomr&#xE5;den med fokus p&#xE5; CAR, Niger och Nigeria). F&#xF6;r 2017 &#xE4;r budgeten 1 468 767 SEK.

13. RRM: F&#xF6;r att m&#xF6;jligg&#xF6;ra att IRC snabbt kan g&#xF6;ra katastrofbed&#xF6;mningar och genomf&#xF6;ra livr&#xE4;ddande insatser. F&#xF6;r 2017 &#xE4;r budgeten 20 000 000 SEK.

14. HFA (Humanitarian Framework Agreement):
- 1,5 tj&#xE4;nster speciellt avsatta f&#xF6;r samordning och rapportering av det svenskfinansierade st&#xF6;det (kostnader ut&#xF6;ver den 7%-iga administrationsavgiften som beskrivs nedan): F&#xF6;r 2017 &#xE4;r budgeten 1 622 121 SEK.
- Research, Evaluation and Learning. F&#xF6;r 2017 &#xE4;r budgeten 878 004 SEK.

Kapacitetsutveckling: samtliga insatser har en l&#xE4;randekomponent och IRC deltar i ett st&#xF6;rre program som heter Monitoring for Action. Vidare kommer IRC under 2017 att anv&#xE4;nda metoder, tidigare utvecklade under f&#xF6;reg&#xE5;ende &#xE5;rs st&#xF6;d f&#xF6;r att forts&#xE4;tta utveckla och integrera konfliktk&#xE4;nslighetsbed&#xF6;mning och scenarioanpassning genom Analysis Driven Agile Programming (ADAPT) i CAR, Niger och Nigeria. Det finns ingen s&#xE4;rskild budget f&#xF6;r ADAPT utan verktygen anv&#xE4;nds inom respective lands projekt i enlighet med IRCs interna regler.

7% administration finns inlagd i varje enskild projektbudget. Kostnaderna r&#xF6;r indirekta kostnader f&#xF6;r service-funktioner f&#xF6;r projektens genomf&#xF6;rande genom IRCs operationella huvudkontor i New York samt IRCs underkontor i London, Storbritannien.

Den totala budgeten f&#xF6;r 2017 &#xE4;r 98 759 041 SEK (varav 859 041 SEK &#xE4;r f&#xF6;r en extern utv&#xE4;rdering som finns beslutad i 2014-003538 och ska genomf&#xF6;ras under 2017).

Inom ramen f&#xF6;r avtalet allokerades initialt 40 360 812 SEK f&#xF6;r 2014, 4 800 000 SEK f&#xF6;r 2015 och 
5 659 041 SEK f&#xF6;r 2016.

Under 2014, 2015 och 2016 har f&#xF6;ljande beslut om medelstillf&#xF6;rsel gjorts med tillh&#xF6;rande avtalstill&#xE4;gg:

Beslut 2016-003522, beslut om tilldelning av medel f&#xF6;r Kamerun 5 000 000 SEK.
Beslut 2016-001386, beslut om tilldelning av medel f&#xF6;r 2016 med 70 200 000 SEK.
Beslut 2015-002475, beslut om tilldelning av ut&#xF6;kning av RRM-pott (5 000 000 SEK) samt medel f&#xF6;r Jemen (3 500 000 SEK).
Beslut 2015-001397, beslut om tilldelning av medel f&#xF6; 2015 med 42 600 000 SEK.
Beslut 2014-003541, beslut om ut&#xF6;kning av RRM-potten med 10 000 000 SEK.
Beslut 2014-002228, beslut om tilldelning av medel f&#xF6;r 2014 med 40 360 812 SEK.

Ut&#xF6;ver detta beslut har ytterligare ett beslut fattats om:
Medelstillf&#xF6;rsel fr&#xE5;n anslagsposten f&#xF6;r Liberia, beslut 2014-003538 p&#xE5; 7 190 000 SEK.

Samt humanit&#xE4;ra medel f&#xF6;r insats i Syrien 2015:
Beslut 15/035080, Syrien 10 000 000 SEK.

Totalt belopp p&#xE5; denna insats 285 019 853 SEK, &#xE4;r s&#xE5;ledes l&#xE4;gre &#xE4;n det totala beloppet i avtalet, 301 350 812 SEK, eftersom avtalet med IRC omfattar ovanst&#xE5;ende medel fr&#xE5;n Liberia (7 190 000 SEK) och ett separat beslut om medel f&#xF6;r Syrien (10 000 000 SEK). Vidare omfattar avtalet med IRC inte de medel som avsatts f&#xF6;r en extern utv&#xE4;rdering (859 041 SEK) eftersom Sida kommer att upphandla en konsult f&#xF6;r detta uppdrag.

IRC har ett behov av att Sidas medel, i dess helhet, betalas ut i b&#xF6;rjan av &#xE5;ret. Sida finansierar de st&#xF6;rsta nu p&#xE5;g&#xE5;ende humanit&#xE4;ra kriserna via IRC och Sida delar IRCs bed&#xF6;mning att det f&#xF6;religger ett behov av att kunna planera och f&#xF6;rberedan insatser utan f&#xF6;rdr&#xF6;jning. Med h&#xE4;nsyn till detta bed&#xF6;ms det som motiverat att, med avsteg fr&#xE5;n Sidas normala rutiner om utbetalning vid ett flertal tillf&#xE4;llen per &#xE5;r, besluta om utbetalning p&#xE5; &#xE5;rsbasis.

Sida bed&#xF6;mer att programmet f&#xF6;r 2017 har goda f&#xF6;ruts&#xE4;ttningar att bidra till att lindra n&#xF6;d och r&#xE4;dda liv i enlighet med humanit&#xE4;ra standarder och Sveriges prioriteringar.

IRC genomf&#xF6;r verksamheten till st&#xF6;rsta delen sj&#xE4;lva genom sina landkontor. I endast en kontext, Syrien, vidaref&#xF6;rmedlas medel till lokala samarbetsorganisationer, vilket omfattar ca 50% av projektbudgeten.

Upphandlingar genomf&#xF6;rs till olika grad inom projekten. Variationen &#xE4;r stor d&#xE4;r det projekt med den st&#xF6;rsta andelen upphandlade medel &#xE4;r i Jemen och r&#xF6;r 46% av budgeten. I Jemen kommer framf&#xF6;rallt f&#xF6;rn&#xF6;denheter i form av mediciner att handlas upp och distribueras till h&#xE4;lsokliniker/sjukhus. 

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredningen och uppf&#xF6;ljningen av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.

IRC ges i avtalet fortsatt flexibilitet att omallokera medel inom en projektbudget p&#xE5; upp till 10%. Detta bed&#xF6;ms vara n&#xF6;dv&#xE4;ndigt f&#xF6;r att p&#xE5; ett relevant, snabbt och &#xE4;ndam&#xE5;lsenligt s&#xE4;tt kunna m&#xF6;te humanit&#xE4;ra behov. F&#xF6;r &#xE4;ndringar &#xF6;ver 10%, eller omallokeringar mellan projektbudgetar, kr&#xE4;vs Sidas godk&#xE4;nnande.</narrative>
   <narrative xml:lang="EN">IRC Humnaitarian contributions 2014-2017</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The IRC&#x2019;s strategy for 2015-2020 has set the mission, vision and strategic objectives that drive and guide the organisation&#x2019;s work for the same period.  The mission is: to help people whose lives and livelihoods are shattered by conflict and disaster to survive, recover, and gain control of their future. The vision is: The IRC will lead the humanitarian field by implementing high-impact, cost-effective programs for people affected by crisis and by using our learning and experience to shape policy and practice. The strategic objectives of the intervention&#xA0;are to;- Meet the humanitarian needs of people in some of the world&#x2019;s worst or most forgotten crises; - Support women and girls where they are most vulnerable, increase the level of protection they need to survive, recover and regain control of their lives; - Expand IRCs capacity to respond in the immediate onset of emergencies or cover unexpected and acute needs for displaced populations; and - Build the evidence of humanitarian best practice through evaluations and actionable research &#x2013; and disseminate lessons learned within the wider humanitarian community.</narrative>
  </description>
  <participating-org ref="21506" role="2">
   <narrative xml:lang="EN">IRC/International Rescue Committee</narrative>
  </participating-org>
  <participating-org ref="21506" role="4" type="21">
   <narrative xml:lang="EN">IRC/International Rescue Committee</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-06-01" type="1"></activity-date>
  <activity-date iso-date="2014-06-01" type="2"></activity-date>
  <activity-date iso-date="2019-04-30" type="3"></activity-date>
  <activity-date iso-date="2019-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LB" percentage="100">
   <narrative xml:lang="EN">Lebanon</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">794717.4662537252</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">794717.4662537252</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-01"></transaction-date>
   <value currency="USD" value-date="2014-06-01">991268.094287</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">745047.6246128675</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">49669.8416408578</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Summary of results achievedAccording to the final report submitted to Sida on December 21 2018, through over 70 Sida-funded projects, the IRC has impacted the lives of over 1 million direct beneficiaries. The IRC has in total implemented 31 Humanitarian Country Projects, 35 RRM projects and 7 Methods Development &amp; Capacity Building projects, providing lifesaving assistance to conflict affected and vulnerable people across 26 countries across Africa, Middle East, Asia, Europe and North Africa.Humanitarian country projectsCentral African RepublicOver three years, these interventions reached 17,217 beneficiaries. Strong partnerships were established with women&#x2019;s groups to encourage long-term sustainability, beneficiaries were provided with referral support for GBV-cases as well as sensitization sessions within their communities.&#xA0;Child protection groups (RECOPE) were set up and received support through skills training and were also trained in child protection principles. Livelihood opportunities were provided to women, men, girls and boys through skills training, cash for work as well as mentorships. The Sida multi-annual funding ensured the sustainability of the community-based child protection groups as well as provided care for women and girls affected by GBV ensuring they received the necessary support needed to help rebuild their lives.
NigerSida funding has allowed the IRC Niger to improve the loan module used in the VSLA curriculum by contextualizing Village Savings and Lending Associations (VSLA) implementation in the Sahelian context where Islamic law does not allow the provision of interest when repaying a loan, although this is normally a part of the VSLA process. Instead of considering the additional money that must be given after a loan is repaid as &quot;interest&quot;, it has been considered a donation to the &quot;fond de solidarit&#xE9;&quot; or community fund. Sida funding also allowed the country programme to pilot new programme techniques such as Analysis Driven Agile Programme Techniques (ADAPT). The IRC Niger has been able to sustain livelihood restoration activities, build resilience of communities and increase knowledge on good nutrition and hygiene practices for vulnerable populations, and particularly empower women to be part of the decision-making process as well as become more independent financially.
NigeriaIn 2015, the pilot of the ADAPT initiative in Borno allowed the team to quickly response to the heightened nutrition crisis in the state. With the onset of the planting season propelling people displaced in and around Yola to return home, hundreds of thousands of IDPs returned to LGAs. The IRC was able to tailor relevant programming that would enable returnees to gain access to basic health and protection services. Through partnership with two local partners, Centre for Caring, Empowerment and Peace Initiative (CCEPI) and Goggoji Zumunchi Development Initiative (GZDI), the IRC was able to transfer relevant skills in project, finance and grants management as well as humanitarian programming to staff of the local partners.&#xA0;Sida flexibility meant that the team was able to shift programming to acute area of need and focus support on WASH and NFIs interventions, which was a crucial need in newly overcrowded camp-like settings.
ChadProjects during year 1 and 2 aimed at reducing vulnerability and building resilience&#xA0;enabled over 1,700 of the poorest female-headed households to begin rebuilding their lives through providing cash transfers and agricultural inputs and livestock. This made a significant impact to vulnerable people in a context where the agro pastoral performance was among the worst in years, with over 150,000 food insecure people in the region. Cash distributions increased the Food Consumption Score of beneficiaries to 60%. Through local custom, the IRC project managed&#xA0;to increase the medium- to long-term impact of livestock transfers and to reach a greater number of beneficiaries. A&#xA0;dozen manual water pumps were rehabilitated giving clean water access to all households in the villages (over 3,000 people). Training community health workers, veterinary auxiliaries and water management committees has significantly contributed to the sustainability of community actions.&#xA0;
Projects during year 3 and 4 focused on the Boko Haram conflict in the Lac Chad region. the IRC provided support to internally displaced persons (IDP) and members of host communities over the two-year period, with a total of 40,732 direct and indirect beneficiaries over the two-year period through an integrated response in health, nutrition and protection. Mobile clinic activities reached the most remote areas and facilitated access of vulnerable persons to health care. 1,189 children were vaccinated against measles. Due to the admission of 2,004 children aged 6-59 months to Outpatient Therapeutic Programme with therapeutic feeding and systemic treatment, the project resulted in the reduction of the mortality of malnourished children. Women benefitted from a package of reproductive health services, ranging from Prenatal Care to Prevention of Mother to Children HIV &#x2013; AIDS Transmission, and have been informed about where to turn if they are subject to GBV. The IRC has established four women&apos;s centres and provided clinical care and individual case management support to 896 GBV survivors. Further, outreach activities have been conducted with 22,799 persons to provide information around GBV types, causes and consequences as well as available services. Referral mechanisms have been built mainly with health services to allow GBV survivors access to those services in a safe and confidential way. The IRC trained health care providers in Clinical Care to Sexual Assault Survivors both within the IRC mobile clinics and through technical support to health centres.
Through the Sida funded projects, IRC were able to establish a programme in the Lake Chad area and build on achievements to secure additional funding, including from new donors, to jumpstart integrated projectsin the primary and reproductive health, protection, nutrition and food security/livelihoods sectors, in line with the Country Programme&apos;s Strategic Action Plan.&#xA0;
CameroonThe project in Cameroon started as an RRM which included a cost extension resulting in activities covering the period of April 2016 - April 2017. With the financing the IRC were able to conduct monthly unconditional cash transfers through Mobile Money to 400 conflict-affected, vulnerable households. The cash transfers resulted in the households ability to meet their basic needs and to avoid negative coping strategies. According to the IRC, 98.6% of households reported improved access to food, 96% of households had an acceptable food consumption score by the end of the project, and 67% of households reduced adaptation of negative coping strategies to meet basic needs. Further, safe spaces were established in three communities hosting large numbers of IDPs. At these safe spaces, 447 GBV survivors received psychosocial care and case management services, including referral to other services as necessary.
YemenThe IRC has reached 394,109 beneficiaries with curative and preventive healthcare services including; reproductive health care services, children&#x2019;s vaccinations, health education sessions and treatment of common diseases. The IRC leveraged the support of community health volunteers (CHVs) to conduct health education sessions at the community level and to raise awareness of the services the IRC offered to the beneficiaries free of charge.&#xA0;Nutrition services provided in the past two years reached 2,248 acutely malnourished (SAM) children under five years and 2,789 moderately malnourished (MAM) children with therapeutic treatment and nutritional supplements. Additionally, the IRC reached 2,609 children with micronutrient powders to reduce their prevalence to anemia among other morbidities. A&#xA0;208% and 107% SAM and MAM treatment rate were reached respectively in year 4 demonstrating increased community awareness of identification and treatment of malnutrition, improvements in the referral pathway and a general improvement of health seeking behaviour of the targeted communities.&#xA0;WASH interventions provided a total of 162,719 beneficiaries with access to safe drinking water, sanitation facilities and hygiene kits, among other NFIs, through rehabilitation of 8 water sources, 24 sanitation facilities, water trucking in 13 different locations and distribution of NFIs and hygiene kits. Trained CHVs reached 33,182 individuals with hygiene promotion messages through the use of informative flyers among other information, education and communication (IEC) materials which were distributed across the community. Through this intervention, communities have increased awareness of hygiene practices as a preventive measure to reduce hygiene related morbidities.
IraqOver the four years, 13,485 individuals (12,616 women and 869 men) received or participated in GBV prevention, response, and training activities.&#xA0;Through these activities, women and girls built a support network where they no longer felt isolated, their self-esteem and confidence increased, and they felt empowered to make their own decisions. Furthermore, they learned how to communicate and negotiate, and learned new skills that gave them potential to generate a small income. A total of&#xA0;2,270 women and girls received case management services, 93 women participated in livelihood and financial sessions, and 32 girls participated in MSMW. In conjunction with the above activities, 2,829 women and girls received dignity kits. Through GBV-prevention activities, 6,799 women and girls and 418 men participated in awareness raising sessions.
LebanonSida&#x2019;s four-year project was designed to positively impact the emotional, physical, and economic well-being of conflict-affected and displaced women and girls, including survivors of gender-based violence (GBV), in Lebanon. This was achieved through psychosocial and case management support, community-based GBV risk mitigation efforts, and capacity building of local NGOs and government actors on GBV risk prevention and response, thereby promoting sustainability. These activities were inclusive of the integrated response pathway from health (women and girls are protected from and treated for the consequences of GBV). The total number of direct beneficiaries reached over the four years was 15,316.
Across the four years, the IRC delivered a total of 53 trainings on GBV related topics to 579 service providers from local government and NGOs, thus contributing to the expansion of survivor-centred services (SGBV and non-SGBV actors). Moreover, the IRC facilitated 22 trainings for 258 community members on GBV risks, facilitation skills, and handling disclosure and safe referrals. Additionally, community members have been engaged in GBV risk mitigation through collective action at community level; this has included community safety plans, advocacy and referrals to other service providers when required.
Rapid Response MechanismOver the course of HFAIII the IRC has received an allocation of 86.5M SEK through the Sida Rapid Response Mechanism (RRM). Sida has approved 30 RRM projects in 24 countries, implemented by the IRC with these funds. The number of RRM projects in year 1 was higher than other years because the IRC received a 21 MSEK top-up to the RRM pot in light of the Ebola crisis.
Whilst most crises have multi-faceted causes, our internal analysis found that at least 63% of RRM requests (19 projects of 30) were responding to conflict related crises, and of these 18 were related to mass displacement of populations. The other emergencies related to infectious disease, natural disasters and economic or political crises (as was the case with Colombia in 2017-18 and Burundi in 2015).
Whilst the IRC has strong processes in place to identify and mitigate the possible risks in a given context, the fluidity and volatility of the operating environments of RRM projects often present complex challenges. As a result there have been a number of project amendment and no cost extension requests across HFAIII RRM projects.
Common challenges have included the recruitment of quality and technically skilled staff in a short period of time; ensuring that necessary stakeholders and local actors have demonstrated buy-in or provided necessary formal approval documents for programming and amending projets in light of contextual changes such as the movement of populations and emerging needs, to which Sida has responded with flexibility and collaboration.
Methods Development and Capacity BuildingThroughout the agreement period Sida has financed seven (7) methods development and capacity building projects.&#xA0;
Protection Mainstreaming Year 1-3The support enabled the development of the Global Protection Cluster Protection Mainstreaming Task Team Training Package. It further allowed the IRC to join the Task Force for developing the Inter-agency Standing Committee (IASC) Policy on Protection and ensured that Protection Mainstreaming was included in the document which now reflects the Sida-funded approach detailed in the GPC Protection Mainstreaming Training Package.This policy is now a key document of the IASC, and was rolled out at all levels of humanitarian interventions.
Monitoring for Action and Research Evaluation &amp; Learning Year 1-3The research initiatives conducted during HFAIII provided country teams with the opportunity to explore key issues of importance to their context, to share learning across contexts and also gave the IRC opportunity to pilot new approaches - including emergency response monitoring tools.
Analysis Driven Agile Programming Techniques (ADAPT) Year 2-3The IRC developed and piloted the ADAPT approach &#x2013; designed to enable adaptive project management and conflict sensitivity techniques to support teams to plan and operate in fluid, unpredictable and complex contexts. The project also enabled the IRC, in cooperation with Mercy Corps, to conduct research in order to generate evidence on the usability and impact of the ADAPT and conflict sensitive approaches.
Call to Action Year 3The IRC produced a high quality report &#x2018;Impact of the Call to Action on Protection from GBV in Emergencies&#x2019; analysing the impact of the Call to Action on protection from GBV in Emergencies. The report explored the impact of the Call to Action on mobilising resources, attention and programming to better prevent and respond to GBV. It found that the Call to Action has been catalytic in driving forward new, faster changes that maximised the impact of efforts to strengthen GBV programmes and advocacy in place prior to 2013.
Client Responsiveness - a Global Approach Year 4The objective of this project was to strengthen the capacity of humanitarian staff to undertake client-responsive humanitarian project design. It targeted humanitarian aid staff from the IRC as well as international and national NGOs to navigate the challenges and barriers to engaging with affected communities. The project resulted in four publications;&#xA0;Designing for a Change in Perspective: Embracing Client Perspectives in Humanitarian Project Design; Guidance of Client Responsive Project Design as well as the research paper Desgning for a Change in Perspective; Embracing Client Perspectives in Humanitarian Project Design and Guidance on Client-Responsive Project Design.
Emergency Preparedness in High Risk Areas Year 4The project resulted in critical outcomes for IRC Emergency Response capacity at a local level. In the two countries, 92 emergency preparedness action points were completed in the first six months of the project. The project further enabled the creation of CAR&#x2019;s Emergency Preparedness Plan and the Country Emergency Team (CET). The latter successfully responded to crisis needs in CAR with a Non-Food Item (NFI) Distribution in Pauoa: ten CET members were involved in the response, which lasted from 22 April to 9 May 2018.
Innovation and Learning Year 4It was under this project that the IRC was been able to phase in the Programme-Based Approach (PBA) based on a wide consultation process and a strong country engagement. The IRC has also conducted a broad range of learning initiatives in key strategic sectors for both Sida and the IRC (e.g. WPE and cash) and at various levels (HQ led initiatives such as the Emergency Real Time Evaluations reviews, in-country activities, regional seminars and south to south exchanges, such as the cash learning exchange between Jordan and Lebanon.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52040485" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
