<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004845</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de la calidad educativa desde un enfoque de DDHH y equidad de g&#xE9;nero. Fase III</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto est&#xE1; ubicado al sur de Guatemala, en los municipios de Champerico y Retalhuleu, pertenecientes al Departamento de Retalhuleu, Guatemala, Centro Am&#xE9;rica. Las y los beneficiarios directos son los ni&#xF1;os y ni&#xF1;as que estudian en las escuelas primarias (de los grados de 2&#xBA; a 6&#xBA;), maestros y maestras que participar&#xE1;n en programas de innovaci&#xF3;n educativa, y adolescentes en proceso de formaci&#xF3;n diversificada, de 16 comunidades en ambos municipios. Los beneficiarios indirectos son todos los habitantes de las distintas comunidades. La propuesta a implementarse en 2011, es una continuidad de las acciones iniciadas en 2008. El proyecto busca elevar la calidad de los servicios de educaci&#xF3;n de forma integral en las comunidades participantes, atendiendo a criterios de pertinencia sociocultural, efectividad pedag&#xF3;gica y equidad de g&#xE9;nero, a trav&#xE9;s de dos &#xE1;reas de intervenci&#xF3;n: 1. La implementaci&#xF3;n, en las escuelas del nivel primario, de un programa contextualizado de lectoescritura eficaz con &#xE9;nfasis en valores en los grados de 2&#xBA; a 6&#xBA;; el primer grado no se incluye, ya que las y los ni&#xF1;os se encuentran en una etapa de aprendizaje en lectura que a&#xFA;n no domina y la propuesta pedag&#xF3;gica que se plantea debe realizarse con ni&#xF1;os y ni&#xF1;as que ya cuenten con habilidades lectoras. Este programa est&#xE1; orientado a mejorar las competencias de lectura, escritura y desarrollo del pensamiento, aplicadas a contenidos formativos, acordes con el Curr&#xED;culum Nacional Base, los cuales cubren las &#xE1;reas de interculturalidad, formaci&#xF3;n ciudadana, gesti&#xF3;n de riesgos, educaci&#xF3;n sexual, sensibilizaci&#xF3;n hacia el uso de idiomas mayas. El programa tiene un &#xE9;nfasis en el desarrollo de los cuatro componentes de la Reforma Educativa: Interculturalidad, Equidad de g&#xE9;nero, Pensamiento l&#xF3;gico, Derechos Humanos y cultura de Paz. El programa utiliza la lectura como puerta de entrada para la realizaci&#xF3;n de actividades no tradicionales, las cuales tienen una duraci&#xF3;n de 60 minutos diarios. La implementaci&#xF3;n de este programa se realizar&#xE1;, al mismo tiempo, con el estudiantado de 2&#xBA; a 6&#xBA; primaria y con las y los educadores de ese nivel. Incluye un proceso de formaci&#xF3;n docente y asesor&#xED;a pedag&#xF3;gica, junto a la dotaci&#xF3;n de libros de texto contextualizados para las y los educandos. 2. Se impulsar&#xE1; la formaci&#xF3;n de maestros/as de educaci&#xF3;n primaria oriundos de las localidades, a trav&#xE9;s de becas de estudio para j&#xF3;venes interesados/as en formarse como docentes; el programa de becas incluye la implementaci&#xF3;n de un proceso de acompa&#xF1;amiento administrativo a la formaci&#xF3;n de las y los becarios, a fin de asegurar la continuidad y efectividad de sus estudios. El programa de lectoescritura contextualizado que se implementar&#xE1; en las escuelas de las comunidades de Champerico del departamento de Retalhuleu, forma parte de un esfuerzo amplio entre PRODESSA y Educaci&#xF3;n sin Fronteras, el cual est&#xE1; orientado al desarrollo de un modelo pedag&#xF3;gico alternativo para ser implementado en las escuelas rurales del pa&#xED;s; en este marco, el dise&#xF1;o y la elaboraci&#xF3;n de los materiales de 2o a 6&#xBA; grados ser&#xE1;n contribuci&#xF3;n de PRODESSA y ESF al desarrollo pedag&#xF3;gico de este proyecto. Complementando estos dos componentes del proyecto, se proporcionar&#xE1; acompa&#xF1;amiento y apoyo a las organizaciones locales que trabajan el tema educativo, con el objeto de aportar en los procesos de exigencia del cumplimiento del derecho a la educaci&#xF3;n. Objetivos: OBJETIVO GENERAL DE DESARROLLO: Elevar la calidad del servicio educativo de las 16 comunidades, mediante la implementaci&#xF3;n de procesos pedag&#xF3;gicos que promuevan el desarrollo de capacidades t&#xE9;cnico pedag&#xF3;gicas de las y los docentes, desde un enfoque de derechos humanos, pertinencia sociocultural y equidad de g&#xE9;nero. OBJETIVO ESPEC&#xCD;FICO: Mejorar el nivel de calidad educativa de las escuelas de intervenci&#xF3;n, en cuanto al desarrollo del aprendizaje de la lectoescritura, y a la pertinencia cultural y equidad de g&#xE9;nero de la educaci&#xF3;n.&quot;</narrative>
  </description>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004845-GTM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-04-29" type="1"></activity-date>
  <activity-date iso-date="2011-12-29" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipios de Champerico y Retalhuleu, pertenecientes al Departamento de Retalhuleu</narrative>
   </name>
  </location>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-04-29"></period-start>
   <period-end iso-date="2011-12-29"></period-end>
   <value currency="EUR" value-date="2011-04-29">87123</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-04-29"></period-start>
   <period-end iso-date="2011-12-29"></period-end>
   <value currency="EUR" value-date="2011-04-29">87123</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-04-29"></transaction-date>
   <value currency="EUR" value-date="2011-04-29">87123</value>
   <sector code="11110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-29"></transaction-date>
   <value currency="EUR" value-date="2011-12-29">87123</value>
   <sector code="11110" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
