<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091136</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">EMPODERAMIENTO DE MUJERES MAYAS IXILES Y KICHES MEDIANTE ALFABETIZACI&#xD3;N BILING&#xDC;E INTERCULTURAL, AUTONOM&#xCD;A ECON&#xD3;MICA Y PARTICIPACI&#xD3;N POL&#xCD;TICA</narrative>
   <narrative xml:lang="EN">Empowerment of Ixile and Kiche Mayan women through intercultural bilingual literacy, economic independece and political participation.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La propuesta tiene como finalidad contribuir al ejercicio de los derechos de las mujeres ind&#xED;genas de comunidades rurales de Guatemala, para la mejora de sus condiciones de vida y posici&#xF3;n en la sociedad. Se desarrollar&#xE1; al norte del Departamento de El Quich&#xE9;, una de las regiones con poblaci&#xF3;n predominantemente ind&#xED;gena, fuertemente afectada por la violencia del Conflicto Armado Interno finalizado hace 18 a&#xF1;os y con indicadores de pobreza multidimensional alarmantes. Da continuidad a proyectos que con este mismo objetivo se han desarrollado en los &#xFA;ltimos a&#xF1;os y cuyas experiencias y evaluaciones alimentan la intervenci&#xF3;n que se presenta. Para conseguir el objetivo se implementar&#xE1; la siguiente estrategia: 1. Proceso de alfabetizaci&#xF3;n biling&#xFC;e, que dar&#xE1; por una parte continuidad a 15 grupos actualmente conformados, para que las mujeres puedan avanzar o finalizar sus estudios. Asimismo y por demanda de las comunidades, se abrir&#xE1;n 6 nuevos grupos en Etapa Inicial. Todo el proceso de alfabetizaci&#xF3;n se llevar&#xE1; a cabo en coordinaci&#xF3;n con el Comit&#xE9; Nacional de Alfabetizaci&#xF3;n (CONALFA) y Ministerio de Educaci&#xF3;n de Guatemala. 2. Con vinculaci&#xF3;n directa con la alfabetizaci&#xF3;n, se lograr&#xE1; el fortalecimiento y mejora de la autonom&#xED;a econ&#xF3;mica de las mujeres participantes de las etapas I y II de Post-Alfabetizaci&#xF3;n. Para ello, se dise&#xF1;ar&#xE1; un programa espec&#xED;fico de formaci&#xF3;n relacionado con la capacitaci&#xF3;n para la gesti&#xF3;n administrativa de iniciativas productivas familiares y comunitarias, desde un enfoque respetuoso del entorno y del medio ambiente. 3. Fortalecimiento de las capacidades individuales y colectivas de las mujeres, para el ejercicio de su derecho a la participaci&#xF3;n ciudadana. Para ello, se implementar&#xE1; un programa de formaci&#xF3;n pol&#xED;tica para 40 mujeres lideresas, integrantes de la estructura organizativa de la socia local AMIVR, que permitir&#xE1; mejor capacidad de incidencia a favor de los derechos de las mujeres. La propuesta se dirige a 339 mujeres mayas, j&#xF3;venes y adultas, de comunidades rurales (90% pertenecientes al grupo maya ixil y 10% al grupo maya k&apos;iche&apos;), con or&#xED;genes m&#xE1;s recientes en las Comunidades de Poblaci&#xF3;n en Resistencia; poblaci&#xF3;n civil desplazada durante el Conflicto Armado Interno y que resisti&#xF3; culturalmente a trav&#xE9;s de sus descendientes. Adem&#xE1;s, se fortalecer&#xE1;n las capacidades de 21 promotores/as de alfabetizaci&#xF3;n (50% mujeres). A trav&#xE9;s de la estrategia y en todos los componentes, se fortalecer&#xE1; la autoestima personal y se integrar&#xE1; el enfoque de interculturalidad, partiendo del reconocimiento del papel de las mujeres en la transmisi&#xF3;n y preservaci&#xF3;n de su cultura y de la propia vida de las comunidades. La implementaci&#xF3;n contar&#xE1; con la participaci&#xF3;n de titulares de obligaciones como las autoridades educativas locales de los municipios de intervenci&#xF3;n, principalmente CONALFA, los Consejos Comunitarios de Desarrollo (COCODE) y los Consejos Municipales de Desarrollo (COMUDE) y las Municipalidades.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091136-GTM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Guatemala</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">296985</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
