<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086977</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Empoderamiento socio econ&#xF3;mico de 6 grupos de mujeres ind&#xED;genas del Sur de Huehuetenango</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Empoderamiento socio econ&#xF3;mico de 6 grupos de mujeres ind&#xED;genas del Sur de Huehuetenango :: La propuesta de proyecto titulada ?Empoderamiento socio econ&#xF3;mico de 6 grupos de mujeres ind&#xED;genas del sur de Huehuetenango? y se desarrollar&#xE1; en 6 comunidades de los municipios de San Pedro Necta y Santiago Chimaltenango, en un per&#xED;odo de 12 meses y forma parte de un programa socioecon&#xF3;mico que la asociaci&#xF3;n ejecutora CEIBA ha venido desarrollando en la zona desde 1993 y forma parte de la estrategia de trabajo de CEIBA para los pr&#xF3;ximos 5 a&#xF1;os. Los beneficiarios directos, son poblaciones con altos &#xED;ndices de desnutrici&#xF3;n, pobreza y extrema pobreza. El proyecto tiene como objetivo especifico: Mejorar las capacidades de 95 peque&#xF1;os productores(as) facilitando el acceso a los medios de producci&#xF3;n (tierra, agua, semillas y tecnolog&#xED;as) para incrementar su nivel nutricional y sus ingresos familiares. Consta de dos resultados uno referido a que 95 productores agroecol&#xF3;gicos comunitarios implementan y/o mejoran sus parcelas integrales, increment&#xE1;ndose el consumo de productos locales y el dos referido a que 3 organizaciones comunitarias mixtas gestionan sus propios proyectos ante instituciones gubernamentales y no gubernamentales. Sus principales actividades son: Proceso de implementaci&#xF3;n y/o mejora de 95 parcelas; campa&#xF1;as educativa y de sensibilizaci&#xF3;n sobre consumo responsable y alimentaci&#xF3;n saludable; fortalecimiento de un banco o centro de conservaci&#xF3;n de semillas; implementaci&#xF3;n y fortalecimiento de t&#xE9;cnicas agroecol&#xF3;gicas en relaci&#xF3;n a la calidad y producci&#xF3;n de alimentos; capacitaci&#xF3;n a beneficiari@s directos; escuela de formaci&#xF3;n de 14 promotor@s agroecol&#xF3;gicos en los dos municipios ( en los niveles I, II, III y IV); fortalecimiento de 2 escuelas de Formaci&#xF3;n. escuelas de la sustentabilidad de j&#xF3;venes y asistencia t&#xE9;cnica y monitoreo del trabajo agropecuario en las parcelas integrales; acompa&#xF1;amiento y asesoramiento t&#xE9;cnico a lideresas que participan en COCODES y COMUDES de los dos municipios; talleres de de formaci&#xF3;n pol&#xED;tica a l&#xED;deres y lideresas de los dos municipios y apoyo y asesoramiento a la formaci&#xF3;n de grupos de autogesti&#xF3;n liderados por mujeres a nivel comunitario. La entidad ejecutora es la Asociaci&#xF3;n para la Promoci&#xF3;n y el Desarrollo de la Comunidad CEIBA que inicio labores en 1993 y nace a la vida jur&#xED;dica el 13 de Octubre de 1994 mediante escritura p&#xFA;blica No. 5645, autorizada por el Ministerio de Gobernaci&#xF3;n seg&#xFA;n acuerdo ministerial No. 017-95, inscrita en el registro civil de la municipalidad de Guatemala en el libro 44, folio 198, partida 47 del 28 de febrero de 1995. Se define como una asociaci&#xF3;n que promueve y acompa&#xF1;a procesos de empoderamiento local de en grupos de base comunitaria y del movimiento social en aspectos t&#xE9;cnicos, pol&#xED;ticos y sociales, con pertinencia cultural y equidad. CEIBA en sus 19 a&#xF1;os de existencia, ha tenido como tarea fundamental la aportaci&#xF3;n hacia la construcci&#xF3;n de una vida digna con equidad y participaci&#xF3;n de los excluidos y excluidas para ello hemos propiciado el empoderamiento de las comunidades mediante el rescate y valoraci&#xF3;n de la cultura y la diversidad biol&#xF3;gica as&#xED; como la formaci&#xF3;n y fortalecimientos de liderazgos comunitarios, y con todo ello hemos generado alternativas sociales, econ&#xF3;micas, ambientales y de salud sustentables. A lo largo de estos 19 a&#xF1;os CEIBA ha llevado a la realidad la implementaci&#xF3;n de procesos de desarrollo a trav&#xE9;s de proyectos de distintos tipos, seguridad y soberan&#xED;a alimentaria (35 proyectos), salud comunitaria (25 proyectos), apoyo a mujeres ( 20 proyectos ), promoci&#xF3;n de la juventud ( 8 proyectos ), Derechos humanos ( 20 proyecos ), Alfabetizaci&#xF3;n con mayor enfasis en mujeres ( 12 proyectos ), agua potable ( 15 proyectos ), Infraestructura comunitaria y productiva (15 proyectos). Investigaciones t&#xE9;cnicas (seguridad y soberania alimentaria, salud comunitaria) e investigaciones socio pol&#xED;ticas 93 investigaciones. Servicios de consultor&#xED;a para el estado (5 proyectos en servicios de salud comunitaria programa SIAS, 10 Proyectos de supervisi&#xF3;n a proyectos productivos, Programa FIS, elaboraci&#xF3;n de materiales audiovisuales programa TINAMIT-UE 1 Proyecto. Dise&#xF1;o y Elaboraci&#xF3;n de materiales educativos (folletos, trifoliares, afiches) 30 materiales.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-362" role="4" xml:lang="ES">
   <narrative xml:lang="EN">OCSI - Organizaci&#xF3;n de Cooperaci&#xF3;n y Solidaridad Internacional</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086977-GTM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">6 comunidades de los municipios de San Pedro Necta y Santiago Chimaltenango</narrative>
   </name>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">24500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">24500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">24500</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">24500</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
