<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-044645</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento del Programa de Formaci&#xF3;n Art&#xED;stica y Desarrollo Humano de Caja L&#xFA;dica ?L&#xFA;dica Creativa y Diversidad Cultural?</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La propuesta de Educaci&#xF3;n para la Paz est&#xE1; orientada al fortalecimiento de las capacidades de multiplicaci&#xF3;n de la metodolog&#xED;a l&#xFA;dica Acci&#xF3;n Participaci&#xF3;n Transformaci&#xF3;n. Es un proceso que desarrolla mayores capacidades en J&#xF3;venes formadores de formadores, acompa&#xF1;ando la Reforma Educativa en Expresi&#xF3;n Art&#xED;stica, que consiste en acercar la l&#xFA;dica y el arte a la vida familiar, escolar y comunitaria, contribuyendo a transformar las relaciones interpersonales y con la naturaleza, incorporando referentes de solidaridad, respeto, creatividad y participaci&#xF3;n. El Programa estrat&#xE9;gico de Formaci&#xF3;n Art&#xED;stica y Desarrollo Humano est&#xE1; dirigido a potenciar las capacidades del ser humano en sus dimensiones f&#xED;sica, espiritual y cognitiva a trav&#xE9;s de la participaci&#xF3;n en procesos art&#xED;sticos y culturales, facilitando el autoconocimiento y las relaciones interpersonales necesarias para las transformaciones sociales. Este proyecto impulsas sus esfuerzos en las siguientes &#xE1;reas de formaci&#xF3;n y fortalecimiento: a- Fortalecidos los conocimientos y la capacidad participativa de j&#xF3;venes, hombres y mujeres, que multiplican la experiencia en barrios y comunidades del pa&#xED;s. A trav&#xE9;s de Procesos de formaci&#xF3;n en Sensibilizaci&#xF3;n Art&#xED;stica comunitaria con 8 grupos juveniles. Y Formaci&#xF3;n en Animaci&#xF3;n Cultural Comunitaria, a nivel de diplomado avalado por la Escuela Superior de Artes de la Universidad de San Carlos de Guatemala. b- Construcci&#xF3;n de alianzas locales para la implementaci&#xF3;n de 4 estrategias de la propuesta de pol&#xED;tica p&#xFA;blica 12 Estrategias para prevenir la violencia relacionada con la adolescencia y la juventud. A trav&#xE9;s de foros de Pol&#xED;tica y Cultura en tres municipios con la participaci&#xF3;n de autoridades locales, grupo juveniles y redes culturales. Especialmente fortalecer la Red Guatemalteca de Arte Comunitario en Incidencia Pol&#xED;tica. c- Fortalecer las capacidades de Caja L&#xFA;dica para responder a las necesidades culturales de ni&#xF1;as, ni&#xF1;os y j&#xF3;venes. A trav&#xE9;s del dise&#xF1;o de un plan para mejorar la estructura y el funcionamiento de Caja L&#xFA;dica. Esta propuesta impulsa tambi&#xE9;n relaciones de mutua cooperaci&#xF3;n con el sector educativo oficial y con otros actores locales para lograr un desarrollo juvenil integral. Se busca a su vez incidir en la toma de decisiones a nivel local en lo concerniente a la problem&#xE1;tica juvenil comunitaria.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-044645-GTM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Guatemala</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">60000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">60000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">60000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">60000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
