<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072883</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Programa de educaci&#xF3;n, alfabetizaci&#xF3;n y capacitaci&#xF3;n biling&#xFC;e a mujeres de Adelina Caal Maquin</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Programa de educaci&#xF3;n, alfabetizaci&#xF3;n y capacitaci&#xF3;n biling&#xFC;e a mujeres de Adelina Caal Maquin :: La Asociaci&#xF3;n de Mujeres Adelina Caal Maquin para el 2014 alfabetizar&#xE1; a 500 mujeres y hombres con el Programa de Educaci&#xF3;n, Alfabetizaci&#xF3;n Biling&#xFC;e y Capacitaci&#xF3;n en valores en al &#xE1;rea rural del municipio, el programa de educaci&#xF3;n est&#xE1; enmarcado dentro de las prioridades aprobadas por la VIII Asamblea Ordinaria de ACM, celebrada en el mes de abril de 2012. Es la continuidad de su objetivo de mejorar por medio de la educaci&#xF3;n el desarrollo sostenible de las comunidades del municipio de Fray Bartolom&#xE9; de Las Casas, ubicado en el departamento de Alta Verapaz con un IDH &lt; 0,5 (de los tres m&#xE1;s bajos del pa&#xED;s) y una tasa de analfabetismo del 67%, en el norte de Guatemala. Seg&#xFA;n datos proporcionados por CONALFA de Alta Verapaz, la poblaci&#xF3;n mayor de 15 a&#xF1;os en este municipio en el 2012 es de 34.804 y de ellos 5.933 personas son analfabetas, equivalente al 17.05%. Este porcentaje es menor, cuando del sector de mujeres ind&#xED;genas se trata, siendo ahora del 10.64% lo que pone en evidencia los resultados positivos que se est&#xE1;n logrando con los programas de alfabetizaci&#xF3;n que impulsa ACM y que desde hace ya siete a&#xF1;os apoya el ayuntamiento de Pamplona. Fray Bartolom&#xE9; de las Casas cuenta con un total de 62.552 habitantes, de ellos 55.052 es poblaci&#xF3;n rural y el 86% es ind&#xED;gena, mayoritariamente del idioma Q&#xB4;eqchi. La siguiente propuesta fundamenta su continuidad por estos cuatro aspectos: &#xA7;La situaci&#xF3;n educativa del municipio de Fray Bartolom&#xE9; de las Casas y de Guatemala descrita anteriormente. &#xA7;Las l&#xED;neas estrat&#xE9;gicas tanto del gobierno guatemalteco como de la Estrategia del Pa&#xED;s de la Cooperaci&#xF3;n Espa&#xF1;ola y del Plan director de la cooperaci&#xF3;n navarra, as&#xED; como de los ODMs. Y el plan de Desarrollo Municipal de Fray Bartolom&#xE9; de las Casas, 2011 -2025. &#xA7;El Programa de Educaci&#xF3;n Secundaria que ahora tiene continuidad con la aprobaci&#xF3;n de su funcionamiento el IEBACEDECO ACM (Instituto de Educaci&#xF3;n B&#xE1;sica Intercultural con Orientaci&#xF3;n en Desarrollo Comunitario Sostenible) por parte del Ministerio de Educaci&#xF3;n de Guatemala y que ha iniciado en el 2012 con su primera promoci&#xF3;n de educaci&#xF3;n b&#xE1;sica con personas j&#xF3;venes, ind&#xED;genas del &#xE1;rea rural. &#xA7; El Programa de Alfabetizaci&#xF3;n de adultos que viene ejecutando la asociaci&#xF3;n de mujeres Adelina Caal Maquin con el apoyo del Ayuntamiento de Pamplona desde el inicio del programa de alfabetizaci&#xF3;n biling&#xFC;e por medio de Zuzeneko Elkartasuna. Y que desde el a&#xF1;o 2011 implement&#xF3; la capacitaci&#xF3;n en valores y equidad de g&#xE9;nero. &#xA7;Adelina Caal Maquin es una asociaci&#xF3;n de mujeres de diferentes etnias, mayoritariamente de la etnia q&#xB4;eqchi&#xB4;, constituida en el a&#xF1;o 1997. El objetivo prioritario de la Asociaci&#xF3;n es promover los derechos de la mujer y el desarrollo de la misma en una sociedad marcada por la inequidad de g&#xE9;nero. Pero cada vez son conscientes que para lograr la equidad de g&#xE9;nero se debe trabajar sobre todo con mujeres, pero tambi&#xE9;n con hombres. En la b&#xFA;squeda de la mejora continua de los procesos educativos, la asociaci&#xF3;n ACM, en el a&#xF1;o 2005, se acogi&#xF3; a las directrices del Plan de Alfabetizaci&#xF3;n que se lleva a cabo en Guatemala, cuyo ente rector es el Comit&#xE9; Nacional de Alfabetizaci&#xF3;n (CONALFA). Con la firma del convenio se consegu&#xED;a dar oficialidad a los estudios de las mujeres en sus comunidades. El itinerario formativo del Programa divide el proceso de Alfabetizaci&#xF3;n en tres fases: -Primera Fase, denominada FASE INICIAL, ?Adelina Caal Maquin? desde 2005 colabora en la erradicaci&#xF3;n del analfabetismo y alfabetizaci&#xF3;n con la metodolog&#xED;a de CONALFA, que es biling&#xFC;e y que tiene una duraci&#xF3;n de 8 meses y que corresponde al primer grado de nivel primario. -Segunda Fase, denominada PRIMERA DE POST. Tiene una duraci&#xF3;n de 8 meses que corresponde a segundo y tercer grado de nivel primario. -Tercera Fase, denominada SEGUNDA DE POST. Tiene una duraci&#xF3;n de 8 meses que corresponde a cuarto, quinto y sexto grado de nivel primario. Al culminar esta etapa la alumna o alumno obtiene el Diploma que le acredita a continuar estudios de nivel b&#xE1;sico. -Para el a&#xF1;o 2014, se prev&#xE9;n las siguientes alumnas: En la Fase Inicial 200 alumnas, en la Fase Primera etapa de Post alfabetizaci&#xF3;n, 200 alumnas y 100 alumnas en segunda de post, para un total de 500 alumnas.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072883-GTM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipio de Fray Bartolom&#xE9; de Las Casas, departamento de Alta Verapa</narrative>
   </name>
  </location>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">24499</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">24499</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">24499</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">24499</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
