<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091225</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">FORTALECIMIENTO DE LA GOBERNANZA LOCAL EN SAN CON LOS SECTORES Y ACTORES SOCIALES, PARA EL MEJORAMIENTO DE LA SAN EN EL MARCO DEL PESAN 2016-2020</narrative>
   <narrative xml:lang="EN">Local governance strengthening in San with social sectors and stakeholders, for San&apos;s improvement in the frame of PESAN 2016-2020.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto involucra a 4 municipios del oriente de Guatemala priorizados por el Plan del Pacto Hambre Cero (PPH0) y por el Marco de Asociaci&#xF3;n Pa&#xED;s (MAP). Su objetivo es fortalecer la gobernanza local en SAN a partir del uso y an&#xE1;lisis de la informaci&#xF3;n SAN que permita la realizaci&#xF3;n de diagn&#xF3;sticos de situaci&#xF3;n locales, la priorizaci&#xF3;n de problemas y sus soluciones, su planificaci&#xF3;n en los planes de desarrollo municipal, su implementaci&#xF3;n y monitoreo. El proyecto desarrollar&#xE1; una metodolog&#xED;a a trav&#xE9;s de talleres de formaci&#xF3;n y gu&#xED;as de trabajo que faciliten la transferencia de conocimiento y capacidades, adem&#xE1;s se realizar&#xE1;n cabildeos con las autoridades municipales, actores instituciones y l&#xED;deres comunitarios (fuerzas vivas) para establecer consensos que permitan la armonizaci&#xF3;n de los planes de trabajo. Esta metodolog&#xED;a ser&#xE1; participativa e incluyente en donde las autoridades institucionales y comunitarias reflexionar&#xE1;n conjuntamente con respecto a los problemas asociados a la inseguridad alimentaria, sus posibles causas, efectos, as&#xED; como posibles alternativas de soluci&#xF3;n y priorizaci&#xF3;n de acciones. Los resultados se plasmar&#xE1;n en planes de acci&#xF3;n local y en los planes de desarrollo municipal y departamental en donde se espera establecer un di&#xE1;logo que permita influir en la asignaci&#xF3;n presupuestaria en favor de SAN. Este proyecto viene a fortalecer el Sistema Nacional de Seguridad Alimentaria y Nutricional (SINASAN) y al Sistema de Consejos Nacional de Desarrollo Urbano y Rural (CONADUR) a trav&#xE9;s de las estructuras organizacionales locales rectoras para tomar la responsabilidad, permitir su participaci&#xF3;n y responder a los diferentes compromisos que las prioridades SAN demandan de ellos. El proyecto prev&#xE9; el establecimiento de una l&#xED;nea base y final que permita determinar el punto de partida y el impacto que la mejora en la gobernanza local en favor de SAN tiene en el aumento de la asignaci&#xF3;n presupuestaria a SAN en los planes departamentales y municipales. Se prev&#xE9; igualmente medir este impacto sobre las metas del Plan Estrat&#xE9;gico de SAN 2016-2020 a nivel de cada municipio. El cronograma de trabajo ser&#xE1; la herramienta que servir&#xE1; para monitorear el progreso y cumplimiento de las actividades. En las reuniones de trabajo se tomar&#xE1;n las decisiones oportunas y apropiadas para orientar, evaluar los progresos y acordar estrategias que mejoren la implementaci&#xF3;n de los Planes de Acci&#xF3;n y sirva de medio para el aprendizaje. Esta intervenci&#xF3;n facilitar&#xE1; el desarrollo de metodolog&#xED;as e instrumentos concretos que apoyar&#xE1;n la transferencia de capacidades generadas que garanticen la sostenibilidad de acciones con los actores locales (grupo meta). El desarrollo de capacidades y dotaci&#xF3;n de materiales asegurar&#xE1; que los principales actores institucionales y comunitarios tienen los recursos y habilidades adecuadas para implementar un diagn&#xF3;stico, planificaci&#xF3;n, monitoreo y coordinaci&#xF3;n efectiva de las intervenciones SAN y su an&#xE1;lisis para la toma de decisiones. El &#xE9;xito de esta experiencia servir&#xE1; como modelo para que se replique en otros municipios priorizados por le PPH0 y por el MAP. Finalmente se realizar&#xE1; un proceso de sistematizaci&#xF3;n que incluir&#xE1; las lecciones aprendidas, factores cr&#xED;ticos de &#xE9;xito, debilidades y resultados claves de estos procesos para su replicaci&#xF3;n en otros municipios priorizados por el Plan del Pacto Hambre Cero y por el MAP. Una serie de ejercicios de socializaci&#xF3;n se realizar&#xE1;n al final del proyecto para compartir la experiencia y sus resultados en el nivel nacional, departamental y municipal.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-178" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad p&#xFA;blica del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091225-GTM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-28" type="1"></activity-date>
  <activity-date iso-date="2017-12-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Departamento de Chiquimula</narrative>
   </name>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-28"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-28">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-28"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-28">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="EUR" value-date="2015-12-28">300000</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
