<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-028071</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">ELECTRIFICACI&#xD3;N FOTOVOLTAICA DOMICILIARIA SOSTENIBLE, A COMUNIDADES RURALES AISLADAS EN LA REGION V DE ALTA VERAPAZ (GUATEMALA)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto consiste en la aplicaci&#xF3;n pr&#xE1;ctica del modelo regulatorio para la electrificaci&#xF3;n de zonas rurales aisladas, desarrollado por EsF y apropiado por el gobierno de Guatemala, mediante la electrificaci&#xF3;n con sistemas fotovoltaicos de las viviendas de 11 comunidades en la Municipalidad de Cob&#xE1;n, Regi&#xF3;n V del Departamento Alta Verapaz (Guatemala); y en la creaci&#xF3;n de una Entidad de Gesti&#xF3;n responsable del servicio, que asegure su sostenibilidad. En esta etapa ??piloto? se electrificar&#xE1;n las primeras 180 viviendas. La energ&#xED;a es imprescindible para reducir la pobreza y lograr los ODM y es un derecho de todas las personas. Electrificar estas comunidades es un problema complejo, porque su dificultad de acceso y su bajo nivel de consumo no se ajustan a las reglas ordinarias del mercado por lo que suelen estar excluidas. Los sistemas aislados con energ&#xED;as renovables son tecnolog&#xED;as eficientes para dar este servicio. Dado el elevado coste de las instalaciones, y la escasa capacidad de pago de estas comunidades, son necesarias ayudas espec&#xED;ficas para asegurar la sostenibilidad econ&#xF3;mica y social del suministro, por lo que se considera necesaria la ayuda de la Cooperaci&#xF3;n Internacional. El proyecto plantea la gesti&#xF3;n y mantenimiento del servicio mediante una entidad sin &#xE1;nimo de lucro, en la que participen varios actores locales. Ello crear&#xE1; tejido productivo en la zona permitiendo la participaci&#xF3;n de las mujeres. La regi&#xF3;n V de Alta Verapaz donde EsF viene trabajando desde 2005, se caracteriza por sus altos &#xED;ndices de pobreza, terreno selv&#xE1;tico y muy pobre dotaci&#xF3;n de infraestructuras. Son comunidades formadas por ind&#xED;genas mayas, desplazados de sus lugares de origen a causa de la &#xFA;ltima guerra civil vivida, y posteriormente, reubicados en la zona. Est&#xE1; constituida por unas 42 comunidades, de las que se han seleccionado 11 para este proyecto. Se pretende continuar la actuaci&#xF3;n en el resto. La tecnolog&#xED;a fotovoltaica seleccionada es ambientalmente amigable, evita la deforestaci&#xF3;n y reduce el cambio clim&#xE1;tico. El uso de la electricidad para iluminaci&#xF3;n dom&#xE9;stica mejorar&#xE1; la salud de mujeres y ni&#xF1;os, pues eliminar&#xE1; el uso de queroseno o candelas, reduciendo as&#xED; la contaminaci&#xF3;n del aire de las viviendas y su tremendo impacto en la salud. Las mujeres se consideran las principales beneficiadas por el proyecto, ya que la electricidad facilitar&#xE1; su forma de vida y su educaci&#xF3;n, y acrecentar&#xE1; su capacidad de actuaci&#xF3;n en la comunidad. El proyecto cuenta con la experiencia de las empresas del patronato de EsF, y en particular con la de los voluntarios de EsF que trabajan en ENDESA y han participado directamente en el proyecto; as&#xED; como ATERSA como fabricante de estos equipos.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-028071-GTM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2013-05-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Alta Verapaz.Regi&#xF3;n V de la Municipalidad de Cob&#xE1;n</narrative>
   </name>
  </location>
  <sector code="23067" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">200000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">200000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">200000</value>
   <sector code="23067" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">200000</value>
   <sector code="23067" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
