<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004843</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Proyecto para la mejora de la atenci&#xF3;n en salud y el acceso a medicamentos de la poblaci&#xF3;n rural de Champerico y Retalhuleu (Guatemala). Fase III</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Este proyecto tiene como prop&#xF3;sito la mejora de la atenci&#xF3;n primaria en salud y el acceso y uso apropiado de medicamentos esenciales en 17 comunidades rurales de los municipios de Retalhuleu y Champerico en la costa sur de Guatemala. Por un lado la intervenci&#xF3;n se centra en la mejora de la calidad de los servicios de salud en las comunidades donde existe ya una cobertura m&#xED;nima, y por otro la crea en aquellas comunidades en las que no existe ning&#xFA;n tipo de cobertura. Para ello se llevar&#xE1;n a cabo coordinaciones con otras organizaciones e instituciones que est&#xE1;n presentes en la zona de intervenci&#xF3;n, as&#xED; como con los distritos de salud del ministerio de salud p&#xFA;blica y su direcci&#xF3;n de &#xE1;rea. El &#xE1;rea de intervenci&#xF3;n lo comprenden 17 comunidades del Departamento de Retalhuleu, tres de ellas (San Juan H&#xFA;medo, Santa In&#xE9;s y Las Victorias El Salto) en el municipio de Retalhuleu y catorce (Finca Nuevo Montecristo, Victorias III, Comunidad Andr&#xE9;s Gir&#xF3;n La Verde, Finca Mar&#xED;a del Mar, Santa Cruz Cajol&#xE1;, San Miguel las Pilas, Barrio La Esperanza, Barrio El Palmo, Nueva Gomera, El Triunfo, Nueva Cajol&#xE1;, Aldea El R&#xED;o y Cuchuapam) en el municipio de Champerico. El universo de beneficiarios/as son 12.903 personas (6.343 mujeres y 6.560 hombres), de las cuales 4.119 se beneficiar&#xED;an directamente de la gesti&#xF3;n del presente proyecto. Los principales componentes del proyecto son: -Fortalecimiento de servicios b&#xE1;sicos de salud, con el remozamiento de dos puestos de salud de las comunidades Aztlan y Nueva Cajola y el equipamiento del puesto de salud de la comunidad Olga Mar&#xED;a Cuchuapan en el municipio de Champerico, Retalhuleu. -Implementaci&#xF3;n de un sistema de abastecimiento y regulaci&#xF3;n de medicamentos esenciales para la atenci&#xF3;n en salud comunitaria en los municipios de Retalhuleu y Champerico. -Fortalecimiento y promoci&#xF3;n de la medicina natural a partir de la capacitaci&#xF3;n de 34 Promotores/as de salud, en la tem&#xE1;tica de la medicina natural y la implementaci&#xF3;n de un sistema de cultivo a nivel local para la siembra y procesamiento de plantas medicinales con productores individuales y organizados de Programas Comunitarios de Salud en 17 comunidades pertenecientes a los municipios de Retalhuleu y Champerico. -Mejora de la capacidad t&#xE9;cnica de 34 promotores/as de salud y 34 terapeutas tradicionales sobre el uso y manejo racional de los medicamentos esenciales y atenci&#xF3;n primaria en 17 comunidades pertenecientes a los municipios de Retalhuleu y Champerico. En definitiva, el proyecto aborda la problem&#xE1;tica del deficiente acceso, tanto econ&#xF3;mico como geogr&#xE1;fico, a los servicios b&#xE1;sicos de atenci&#xF3;n primaria en salud y a los medicamentos esenciales por parte de la poblaci&#xF3;n y la falta de informaci&#xF3;n actualizada sobre el uso apropiado de los medicamentos qu&#xED;micos y naturales que tienen el personal de salud y la poblaci&#xF3;n en general, que favorecen la propagaci&#xF3;n de enfermedades infecciosas y parasitarias y una baja calidad de vida de la poblaci&#xF3;n. Objetivos: OBJETIVO GENERAL DE DESARROLLO: El proyecto pretende contribuir a la mejora de las condiciones de vida de la poblaci&#xF3;n de 2 municipios del Departamento de Retalhuleu en la Costa Sur de Guatemala, atendiendo a la ampliaci&#xF3;n y mejora de los servicios b&#xE1;sicos de salud, que supongan mejoras en la situaci&#xF3;n socio sanitaria de la poblaci&#xF3;n beneficiaria. OBJETIVO ESPEC&#xCD;FICO: Contribuir a la mejora de la atenci&#xF3;n en salud y el acceso y uso apropiado de medicamentos esenciales de calidad y bajo coste en 17 comunidades rurales de los municipios Retalhuleu y Champerico, en la costa sur de Guatemala.&quot;</narrative>
  </description>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004843-GTM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-04-27" type="1"></activity-date>
  <activity-date iso-date="2011-12-27" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Champerico y Retalhuleu (costa sur de Guatemala)</narrative>
   </name>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-04-27"></period-start>
   <period-end iso-date="2011-12-27"></period-end>
   <value currency="EUR" value-date="2011-04-27">84956</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-04-27"></period-start>
   <period-end iso-date="2011-12-27"></period-end>
   <value currency="EUR" value-date="2011-04-27">84956</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-04-27"></transaction-date>
   <value currency="EUR" value-date="2011-04-27">84956</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-27"></transaction-date>
   <value currency="EUR" value-date="2011-12-27">84956</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
