<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037825</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Empoderamiento y promoci&#xF3;n de las mujeres Q&#xB4;eqch&#xED;es de 15 comunidades de Chisec para la reducci&#xF3;n de la inseguridad alimentaria de sus comunidades</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Las 15 comunidades beneficiarias se encuentran en el municipio de Chisec, del departamento de Alta Verapaz y se ubican en el oriente y nororiente del municipio. Como sucede en el resto de municipios de Guatemala con alta poblaci&#xF3;n ind&#xED;gena, el municipio de Chisec presenta un alto &#xED;ndice de pobreza estimado en m&#xE1;s del 80%. A ra&#xED;z del &#xFA;ltimo diagn&#xF3;stico del Consejo Municipal de Desarrollo de Chisec, se ha detectado que 15 comunidades tienen un alto &#xED;ndice de riesgo por malnutrici&#xF3;n, ya que se constat&#xF3; que existen varias familias expuestas a una situaci&#xF3;n de alta vulnerabilidad alimentaria y con pocas probabilidades de producir para su autoconsumo. A su vez, las mujeres Q?eqch&#xED;es de Chisec est&#xE1;n subordinadas y marginadas por ser mujeres, ind&#xED;genas, analfabetas en muchos casos, del &#xE1;rea rural y destinadas a las tareas de la crianza de hijas/os y de la casa. Es por ello que se plantea el siguiente proyecto con el que se quiere fortalecer la seguridad alimentaria en 15 comunidades rurales del municipio de Chisec a trav&#xE9;s del trabajo coordinado de grupos organizados de mujeres y l&#xED;deres de los Consejos Comunitarios de Desarrollo. Para ello se desarrollar&#xE1;n las siguientes l&#xED;neas de acci&#xF3;n: - Lograr que 15 consejos comunitarios de desarrollo trabajen en pro de la reducci&#xF3;n del riesgo alimentario, para lo que se realizar&#xE1;n an&#xE1;lisis participativos de vulnerabilidad alimentaria y se crear&#xE1;n comisiones de salud y soberan&#xED;a alimentaria en cada uno de ellos. - Se capacitar&#xE1; a 300 mujeres para que procuren garantizar la alimentaci&#xF3;n de su familia y comunidad, con cursos de seguridad alimentaria, manejo de la producci&#xF3;n y g&#xE9;nero, a la vez que se trabajar&#xE1; en la alfabetizaci&#xF3;n de 300 personas y se capacitar&#xE1; a l&#xED;deres comunitarios para que dirijan y organicen acciones que reduzcan la vulnerabilidad alimentaria. - Mejorar la cadena productiva para la mejora y diversificaci&#xF3;n de la alimentaci&#xF3;n por medio del rescate de procesos productivos ancestrales y t&#xE9;cnicas de producci&#xF3;n agroecol&#xF3;gicas, producci&#xF3;n de cultivos nativos, producci&#xF3;n de carne y huevos para abastecer de prote&#xED;nas y grasas a la alimentaci&#xF3;n familiar y almacenamiento y comercializaci&#xF3;n del excedente de producci&#xF3;n. &quot;</narrative>
  </description>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC2-525" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO ORDIZIA</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-037825-GTM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-04-01" type="1"></activity-date>
  <activity-date iso-date="2012-03-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Las 15 comunidades beneficiarias se encuentran en el municipio de Chisec, del departamento de Alta Verapaz y se ubican en el oriente y nororiente del municipio.</narrative>
   </name>
  </location>
  <sector code="12240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-04-01">3955</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-04-01">3955</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-04-01"></transaction-date>
   <value currency="EUR" value-date="2011-04-01">3955</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">3955</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
