<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091237</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">LA UNIVERSIDAD COMO SUJETO TRANSFORMADOR DE LA REALIDAD SOCIAL EN MATERIA DE IGUALDAD DE G&#xC9;NERO</narrative>
   <narrative xml:lang="EN">The University as actor for social transformation in gender equality.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El objetivo del presente proyecto es doble: De un lado, fortalecer las relaciones entre las Universidades participantes en el mismo, de forma que puedan compartir sus experiencias en actuaciones relacionadas con la igualdad de g&#xE9;nero en diferentes &#xE1;mbitos: en el &#xE1;mbito de las instituciones universitarias; en el &#xE1;mbito de la docencia universitaria; en el &#xE1;mbito de la investigaci&#xF3;n. De otro lado, tratar que la Universidad, desde su experiencia docente e investigadora, asuma el papel de motor del cambio social en materia de igualdad de g&#xE9;nero a trav&#xE9;s de su relaci&#xF3;n con los distintos agentes sociales: operadores jur&#xED;dicos, interlocutores sociales, agentes de intervenci&#xF3;n social (trabajadores sociales, educadores sociales...). La poblaci&#xF3;n destinataria es potencialmente muy amplia, pues si bien en un primer momento las actuaciones van dirigidas a los miembros de la comunidad universitaria, en una fase posterior, en el desarrollo del segundo objetivo, los destinatarios son agentes sociales que, a su vez, ser&#xE1;n agentes transmisores de la conciencia y el conocimiento generados hacia el conjunto de la poblaci&#xF3;n. Los resultados esperados son diversos: la puesta en marcha de estructuras institucionales promotoras de la igualdad de g&#xE9;nero en el seno de la propia Universidad; la cooperaci&#xF3;n en la introducci&#xF3;n de contenidos de g&#xE9;nero en las titulaciones universitarias; la transferencia de los resultados de la investigaci&#xF3;n en materia de g&#xE9;nero hacia la sociedad. La estrategia propuesta para generar el cambio social deseado en Guatemala, parte de la consideraci&#xF3;n de la Universidad como agente de gran valor a&#xF1;adido para la promoci&#xF3;n de dicho cambio. Como agente de conocimiento e investigaci&#xF3;n, la Universidad se sit&#xFA;a en una posici&#xF3;n inmejorable para promover nuevos h&#xE1;bitos y conceptos sociales, a la vez que por su papel de intermediaria hacia el mercado laboral, tiene un mejor acceso a diferentes colectivos profesionales (abogados/as y jueces/zas, trabajadores/as sociales, educadores/as). De esta manera, el proyecto plantea crear y reforzar estructuras en la USAC que permitan a su vez empoderar a otros agentes sociales. Adem&#xE1;s del ya comentado alcance que esta estrategia ofrece, permitir&#xE1;, a trav&#xE9;s de las estructuras universitarias creadas y de los lazos institucionales e internacionales que surjan, dotar al proyecto de mayor sostenibilidad.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-654" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UCA - Universidad de C&#xE1;diz</narrative>
  </participating-org>
  <other-identifier ref="009-091237-GTM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-17" type="1"></activity-date>
  <activity-date iso-date="2016-12-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Campus Universitarios de Guatemala, Alta Verapaz, Baja Verapaz, Chiquimula, Chimaltenango, El Progreso, Escuintla, Huehuetenango, Izabal, Jalapa, Jutiapa, Quetzaltenango, Quich&#xE9;, Pet&#xE1;n, San Marcos, Santa Rosa, Suchitepeques, Totonicap&#xE1;n</narrative>
   </name>
  </location>
  <sector code="11420" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-17"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-17">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-17"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-17">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-17"></transaction-date>
   <value currency="EUR" value-date="2015-12-17">166599.38</value>
   <sector code="11420" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="11420" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
