<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-042027</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Escuela de liderazgo. Aumento de capacidades juveniles para el empoderamiento y la transformaci&#xF3;n social en el Sur de Pet&#xE9;n. Guatemala</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;A trav&#xE9;s de este proyecto se fortalecen las capacidades de las y los j&#xF3;venes de los Municipios de San Luis, Popt&#xFA;n y Dolores, para que mediante la formaci&#xF3;n que reciban en la &quot;&quot;Escuela de Liderazgo Juvenil, con enfoque cultural y de equidad de g&#xE9;nero&quot;&quot;, est&#xE9;n en capacidad de organizarse para ejercer una ciudadania activa. Dicha escuela cuenta con el apoyo y participaci&#xF3;n de SEGEPLAN (Secretar&#xED;a de Programaci&#xF3;n y Planificaci&#xF3;n de la Presidencia), CODISRA (Comisi&#xF3;n de la Presidencia contra la Discriminaci&#xF3;n y el Racismo de los Pueblos Ind&#xED;genas de Guatemala), DEMI (Defensor&#xED;a de la Mujer Ind&#xED;gena), MANMUNISURP (Mancomunidad de Municipios del Sur de Pet&#xE9;n) y CONJUVE (Consejo Nacional de Juventud). La Escuela de liderazgo formar&#xE1; durante los 12 meses del proyecto a 65 j&#xF3;venes provenientes de 7 grupos juveniles apoyados por CONJUVE y del Instituto Ochoch Hik&#xB4;e&#xB4;k, de los tres municipios y abordar&#xE1; temas de derechos humanos, participaci&#xF3;n ciudadana, salud sexual y reproductiva, coyuntura pol&#xED;tica, organizaci&#xF3;n comunitaria e incidencia pol&#xED;tica. Estos/as j&#xF3;venes, una vez est&#xE9;n formados, regresar&#xE1;n a sus comunidades y har&#xE1;n r&#xE9;plica de lo aprendido a 10 j&#xF3;venes m&#xE1;s; de este modo, se beneficiar&#xE1;n del proyecto 650 j&#xF3;venes. As&#xED;mismo, se crear&#xE1;n mesas tem&#xE1;ticas en las que los/as j&#xF3;venes se organizar&#xE1;n para analizar y debatir sus problemas y construir la Agencia de Desarrollo Juvenil, que ser&#xE1; presentada a los gobiernos municipales y a las instituciones en el I Foro Municipal del Sur de Pet&#xE9;n, en el que se espera que los/as j&#xF3;venes logren indicir para que sus derechos sean reconocidos en los programas del gobierno municipal y de las instituciones que tienen que ver con temas juveniles. El proceso de empoderamiento juvenil se fortalecer&#xE1; con el desarrollo de un programa radial juvenil enla emisora &quot;&quot;Utan Kaj&quot;&quot;, dirigido por los/as mismos/as j&#xF3;venes beneficiarios del proyecto conel objetivo de sensibilizar a los/as otros/as j&#xF3;venes. Finalmente se plantean dos giras de intercambio de experiencias con grupos juveniles organizados de Guatemala capital y la conformaci&#xF3;n dela Red Juvenil Coordinadora del Sur de Pet&#xE9;n. Objetivo general del proyecto: Lograr el cambio de actitudes sobre la situaci&#xF3;n pol&#xED;tica, econ&#xF3;mica y sociocultural de la poblaci&#xF3;n juvenil de la zona sur de Pet&#xE9;n.&quot;</narrative>
  </description>
  <participating-org ref="AC-41" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL AST - Asturias</narrative>
  </participating-org>
  <participating-org ref="AC-41" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL AST - Asturias</narrative>
  </participating-org>
  <participating-org ref="AC2-113" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL AST AYTO CARRE&#xD1;O</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-042027-GTM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-01" type="1"></activity-date>
  <activity-date iso-date="2012-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipios de San Luis, Popt&#xFA;n y Dolores (Departamento de Pet&#xE9;n. Guatemala)</narrative>
   </name>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-01">3200.23</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-01">3200.23</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-01"></transaction-date>
   <value currency="EUR" value-date="2011-11-01">3200.23</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">3200.23</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
