<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-036347</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Contribuir al ejercicio pleno y respeto de derechos humanos en el &#xE1;mbito municipal, con &#xE9;nfasis en los derechos: Derecho al agua y saneamiento, Derech</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El pretende convenio pretende contribuir al ejercicio pleno y respeto de derechos humanos en el &#xE1;mbito municipal, con &#xE9;nfasis en los derechos: Derecho al agua y saneamiento, Derecho a la equidad de g&#xE9;nero y Derecho a la participaci&#xF3;n pol&#xED;tica, en El Salvador, Guatemala y Nicaragua. Si bien dentro de cada derecho se ha acotado cuales ser&#xE1;n los siguientes &#xE1;mbitos de focalizaci&#xF3;n: * relativo al derecho a la equidad de g&#xE9;nero: el fortalecimiento de las capacidades de los titulares de obligaciones, en este caso autoridades pol&#xED;ticas y personal t&#xE9;cnico de los gobiernos locales, para la implantaci&#xF3;n de la transversalidad de g&#xE9;nero en la gesti&#xF3;n municipal, as&#xED; como el fortalecimiento de organizaciones locales de mujeres para incidir y fiscalizar el proceso de transversalizaci&#xF3;n de g&#xE9;nero impulsado en los municipios meta. * relativo al derecho a la participaci&#xF3;n pol&#xED;tica fortalecer las capacidades tanto en los titulares de obligaciones como en los titulares de derechos, facilitando el conocimiento y la aplicaci&#xF3;n de los mecanismos, herramientas e instrumentos reconocidos legalmente en este &#xE1;mbito. Adem&#xE1;s, se opta por favorecer las coordinaciones y comunicaci&#xF3;n entre ambas partes, de manera que queden instalados esos mecanismos que permitan, adem&#xE1;s del ejercicio de la demanda, el ejercicio de la fiscalizaci&#xF3;n por parte de las organizaciones de la sociedad civil y de la misma poblaci&#xF3;n. * en relaci&#xF3;n al derecho al agua y saneamiento se pretende contribuir a la construcci&#xF3;n de un modelo integral, equitativo y participativo que garantice la vigencia en el acceso al derecho al agua saneamiento. Se buscar&#xE1; fortalecer las capacidades de los titulares de obligaciones para la construcci&#xF3;n, puesta en marcha y fiscalizaci&#xF3;n de pol&#xED;ticas p&#xFA;blicas municipales para la gesti&#xF3;n integral del agua y saneamiento. En segundo lugar, se busca fortalecer las capacidades organizativas y t&#xE9;cnicas de la sociedad civil organizada, y en tercer lugar se pretende mejorar el marco legal e institucional para la gesti&#xF3;n integral del recurso h&#xED;drico y el saneamiento.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-036347-GTM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-02-15" type="1"></activity-date>
  <activity-date iso-date="2014-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GT" percentage="33.33"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">&amp;quot;El Salvador; municipios de Las Vueltas, San Antonio Los Ranchos, Nueva Trinidad, Nombre de Jes&#xFA;s, Azacualpa, Nueva Concepci&#xF3;n, San Francisco Lempa, Potonico, San Luis del Carmen, San Jos&#xE9; Las Flores, del Departamento de Chalatenango. En</narrative>
   </name>
  </location>
  <sector code="14030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">318622.33</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">318622.33</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="14030" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">318622.33</value>
   <sector code="14030" vocabulary="1"></sector>
  </transaction>
  <related-activity ref="009-036347-NIC" type="3"></related-activity>
  <related-activity ref="009-036347-SLV" type="3"></related-activity>
 </iati-activity>
</iati-activities>
