<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091107</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improvement of public health, prevention and integrated care to gender-based violence, by integrating cultural diversity in Alta Verapaz.</narrative>
   <narrative xml:lang="ES">MEJORADA DESDE LA SALUD P&#xDA;BLICA LA PREVENCI&#xD3;N Y ATENCI&#xD3;N INTEGRAL DE LA VIOLENCIA BASADA EN G&#xC9;NERO INTEGRANDO LA DIVERSIDAD CULTURAL DE ALTA VERAPAZ</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto est&#xE1; contemplado desarrollarse en ocho municipios del departamento de Alta Verapaz. Guatemala, abarcando 509.561 habitantes y donde alrededor del 80 % de la poblaci&#xF3;n es Q&#xB4;eqchi&#xB4; o Pocomchi&#xBF;. El objetivo de la propuesta es desde una visi&#xF3;n de Salud Publica, fortalecer la Prevenci&#xF3;n y Atenci&#xF3;n Integral de la Violencia Basada en Genero (VBG), a trav&#xE9;s de la participaci&#xF3;n comunitaria, as&#xED; como mejorando las capacidades del Ministerio de Salud y del Comit&#xE9; Ejecutivo de Justicia de Alta Verapaz (CEJAV). Por el contexto social y cultural donde se desarrolla el proyecto, la propuesta integrara en torno a la VBG, las estrategias de diversidad cultural, de organizaci&#xF3;n comunitaria y la equidad de g&#xE9;nero. Una serie de estudios relacionados con la realidad de la VBG y la diversidad cultural de la zona de actuaci&#xF3;n ser&#xE1;n el hilo conductor de la intervenci&#xF3;n. Seg&#xFA;n el INE el total de denuncias registradas en 2014 en Alta Verapaz por violencia basada en g&#xE9;nero fue de 3.242, siendo del 88% de mujeres y el 12 % de varones. Por grupo &#xE9;tnico el 76 % fue ind&#xED;gena, 17 % mestizo y 7 % otros. Seg&#xFA;n el Instituto Nacional de Ciencias Forenses de Guatemala, del per&#xED;odo 2010 al 2012 se produjeron 62 femicidios en Alta Verapaz. El proyecto considera que se deben profundizar aquellos aspectos culturales que expliquen y orienten la aplicaci&#xF3;n de contenidos y m&#xE9;todos para la prevenci&#xF3;n y atenci&#xF3;n integral de la violencia basada en g&#xE9;nero, por ello se realizaran investigaciones para avanzar en conocer como esta se concibe desde la cosmovisi&#xF3;n de los pueblos Q&#xBF;eqchi&#xBF; y Poqomchi&#xBF;, as&#xED; c&#xF3;mo para tener elementos que sirvan para fortalecer la incorporaci&#xF3;n de la poblaci&#xF3;n masculina en las pol&#xED;ticas p&#xFA;blicas de prevenci&#xF3;n y atenci&#xF3;n de la VBG Con el proyecto se fortalecer&#xE1; lo institucional centr&#xE1;ndose en el Sector Salud y el CEJAV que es el ente coordinador de las pol&#xED;ticas en VBG en Alta Verapaz. Una de las contrapartes del proyecto es la Universidad que tendr&#xE1; el objetivo de asesorar las investigaciones previstas. A nivel comunitario se trabajara en los ocho municipios con las Redes Municipales de Mujeres. De esta manera se incidir&#xE1; a nivel comunitario, municipal y departamental. El proyecto propone usar metodolog&#xED;as que estimulen la creatividad de la poblaci&#xF3;n en torno a las manifestaciones de la violencia de g&#xE9;nero y sus determinantes culturales. Se realizar&#xE1; un certamen audiovisual que convocar&#xE1; a la participaci&#xF3;n de toda la poblaci&#xF3;n de Alta Verapaz y del Pa&#xED;s. La propuesta se basa en los 20 a&#xF1;os de experiencia de MdM en Alta Verapaz, de ellos 12 de trabajo en conjunto con la Pastoral Social que ser&#xE1; la contraparte de la actuaci&#xF3;n, conform&#xE1;ndose un equipo mixto M&#xE9;dicos del Mundo-Pastoral Social. El proyecto se basa en una actuaci&#xF3;n desarrollada en los &#xFA;ltimos cuatro a&#xF1;os en SSR, habiendo sido la violencia basada en g&#xE9;nero uno de sus componentes.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091107-GTM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Santa Cruz, San Crist&#xF3;bal, Senah&#xFA;, Carch&#xE1;, Cahab&#xF3;n, Chisec, Raxruh&#xE1; y La Tinta</narrative>
   </name>
  </location>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">261151</value>
   <sector code="12110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="12110" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
