<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403053201-TGO-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Plan Sverige EU-Togo 2014-2020</narrative>
   <narrative xml:lang="EN">Plan Sweden EU-Togo 2014-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen har beretts med en sk begr&#xE4;nsad beredning trots att den &#xF6;verstiger 5 MSEK, detta motiveras med att insatsen har bed&#xF6;mts av huvudfinansi&#xE4;ren (EU-kommissionen), och att Sida d&#xE4;rf&#xF6;r valt att inte sj&#xE4;lva g&#xF6;ra djupg&#xE5;ende analyser av alla de delar som vanligtvis ing&#xE5;r i en beredning p&#xE5; den sk normalniv&#xE5;n. Sida har ocks&#xE5; ett fler&#xE5;rigt ramsamarbete med Plan Sverige, under vilket organisationen har verksamhet som angr&#xE4;nsar till verksamheten i denna insats. Insatsen ska ses som ett komplement till det globala programmet.

Insatsen syftar till att bidra till f&#xF6;rb&#xE4;ttrade sexuella och reproduktiva r&#xE4;ttigheter f&#xF6;r barn och ungdomar i Togo, och speciellt till att s&#xE4;nka antalet tidiga och o&#xF6;nskade graviditeter hos flickor mellan 10 och 19 &#xE5;r i centrala och plat&#xE5;-regionerna.

M&#xE5;let ska uppn&#xE5;s genom aktiviteter som syftar till att uppn&#xE5; f&#xF6;ljande resultat:

1. Barn och ungdomar 10-19 &#xE5;r har tillr&#xE4;cklig sexualundervisning f&#xF6;r att kunna g&#xF6;ra informerade och sunda val g&#xE4;llande sin sexualitet. 
2. Barn och ungdomar 10-19 &#xE5;r har tillg&#xE5;ng till anv&#xE4;ndarv&#xE4;nlig reproduktiv h&#xE4;lsoservice av god kvalitet.
3. Samh&#xE4;llsmekanismer och standards st&#xE4;rkta f&#xF6;r att f&#xF6;rhindra att barn och ungdomar 10-19 &#xE5;r uts&#xE4;tts f&#xF6;r sexuellt tv&#xE5;ng eller sex mot ers&#xE4;ttning.
4. F&#xF6;rb&#xE4;ttrade system f&#xF6;r att h&#xE5;lla statliga akt&#xF6;rer ansvariga f&#xF6;r barns och ungdomars sexualla och reproduktiva h&#xE4;lsa och r&#xE4;ttigheter.</narrative>
   <narrative xml:lang="EN">Sida priority: Strengthened civil society for democracy and human     rights.                                                                Overall objective: Contribute to the enjoyment of sexual and reproductive health rights of adolescents Specific Objective: Reduce the prevalence of early and unwanted pregnancies among girls aged 10-19 in Central and Plateau Togo.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Insatsens &#xF6;vergripande m&#xE5;l har varit att bidra till st&#xE4;rkandet av sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) f&#xF6;r ungdomar mellan 10 och 19 &#xE5;r i Central- och plat&#xE5;regionerna i Togo. Mer specifikt har insatsen syftat till att minska f&#xF6;rekomsten av tidiga och o&#xF6;nskade graviditeter bland flickor i &#xE5;ldrarna 10 till 19 &#xE5;r i dessa tv&#xE5; regioner, med fokus p&#xE5; att minska graviditetsgraden f&#xF6;r flickor inom &#xE5;ldersgruppen och &#xF6;ka anv&#xE4;ndningen av preventivmedel bland sexuellt&#xA0;aktiva ungdomar mellan 15 och 19 &#xE5;r.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Plan International Sverige</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Plan International Sverige</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-09-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TG" percentage="100">
   <narrative xml:lang="EN">Togo</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">291098.4125133019</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">236900.5730013168</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">233378.8348039502</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">291098.4125133019</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">236900.5730013168</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">233378.8348039502</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-01"></transaction-date>
   <value currency="USD" value-date="2014-09-01">873295.237539</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">291098.4125133019</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">236900.5730013168</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">233378.8348039502</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Resultaten av den slutliga utv&#xE4;rderingen visar att insatsen har bidragit till en f&#xF6;rb&#xE4;ttring av de riktade indikatorerna. Andelen graviditeter hos flickor mellan 10 och 19 &#xE5;r minskade fr&#xE5;n 3,8% f&#xF6;r &#xE5;ret f&#xF6;re insatsen, till 2,3% inom projektomr&#xE5;det. Vidare resultat visar att:&#xA0;
Resultat 1:
1740 samh&#xE4;llsledare har utbildats inom SRHR-fr&#xE5;gor riktade till ungdomar, och 870 ungdomsklubbar har inr&#xE4;ttats med totalt 21 750 medlemmar utbildade inom ramen f&#xF6;r en inkluderande sexualundervisning.
Resultat 2:
271 h&#xE4;lso-, social- och juridiska samh&#xE4;llsakt&#xF6;rer kapacitetsst&#xE4;rktes med m&#xE5;lat att b&#xE4;ttre kunna erbjuda integrerade socialtj&#xE4;nster f&#xF6;r ungdomar. Specifkt fokus riktades mot att hj&#xE4;lpa ungdomar som genomlevt sexuellt v&#xE5;ld.&#xA0;Rapportering visar att mer &#xE4;n 90% av de samh&#xE4;llsakt&#xF6;rer som inkluderats inom ramen f&#xF6;r insatsen &#xF6;kade sin kunskap&#xA0; kring ungdomars behov av st&#xF6;d och v&#xE5;rd i fr&#xE5;gor r&#xF6;rande SRHR, och n&#xE4;stan 25% av de inkluderade samh&#xE4;llsakt&#xF6;rer avvarade resurser, tid eller specifika lokaler f&#xF6;r ungdomar efter insatsens slut. Samarbetet mellan v&#xE5;rdgivare, social-, juridiska och s&#xE4;kerhetsansvariga har f&#xF6;rb&#xE4;ttrats till f&#xF6;ljd av insatsen vilket st&#xE4;rkt v&#xE5;rden f&#xF6;r ungdomar i Togo.
Resultat 3:
Medlemmar i 870 gemenskapsbaserade organisationer samt 3 500 l&#xE4;rare och 2610 samh&#xE4;lls- och religi&#xF6;sa ledare har utbildats inom SRHR-fr&#xE5;gor riktade till ungdomar. Detta underl&#xE4;ttade integreringen av SRHR i lokala samh&#xE4;llens handlingsplaner samt st&#xE4;rkte arbetet f&#xF6;r att skydda ungdomar mot sexuellt v&#xE5;ld och &#xF6;vergrepp. Dessutom uppr&#xE4;ttades en modell f&#xF6;r att fr&#xE4;mja dialog mellan olika &#xE5;ldersgrupper.
Resultat 4:&#xA0;
Insatsen inledde partnerskap med mediaakt&#xF6;rer f&#xF6;r att fr&#xE4;mja medvetenheten kring ungdomars SRHR.&#xA0;Dessutom bidrog insatsen till genomf&#xF6;randet av&#xA0;aktiviteter som syftade till att &#xF6;ka finansieringen av SRHR-fr&#xE5;gor riktade till ungdomar samt att integrera en inkluderande sexualutbildning i lokala l&#xE4;roplaner.
Projektet bidrog till CSO-strategin p&#xE5; f&#xF6;ljande s&#xE4;tt:
Att kapacitetsst&#xE4;rka civilsamh&#xE4;llesakt&#xF6;rer spelade en central roll inom insatsen d&#xE5; den &#xE4;mnade att bidra till st&#xE4;rkandet av&#xA0;lokala f&#xF6;reningar, icke-statliga organisationer och media i arbetet f&#xF6;r ungdomars SRHR.&#xA0;
M&#xE4;nskliga r&#xE4;ttigheter har fr&#xE4;mjats kontinuerligt under hela programperioden och partnerorganisationerna har f&#xF6;rb&#xE4;ttrat och st&#xE4;rkt sin samordning och roll i det lokala samh&#xE4;llet vilket bidragit till en &#xF6;kad medvetenhet kring de behov som ungdomar som utsatts f&#xF6;r sexuellt v&#xE5;ld har.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54030532" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
