<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403053801-AME-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Pingst FFS 2015-2017</narrative>
   <narrative xml:lang="SV">Pingst FFS 2015-2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">M&#xE4;nniskor har f&#xF6;ruts&#xE4;ttningar att utkr&#xE4;va sina r&#xE4;ttigheter och f&#xF6;r&#xE4;ndra sina livsvillkor, och att makthavare uppfyller sina skyldigheter, genom p&#xE5;verkan fr&#xE5;n ett livskraftigt och demokratiskt civilsamh&#xE4;lle d&#xE4;r Pingst FFS/PMUs lokala samarbetspartner tillsammans med andra organisationer arbetar effektivt och r&#xE4;ttigetsbaserat.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Pingst FFS/PMU, Pentecostal Alliance, phase out support as framework  organiastion. Support to development cooperation in the south and     east 2015-2017,support to local organisations working right based.</narrative>
   <narrative xml:lang="SV">Pingst Fria F&#xF6;rsamlingar i Samverkan (Pingst FFS) utg&#xF6;r den juridiska person som Sida ing&#xE5;r avtal f&#xF6;r insatsen med. Pingst FFS bist&#xE5;ndsorgansiation PMU Interlife (PMU) utg&#xF6;r en del av en internationella avdelning. PMU ansvarar f&#xF6;r utvecklingssamarbete och humanit&#xE4;rt arbete. Verksamheten syftar till fattigdomsbek&#xE4;mpning genom att st&#xE4;rka det civila samh&#xE4;llet inom huvudsakligen demokrati och m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, h&#xE4;lsa, f&#xF6;rs&#xF6;rjning och utbildning.
Utvecklingssamarbetet genomf&#xF6;rs i ett trepartssamarbete mellan Pingst FFS/PMU och lokal samarbetspartner och svenska pingstf&#xF6;rsamlingar. Lokala samarbetspartners utg&#xF6;rs av lokala pingstkyrkor eller civilsamh&#xE4;llsorganisationer, ofta med kopplingar till en lokal kyrka.

Sidas bed&#xF6;mning av kapacitet och verksamhet g&#xE4;ller utifr&#xE5;n ovan PMU Interlife som en del av Pingst FFS. De utv&#xE4;rderingar som &#xE4;ven utg&#xF6;r underlag f&#xF6;r beredning och beslut har granskat PMU Interlife och inte hela Pingst FFS.

Sida har samarbetat med Pingst FFS/PMU i egenskap som ramorgansiation sedan 1980. I april 2014 fattade Sida beslut att inte bevilja Pingst FFS fortsatt status som ramorganiastion. Beslutet baserades p&#xE5; Sidas samlande erfarenhet samt en st&#xF6;rre ramkriteriebed&#xF6;mning genomf&#xF6;rd av Sipu p&#xE5; uppdrag av Sida. F&#xF6;r att s&#xE4;kerst&#xE4;lla en ansvarsfull utfasning som ramorganisation till Sida, har Sida beslutat att bereda ett tre&#xE5;rigt bidrag till Pingst FFS 2015-2017. Pingst FFS har i kontakter med Sida framf&#xF6;rt att de inte planerar att fasa ut sin verksamhet, utan f&#xF6;rbereder f&#xF6;r en omst&#xE4;llning med finansiering fr&#xE5;n andra k&#xE4;llor fr&#xE5;n och med 2018. Sida ser en fortsatt dialog och plan f&#xF6;r denna omst&#xE4;llningsprocess som prioriterad under perioden, vilket &#xE5;terspeglas i dialogm&#xE5;l och avtalsvillkor. Under h&#xF6;sten 2014 har InDevelop p&#xE5; uppdrag av Sida genomf&#xF6;rt en extern utv&#xE4;rdering av Pingst FFS/PMU med syftet att f&#xF6;lja upp systemrevisionen fr&#xE5;n 2010 samt Pingst FFS/PMUs &#xE5;tg&#xE4;rder f&#xF6;r att f&#xE5; en uppdaterad bild av Pingst FFS/PMUs kapacitet. Utv&#xE4;rderingen bekr&#xE4;ftar en positiv utveckling hos Pingst FFS/PMU, framf&#xF6;r allt g&#xE4;llande intern styrning och kontroll samt bed&#xF6;mning av partners kapacitet genom avtalsrevisioner och riskbed&#xF6;mning. En del brister kvarst&#xE5;r dock framf&#xF6;r allt g&#xE4;llande implementering och uppf&#xF6;ljning av &#xE5;tg&#xE4;rder (Dox 043916/14).

Ans&#xF6;kan visar att Pingst FFS forts&#xE4;tter att utveckla sin verksamhet, system och rutiner f&#xF6;r att st&#xE4;rka relevans och r&#xE4;ttighetsbaserat arbetss&#xE4;tt, vilket bland annat synligg&#xF6;rs genom den nu fullt implementerade omst&#xE4;llningen till tematiska program. Sida bed&#xF6;mer denna utveckling som positiv. Utifr&#xE5;n Sidas bed&#xF6;mning av den senaste rapporteringen och av ans&#xF6;kan kvarst&#xE5;r dock fortfarande flera brister.

Pingst FFS har inkommit med en ans&#xF6;kan f&#xF6;r utvecklingssamarbete i syd och &#xF6;st 2015-2017 med en total ans&#xF6;kt budget p&#xE5; 233 700 000 SEK. Verksamheten genomf&#xF6;rs huvudsakligen genom nya eller redan p&#xE5;g&#xE5;ende projekt med tidigare samarbetspartners. Ans&#xF6;kan inneh&#xE5;ller samarbete med 36 samarbetspartners, av vilka tre &#xE4;r nya j&#xE4;mf&#xF6;rt 2014. Verksamheten delas in i fem tematiska program och genomf&#xF6;rs i 28 l&#xE4;nder. En f&#xF6;r&#xE4;ndring mot tidigare perioder &#xE4;r att Pingst FFS avser att f&#xF6;rst&#xE4;rka sin f&#xE4;ltn&#xE4;rvaro i l&#xE4;nder med st&#xF6;rre samarbeten. Denna utveckling planeras att p&#xE5;g&#xE5; under ett antal &#xE5;r och kommer p&#xE5; sikt &#xE4;ven inneb&#xE4;ra att en mindre andel resurser kommer att anv&#xE4;ndas f&#xF6;r verksamheten vid huvudkontoret i Sverige.

I Pingst FFS rapportering f&#xF6;r 2011-2013 lyfts flera positiva exempel p&#xE5; resultat:
Inom programmet Demokratisk kultur och styrning lyfts exempel fr&#xE5;n arbetet med urfolket mangyanerna i Filipinerna. Projektet har bidragit till att ca 7 500 personer kunnat registreras som medborgare, vilket lett till att de f&#xE5;r tillg&#xE5;ng till olika sociala r&#xE4;ttigheter som t.e.x statlig h&#xE4;lsof&#xF6;rs&#xE4;kring och pensionsf&#xF6;rm&#xE5;ner. 
Inom programmet J&#xE4;mst&#xE4;lldhet har 278 kyrkoledare i Rwanda integrerat genusfr&#xE5;gor i verksamheten. Kommitt&#xE9;er med b&#xE5;de m&#xE4;n och kvinnor har skapats som ser &#xF6;ver inflytande och maktf&#xF6;rdelning inom samfundet utifr&#xE5;n ett genusperspektiv.

Pingst FFS &#xF6;vergripande m&#xE5;l f&#xF6;r insatsen:
M&#xE4;nniskor har f&#xF6;ruts&#xE4;ttningar att utkr&#xE4;va sina r&#xE4;ttigheter och f&#xF6;r&#xE4;ndra sina livsvillkor, och att makthavare uppfyller sina skyldigheter, genom p&#xE5;verkan fr&#xE5;n ett livskraftigt och demokratiskt civilsamh&#xE4;lle d&#xE4;r Pingst FFS lokala samarbetspartner tillsammans med andra organisationer arbetar effektivt och r&#xE4;ttighetsbaserat.

M&#xE5;l per tematiskt program:
1. Demokratisk kultur och styrning: M&#xE4;nniskor har demokratiska normer och v&#xE4;rderingar, och
respekterar allas m&#xE4;nskliga r&#xE4;ttigheter, samt deltar i samh&#xE4;llslivet p&#xE5; lika villkor.
2. J&#xE4;mst&#xE4;lldhet: Kvinnor och m&#xE4;n har j&#xE4;mst&#xE4;llda relationer och en r&#xE4;ttvis f&#xF6;rdelning av resurser,
makt och inflytande.
3. H&#xE4;lsa, utbildning och f&#xF6;rs&#xF6;rjning: M&#xE4;nniskor har b&#xE4;sta m&#xF6;jliga h&#xE4;lsa, tillg&#xE5;ng till utbildning
och en adekvat utbildningsniv&#xE5; samt goda f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter.
4. Milj&#xF6;: M&#xE4;nniskor reducerar negativ milj&#xF6;p&#xE5;verkan genom en h&#xE5;llbar anv&#xE4;ndning av
naturresurser och milj&#xF6;v&#xE4;nliga metoder samt f&#xF6;rebygger milj&#xF6;- och klimatkatastrofer, och
skapar d&#xE4;rigenom goda livsvillkor f&#xF6;r nu levande och kommande generationer.
5. Lokal samarbetspartners kapacitet: Lokala samarbetspartner arbetar effektivt och
r&#xE4;ttighetsbaserat, och &#xE4;r representativa och legitima r&#xF6;stb&#xE4;rare och organisat&#xF6;rer av
samh&#xE4;llstj&#xE4;nster.

Sidas bed&#xF6;mning baseras p&#xE5; framf&#xF6;r allt f&#xF6;ljande dokument, samt Sidas samlade erfarenhet av m&#xE5;ng&#xE5;rigt samarbete med Pingst FFS/PMU.
Pingst FFS/PMU:s ans&#xF6;kan f&#xF6;r 2015-2017 (Dox 034308/14)
Pingst FFS/PMU:s slutrapport f&#xF6;r 2011-2013 (Dox 017185/14) 
Slutrapport fr&#xE5;n ramkriteriebed&#xF6;mningen av PMU utf&#xF6;rd av Sipu International AB under 2013 (Dox 006233-13)
Sida&apos;s apprasial of CSOs as framework organisations, PMU Interlife (Dox 012944-14)
Systemrevision genomf&#xF6;rd av BDO Consulting AB (Dox 2010-050388)
Pingst FFS/PMU:s svar p&#xE5; rekommendationer fr&#xE5;n systemrevision 2010 - uppf&#xF6;ljning gjord av PMU 2014-03-19
(Dox 011650/14)
Rapporter fr&#xE5;n uppf&#xF6;ljningsbes&#xF6;k Sida har gjort av Pingst FFS verksamhet de senaste &#xE5;ren Nicaragua (Dox 013264/14), Tanzania (Dox 023582/14) Indien och Nepal (Dox 036203/13), Togo (Dox 037580/14) 
Tidigare ans&#xF6;kningar och rapporter fr&#xE5;n Pingst FFS, Sidas bed&#xF6;mningar av dessa, protokoll fr&#xE5;n &#xE5;rsgenomg&#xE5;ngar och annan dialog mellan Sida och Pingst FFS de senaste &#xE5;ren
PMU:s/Pingst FFS Projektmanual, http://www.pmu.se/material/projektmanualen
Beg&#xE4;rt stickprov: Projektnummer: 23315001 Bek&#xE4;mpa fattigdom och exkludering fr&#xE5;n samh&#xE4;llet, Mauretanien (Dox 03588/14)
Beg&#xE4;rt stickprov: Projektnummer: 13515021 Barn- och m&#xF6;drah&#xE4;lsov&#xE5;rd, Burundi (Dox 035489/14)
Utv&#xE4;rdering och uppf&#xF6;ljning av systemrevision av PMU 2014, genomf&#xF6;rd av InDevelop (Dox 043916/14)

Sida har i samband med beredningen av ans&#xF6;kan konsulterat f&#xF6;ljande funktioner:
-Sidas helpdesk f&#xF6;r m&#xE4;nsklig s&#xE4;kerhet och konflikt (konfliktk&#xE4;nslighet)
-Sidas Avdelning f&#xF6;r juridik och upphandling (samr&#xE5;d med JUR har skett avseende avtalet)</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor Country NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Pingst-Fria f&#xF6;rsamlingar i samverkan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-07-31" type="3"></activity-date>
  <activity-date iso-date="2019-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle East, regional</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">409998.4577604309</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">848886.2425814293</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">409998.4577604309</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">848886.2425814294</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">1271694.581358</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">237030.3583927491</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">172968.0993676818</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">449146.2630748554</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">399740.1741366213</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Sammanfattning av uppn&#xE5;dda resultat 2015-2017
F&#xF6;ljande redog&#xF6;relse f&#xF6;r exempel p&#xE5; uppn&#xE5;dda resultat bygger fr&#xE4;mst p&#xE5; Pingsmissionens utvecklingssamarbetes (PMU) slutrapportering f&#xF6;r perioden 2015-2017 (Dox dokumentnummer:&#xA0;016705/18), samt iakttagelser fr&#xE5;n Sidas uppf&#xF6;ljningsresa till Kenya i maj 2017.&#xA0;
Perioden har i h&#xF6;g grad pr&#xE4;glats av den fem&#xE5;riga strategi PMU antog 2016 (Kompassen) d&#xE4;r SDG 5 (j&#xE4;mst&#xE4;lldhet), SDG 16 (fredliga och inkluderande samh&#xE4;llen) samt den trosbaserade identiteten och dess bidrag till samh&#xE4;llsansvar f&#xF6;rdjupats.
I relation till m&#xE5;lomr&#xE5;de 1 i CSO-strategin &quot;St&#xE4;rkt kapacitet hos civilsamh&#xE4;llesorganisationer i utvecklingsl&#xE4;nder&quot; bed&#xF6;mer PMU att det &#xE4;r noterbart att medelv&#xE4;rdet f&#xF6;r alla indikationer i resultatmodellen visar p&#xE5; en f&#xF6;rb&#xE4;ttring, trots att PMU under perioden sk&#xE4;rpte kriterierna f&#xF6;r partnerbed&#xF6;mningarna. Fokuserat under perioden var kapacitets- och kompetensutveckling inom j&#xE4;mst&#xE4;lldhet och p&#xE5;verkansarbete och PMU ser det som positivt att detta gett tydlig effekt. Sammantaget ser PMU att partners genom PMU:s st&#xF6;d utvecklats positivt inom m&#xE5;nga omr&#xE5;den, b&#xE5;de internt och i sitt arbete gentemot verksamhetens m&#xE5;lgrupper.
I relation till m&#xE5;lomr&#xE5;de 2 i CSO-strategin &quot;Ett gynnsamt samh&#xE4;llsklimat f&#xF6;r civilsamh&#xE4;llesorganisationer i utvecklingsl&#xE4;nder&quot; ser PMU en tydlig utveckling inom bland annat samverkan och engagemang i n&#xE4;tverk, politiskt p&#xE5;verkansarbete samt arbetet f&#xF6;r fred. G&#xE4;llande demokrati ser PMU en tydlig positiv utveckling, med ett st&#xE4;rkt demokrati- och fredsarbete, och f&#xF6;rdjupat l&#xE4;rande bl.a. genom flera studier och utv&#xE4;rderingar. PMU noterar samtidigt ett krympande demokratiskt utrymme och ett &#xF6;kat behov av fredsbyggande insatser i allt fler l&#xE4;nder. M&#xE5;nga samarbetspartners bed&#xF6;ms vara bra p&#xE5; att skapa m&#xF6;tesplatser mellan olika etniska och religi&#xF6;sa grupper, samt mellan utsatta grupper och ansvarsb&#xE4;rare p&#xE5; olika niv&#xE5;er.
G&#xE4;llande j&#xE4;mst&#xE4;lldhet (byggsten 2) ser PMU m&#xE5;nga goda resultat under perioden, t.ex. inom bearbetning av k&#xF6;nsroller samt inom flickors och kvinnors r&#xE4;ttigheter, organisering och deltagande. Resultat som lyfts fram &#xE4;r bland annat att kvinnor i h&#xF6;gre utstr&#xE4;ckning tar plats som ledare och i olika beslutsfattande positioner. Vidare rapporteras tydliga resultat inom motverkandet av skadliga kulturella traditioner som t.ex. k&#xF6;nsstympning, samt inom kvinnors r&#xE4;tt att besluta &#xF6;ver sin egen kropp. PMU noterar ocks&#xE5; tydliga kopplingar till kapacitets- och kompetensutveckling som sker genom det globala projektet och ambassad&#xF6;rprogrammet. PMU:s arbete med mainstreaming har f&#xE5;tt tydligt genomslag under perioden, vilket bland annat visas av att 87 % av projekt med resultat inom j&#xE4;mst&#xE4;lldhet inte hade detta tema som prim&#xE4;rt fokus.&#xA0;
Inom h&#xE4;lsa, utbildning och f&#xF6;rs&#xF6;rjning (byggsten 3) ser PMU en positiv utveckling resultatm&#xE4;ssigt. Lokala partners kan genom sina n&#xE4;tverk och genom programbaserade ansatser s&#xE4;kerst&#xE4;lla att alla tre komponenter i byggstenen samverkar, vilket tydligt p&#xE5;verkar fattigdomen i lokala kontexter. V&#xE4;ldigt ofta kopplar resultaten inom h&#xE4;lsa, utbildning och f&#xF6;rs&#xF6;rjning till resultat inom j&#xE4;mst&#xE4;lldhet, t.ex. inom m&#xF6;drah&#xE4;lsov&#xE5;rd och skadliga kulturella traditioner. Verksamheten som resultatrapporteras inom byggsten 3 &#xE4;r ocks&#xE5; tydligt l&#xE4;nkad till demokratim&#xE5;l och fredliga samh&#xE4;llen.&#xA0;
Inom milj&#xF6; (byggsten 4) ser PMU tydligt att mainstreaming-arbetet fungerat v&#xE4;l under perioden. PMU noterar en tydlig &#xF6;kning av resultat b&#xE5;de kvantitativt och kvalitativt, p&#xE5; alla tre samh&#xE4;llsniv&#xE5;er.
Vid Sidas uppf&#xF6;ljningsresa i Kenya i maj 2017 bes&#xF6;kte Sida PMU:s partnerorganisation Free Pentecostal Fellowship in Kenya (FPFK), som bland annat driver projekt inom barnr&#xE4;ttsfr&#xE5;gor i syfte att st&#xE4;rka barns r&#xE4;ttigheter i det kenyanska samh&#xE4;llet. Sida noterade f&#xF6;ljande resultat under uppf&#xF6;ljningen:
- &#xD6;kad kunskap om barnr&#xE4;ttsfr&#xE5;gor bland 17 regionala barnkoordinatorer;
- &#xD6;kad rapportering g&#xE4;llande kr&#xE4;nkningar av barns r&#xE4;ttigheter till regionala koordinatorer och help-deskar;
- Minskning av barnmisshandel i b&#xE5;de skolor och samh&#xE4;llen inom projektets nyckelomr&#xE5;den;
- Mer effektivt statligt barnr&#xE4;ttsskydd inom projektets nyckelomr&#xE5;den.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030538" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
