<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10798A0101-AME-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNESCWA - REGEND</narrative>
   <narrative xml:lang="EN">UNESCWA- Small-Scale Ren Energy in rural and urban areas in MENA (REGEND)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">REGEND is a regional initiative to promote small-scale renewable energy applications in rural areas of the Arab region. REGEND works in three countries; Lebanon, Jordan and Tunisia (original design also Morocco but was excluded after dialogue with the country) to support the development of strategic country plans to promote access to sustainable, modern energy services as a means to support rural livelihoods across sectors. Field projects are also being implemented&#xA0;in the three countries.&#xA0;
The project addendum is a separate component but builds on the activities of the core project by enhancing regional and local capacity for pursuing water and food security in a changing climate context.&#xA0;
The overarching goal of the addendum is to improve access and ability to use regional and localized climate analysis to inform coherent water and agricultural policies and inform climate action for improved water and food security in the Arab region.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">UNESCWA has applied for 42 MSEK for implementing a project on Promoting Small-Scale Renewable Energy Applications in rural areas of the Middle East and North Africa region during the period of 2018-2021. The project will be implemented in four countries in the region: Lebanon, Jordan, Tunisia and Morocco.

The intervention is aiming  to improve the livelihood, economic benefits, social inclusion and gender equality of Arab rural communities particularly marginalised groups, by addressing energy poverty, water scarcity and vulnerability to climate change and other natural resources challenges. This will be pursued through using appropriate small-scale renewable energy technologies for productive activities and entrepreneurial development.  

The intervention&apos;s total budget is 46 MSEK out of which UNESCWAs own funding is approximately 4 MSEK and the remaining 42 MSEK is applied for from Sida.

UNESCWA is the lead implementing party of this project and Sida&apos;s agreement partner. However, they will work with other partner organisations to support the implementation of the pilot projects and other activities of the Projects. Funds will be forwarded only to: Office Nationale de l&apos;Electricit&#xE9; et de l&apos;Eau Potable (ONEE), the Royal Scientific Society (RSS), the Lebanese Center for Energy Conservation (LCEC), the Maroccan Agency for Solar Energy. Further collaboration (not involving forwarding of fund) and work on synergies will take place with the League of Arab States (LAS), the Arab Industrial Development and Mining Organization (AIDMO),  Local and Regional NGOs, UNHCR and other relevant actors.</narrative>
   <narrative xml:lang="SV">United Nations Economic and Social Commission, UNESCWA, har ans&#xF6;kt om 42 miljoner kronor f&#xF6;r att genomf&#xF6;ra ett projekt i syfte att fr&#xE4;mja anv&#xE4;ndningen av sm&#xE5;skalig f&#xF6;rnybar energi i landsbygdsomr&#xE5;dena i Mellan&#xF6;stern och Nordafrika, MENA, under perioden 2018-2021. Projektet kommer att implementeras i fyra l&#xE4;nder i regionen: Libanon, Jordanien, Tunisien och Marocko. 

Insatsen syftar till att f&#xF6;rb&#xE4;ttra f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, ge ekonomiska f&#xF6;rdelar, st&#xF6;dja social integration och j&#xE4;mst&#xE4;lldhet inom samh&#xE4;llen p&#xE5; landsbygden i regionen med s&#xE4;rskilt fokus p&#xE5; marginaliserade grupper. St&#xF6;det syftar till att ta itu med energifattigdom, vattenbrist och s&#xE5;rbarhet f&#xF6;r klimatf&#xF6;r&#xE4;ndringar och andra utmaningar l&#xE4;nkade till naturresurser.

Projektet kommer att drivas genom att skapa en mekanism som fr&#xE4;mjar anv&#xE4;ndandet av till&#xE4;mplig sm&#xE5;skalig f&#xF6;rnybar energiteknik f&#xF6;r produktiv verksamhet samt entrepren&#xF6;rsutveckling inom f&#xF6;rnyelsebar energi. Interventionens totala budget &#xE4;r 46 MSEK varav UNESCWA finansierar cirka 4 MSEK och resterande 42 MSEK har s&#xF6;kts fr&#xE5;n Sida. 

UNESCWA kommer leda implementeringen av projektet och vara Sidas avtalspartner. UNESCWA kommer dock att samarbeta med ett antal partnerorganisationer i genomf&#xF6;randet av pilotprojekten och &#xF6;vriga aktiviteter. Detta kommer inneb&#xE4;ra vidaref&#xF6;rmedling fr&#xE5;n UNESCWA till Office Nationale de l&apos;Electricit&#xE9; et de l&apos;Eau Potable (ONEE), Royal Scientific Society (RSS), Lebanese Center for Energy Conservation (LCEC), the Moroccan Agency for Solar Energy. Samarbete kommer &#xE4;ven att ske (utan vidaref&#xF6;rmedling) med League of Arab States (LAS), Arab Industrial Development and Mining Organization (AIDMO), lokala och regionala civilsamh&#xE4;llesorganisationer, UNHCR och andra relevanta akt&#xF6;rer. De f&#xF6;rsta sex m&#xE5;naderna kommer att utg&#xF6;ra en inceptionsfas d&#xE5; UNESCWA tillsammans med implementerande parter utarbetar detaljerna f&#xF6;r den kommande implementeringen av projektet.</narrative>
  </description>
  <participating-org ref="41105" role="4" type="40">
   <narrative xml:lang="EN">Economic and Social Commission for Western Asia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41105" role="2">
   <narrative xml:lang="EN">United Nations</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-04" type="1"></activity-date>
  <activity-date iso-date="2017-12-04" type="2"></activity-date>
  <activity-date iso-date="2022-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle East, regional</narrative>
  </recipient-region>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="7.B" vocabulary="3">
   <narrative xml:lang="EN">7.b - By 2030, expand infrastructure and upgrade technology for supplying modern and sustainable energy services for all in developing countries, in particular least developed countries, small island developing States and landlocked developing countries, in accordance with their respective programmes of support.</narrative>
   <narrative xml:lang="SV">7.b - Till 2030 bygga ut infrastrukturen och uppgradera tekniken f&#xF6;r att leverera moderna och h&#xE5;llbara energitj&#xE4;nster till alla i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.188974668</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.188974668</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-04"></transaction-date>
   <value currency="USD" value-date="2017-12-04">4914004.914004</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1755001.755001755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">760068.188974668</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/jordan/10798_UNESCWAagreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Sida UNESCWA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/jordan/beslut-om-beredning-framjande-av-smaskalig-energi-i-rurala-och-urbana-omraden-i-mena-reg.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om beredning</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">REGEND
- Despite the movement and travel restrictions imposed due to COVID-19, which came into effect starting in March 2020, REGEND continued its activities and the team organized a&#xA0; number of meetings, workshops, and events digitally.
- REGEND was able to generate knowledge products that were used for national and regional consultation and training workshops, both at policy and technical levels and were disseminated to key stakeholders and through a REGEND-dedicated webpage.
- The partnership with the Ministry of Energy and Mineral Resources in Jordan (MEMR) enabled them to participate in and lead some training sessions within the scope of the capacity building workshops organized and they were able to assist some of the trainees and local community members in resolving issues they were having with the electricity grid connection and local electrical distribution company. This resulted in a positive impact which reduced the communication and interaction gap between the ministry and the local rural population, and which has is considered a noteworthy added value facilitated by REGEND&#x2019;s integrated, participative, and hands-on approach.
The project addendum
- Despite the postponement of COP26 from Nov 2019 to 2021, the project was able to secure consensus among Arab States on the need to engage in the Koronivia Joint Work on Agriculture (KJWA) process and to provide national and joint regional submissions to the Subsidiary Body for Scientific and Technological Advice (SBSTA) and the Subsidiary Body for Implementation (SBI) of the UNFCCC, in addition to agreeing to working on achieving a harmonized Arab position and to taking measures to adapt the key agriculture sector to climate change.
- The project was also able to integrate the emerging impact of the COVID-19 pandemic on food and water security in the Arab region through the preparation of policy briefs and holding virtual dialogues to take stock of actions on the ground.
- Based on discussions with Sida, SMHI, ACSAD and project counterparts, a new Mashreq Domain was set up to frame the set of regional climate modelling projections being pursued under the project addendum. The domain was expanded to extend from the headwaters of the Tigris and Euphrates rivers to Yemen and neighbouring areas. Two projections out of six have already been generated and work on the bias correction methodology has been initiated within the framework of the MoU signed with SMHI.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10798" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110303" currency="SEK" strategy-amount="1850000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional MENA 2016-2020</sida:title>
    <sida:titleSV>Regionalt MENA 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
