<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5203009001-AME-33113</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Food Safety MENA UNIDO</narrative>
   <narrative xml:lang="SV">S&#xE4;kra Livsmedel MENA UNIDO</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Projektet syftar till att &#xF6;ka handelskapaciteten i MENA-regionen genom att bidra till harmonisering av bed&#xF6;mning av &#xF6;verensst&#xE4;mmelse (conformity assessment) och system f&#xF6;r s&#xE4;kra livsmedel. Projektet angriper n&#xE5;gra av anledningarna till den l&#xE5;ga handelsniv&#xE5; som karakt&#xE4;riserar regionen, trots en god handelspotential inom livsmedels- och jordbruksproduktsomr&#xE5;det. L&#xE4;nderna i regionen har generellt l&#xE5;g kapacitet att planera och implementera policy som p&#xE5;verkar livsmedels&#xE4;kerhet och handel. Projektet utg&#xE5;r fr&#xE5;n behovet av att st&#xE4;rka effektiviteten och kapaciteten att kontrollera s&#xE4;kerheten i lokalt producerade livsmedel och importerade varor, liksom att s&#xE4;kerst&#xE4;lla &#xF6;verensst&#xE4;mmelse med livsmedelss&#xE4;kerhetsstandards i exportmarknader.  Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att st&#xF6;dja regionala anstr&#xE4;ngningar, koordinerade av Arab Industrial Development and Mining Organisation (AIDMO) och Arab Organisation for Agricultural Development (AOAD), syftandes till att &#xE5;stadkomma regional integration, harmonisering samt effektiv koordinering i fr&#xE5;gor r&#xF6;rande s&#xE4;kra livsmedel och i enlighet med internationella handelsavtal och regler (TBT- och SPS-avtalen). Insatsen f&#xF6;ljer i m&#xE5;ngt och mycket Arab Standardisation Strategy 2009-2013, samt den efterf&#xF6;ljande strategin f&#xF6;r perioden 2014-2018, som inkluderar standardisering r&#xF6;rande livsmedel, samt harmoniseringsfr&#xE5;gor. Fokus l&#xE4;ggs p&#xE5; kapacitetsbyggnad av AIDMO och AOAD, f&#xF6;r att dessa organ ska ha n&#xF6;dv&#xE4;ndig kapacitet att koordinera och implementera de olika insatserna p&#xE5; regional niv&#xE5;. Den framg&#xE5;ngsrika ansats som f&#xF6;ljdes n&#xE4;r Arab Accreditation Body (ARAC) etablerades (med Sidas st&#xF6;d) kommer att ligga till grund f&#xF6;r den h&#xE4;r f&#xF6;reslagna etableringen av en regional samarbetsplattform f&#xF6;r s&#xE4;kra livsmedel</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Projektet syftar till att &#xF6;ka handelskapaciteten i MENA-regionen genom att bidra till harmonisering av bed&#xF6;mning av &#xF6;verensst&#xE4;mmelse (conformity assessment) och system f&#xF6;r s&#xE4;kra livsmedel. Projektet angriper n&#xE5;gra av anledningarna till den l&#xE5;ga handelsniv&#xE5; som karakt&#xE4;riserar regionen, trots en god handelspotential inom livsmedels- och jordbruksproduktsomr&#xE5;det. L&#xE4;nderna i regionen har generellt l&#xE5;g kapacitet att planera och implementera policy som p&#xE5;verkar livsmedels&#xE4;kerhet och handel. Projektet utg&#xE5;r fr&#xE5;n behovet av att st&#xE4;rka effektiviteten och kapaciteten att kontrollera s&#xE4;kerheten i lokalt producerade livsmedel och importerade varor, liksom att s&#xE4;kerst&#xE4;lla &#xF6;verensst&#xE4;mmelse med livsmedelss&#xE4;kerhetsstandards i exportmarknader. 

Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att st&#xF6;dja regionala anstr&#xE4;ngningar, koordinerade av Arab Industrial Development and Mining Organisation (AIDMO) och Arab Organisation for Agricultural Development (AOAD), syftandes till att &#xE5;stadkomma regional integration, harmonisering samt effektiv koordinering i fr&#xE5;gor r&#xF6;rande s&#xE4;kra livsmedel och i enlighet med internationella handelsavtal och regler (TBT- och SPS-avtalen). Insatsen f&#xF6;ljer i m&#xE5;ngt och mycket Arab Standardisation Strategy 2009-2013, samt den efterf&#xF6;ljande strategin f&#xF6;r perioden 2014-2018, som inkluderar standardisering r&#xF6;rande livsmedel, samt harmoniseringsfr&#xE5;gor. Fokus l&#xE4;ggs p&#xE5; kapacitetsbyggnad av AIDMO och AOAD, f&#xF6;r att dessa organ ska ha n&#xF6;dv&#xE4;ndig kapacitet att koordinera och implementera de olika insatserna p&#xE5; regional niv&#xE5;. Den framg&#xE5;ngsrika ansats som f&#xF6;ljdes n&#xE4;r Arab Accreditation Body (ARAC) etablerades (med Sidas st&#xF6;d) kommer att ligga till grund f&#xF6;r den h&#xE4;r f&#xF6;reslagna etableringen av en regional samarbetsplattform f&#xF6;r s&#xE4;kra livsmedel.</narrative>
   <narrative xml:lang="EN">Trade in Food, support to streanthen the linkage between foodsafety   and food security</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41123" role="2">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <participating-org ref="41123" role="4" type="40">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <activity-date iso-date="2021-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle East, regional</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <tag code="10.6" vocabulary="3">
   <narrative xml:lang="EN">10.6 - Ensure enhanced representation and voice for developing countries in decision-making in global international economic and financial institutions in order to deliver more effective, credible, accountable and legitimate institutions.</narrative>
   <narrative xml:lang="SV">10.6 - S&#xE4;kra st&#xE4;rkt representation och r&#xF6;st till utvecklingsl&#xE4;nder i beslutsfattandet i globala internationella ekonomiska och finansiella institutioner i syfte att g&#xF6;ra dessa mer effektiva, trov&#xE4;rdiga, ansvarsskyldiga och legitima.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.6" vocabulary="3">
   <narrative xml:lang="SV">15.6 - Fr&#xE4;mja en rimlig och r&#xE4;ttvis f&#xF6;rdelning av den nytta som uppst&#xE5;r vid anv&#xE4;ndning av genetiska resurser samt l&#xE4;mpligt tilltr&#xE4;de till s&#xE5;dana resurser, i enlighet med internationella avtal.</narrative>
   <narrative xml:lang="EN">15.6 - Promote fair and equitable sharing of the benefits arising from the utilization of genetic resources and promote appropriate access to such resources, as internationally agreed.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="8.A" vocabulary="3">
   <narrative xml:lang="EN">8.a - Increase Aid for Trade support for developing countries, in particular least developed countries, including through the Enhanced Integrated Framework for Trade-related Technical Assistance to Least Developed Countries.</narrative>
   <narrative xml:lang="SV">8.a - &#xD6;ka det handelsrelaterade st&#xF6;det (Aid for Trade) till utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, bland annat genom det f&#xF6;rst&#xE4;rkta integrerade ramverket f&#xF6;r handelsrelaterat tekniskt bist&#xE5;nd till de minst utvecklade l&#xE4;nderna (Enhanced Integrated Framework for Trade-related technical Assistance to Least Developed Countries).</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">3838359.0247497386</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">3207043.834458228</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">3838359.024749738</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">3207043.834458228</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-01"></transaction-date>
   <value currency="USD" value-date="2013-12-01">7523183.688509</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">3838359.0247497386</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">3207043.834458228</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">211508.1589272306</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The final evaluation of the SAFE-programme was concluded in early June. However, the UNIDO produced final report of the programme that includes the period from 1 April 2019 will not be provided until September in 2020. Thus, certain results may still be reported on and the results here are based entirely on the evaluation outcomes and therefore cover the period since the programme started rather than the latest reporting period.
Examples of Results under:
Outcome 1:&#xA0;AIDMO and AOAD technical and regional coordination capacities strengthened for the planning, implementation and management of a harmonized regional food control system within the framework of the Regional Standardization Strategy
Results from different expert working groups
- Risk assessment: The training on risk assessment (12 participants), which replaced the planned Master course for risk assessors&#xA0; combined practical and theoretical capacity building, exposure to the work of other agencies responsible for risk assessment. The right participants were selected (qualification and relevance to their work). Participants confirmed that they directly applied what they learned e.g. establishment of risk assessment units and upgrading of risk assessment systems with their agencies.
-&#xA0; Country needs assessment: Under a subcontract with the FAO, an in-depth assessment of the national food control systems of Tunisia and Sudan applying the FAO/WHO needs assessment tool was conducted.&#xA0; The methodology assesses the food safety system at central government level, but not in state and province level.
-&#xA0; Certification/inspection system for import and export: A detailed guideline was developed and shared through the EWG members with the national authorities. Extensive training was provided. Some beneficiary confirmed that they applied the training in their work and that the guideline translated into changes of some import and export inspections systems at the national level.
Comprehensive awareness raising among key stakeholders at the country level aimed at mobilizing support for institutional changes at the national and regional level. The establishment of an Arab common mechanism of food standards The establishment of the Arab Food Safety Scientists Platform (AFSS Platform) Capacity building for the Economic Integration Department (EID) of the League of Arab States (LAS), for AIDMO, and for AOAD Several regional conformity assessment and food safety standards, protocols, schemes, training programs and guidelines prepared and endorsed at regional level Initial steps for a coordinated approach for the participation of the Arab States in the Codex food standards setting process has been established and operational. Unlike reported, no common position of Arab countries was prepared, but positions of individual countries were coordinated Benchmarking of the import and export inspection and certification systems of Jordan, Morocco, and the Kingdom of Saudi Arabia Participation of selected representatives of the public and private sector from various countries in relevant international conferences.
In terms of outcomes observed, key stakeholders interviewed confirmed a significantly increased general awareness, political commitment, and know-how in the field of food safety, specifically:
Other results under outcome 1 includes:
- Comprehensive awareness raising among key stakeholders at the country level aimed at mobilizing support for institutional changes at the national and regional level.
- The establishment of an Arab common mechanism of food standards The establishment of the Arab Food Safety Scientists Platform (AFSS Platform).
- Capacity building for the Economic Integration Department (EID) of the League of Arab States (LAS), for AIDMO, and for AOAD.
- Several regional conformity assessment and food safety standards, protocols, schemes, training programs and guidelines prepared and endorsed at regional level.
- Initial steps for a coordinated approach for the participation of the Arab States in the Codex food standards setting process has been established and operational. Unlike reported, no common position of Arab countries was prepared, but positions of individual countries were coordinated.
- Benchmarking of the import and export inspection and certification systems of Jordan, Morocco, and the Kingdom of Saudi Arabia.
- Participation of selected representatives of the public and private sector from various countries in relevant international conferences.
- The institutional linkages between AIDMO and AOAD have been strengthened, which is also reflected by a revised MoU covering the involvement of both organizations in standard stetting. The reinforced political commitment is reflected in the decision of the LAS to include SPS into the PAFTA mandate.
- Some institutional changes to existing regional bodies were made, such as the decision to set-up an SPS unit within AOAD.
- The SAFE Programme further contributed to the convergence of the three key players (AIDMO, AOAS and the EID), reflected in the approach to establish multi-disciplinary expert working groups. The last ATF and EWG meetings, which the Evaluator partially attended, are the nucleus of a functioning decision-making mechanism that is independent from the SAFE Programme.
- In some countries, specific actions were taken (e.g. establishment of a High Committee for Food Safety in Libya, risks analysis department in Qatar, codex committees in Saudi Arabia, Qatar, Iraq, Libya). Oman and Iraq enacted a new food safety law and food safety authority. Tunisia established new food safety agency.
- Technical discussion within the ATF Forum and Expert Groups brought experts from countries to the table who would otherwise not have the opportunity to exchange views. Especially remarkable in the context of the Arab Region.
- Work of EWG also allowed specialists in different fields to establish a network and to contact each other directly to resolve specific issues (rather than using official channels). Participants also became aware of best practices/expertise within the region.
Outcome 2:&#xA0;AIDMO member countries improve their national food safety control systems following regionally harmonized policies and protocols and according to international best practices and agreements (SPS)
Only two country projects were initiated during the implementation phase which is less than planned. One more comprehensive in Egypt and a more limited project in Palestine that has furthermore been delayed.
The Egypt project:
- contributed significantly towards the enhancement of the operations and programs of the newly created food safety agency, the National Food Safety Agency of Egypt (NFSA). According to the management of NFSA, support was instrumental for operationalizing NFSA.&#xA0;
- The NFSA was provided with a legal expert to develop the executive regulation for the law, technical regulations. It also received support in training of inspectors, including on soft skills and on transparency issues. NFSA started establishing a national food monitoring system (pesticide, report) and is in the process of establishing a third-party inspection system. Courses/exams to filter officials, financial/management systems HR.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52030090" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110303" currency="SEK" strategy-amount="1850000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional MENA 2016-2020</sida:title>
    <sida:titleSV>Regionalt MENA 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
