<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5410010102-AME-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Arab Council for the Social Sciences 2017-2021</narrative>
   <narrative xml:lang="SV">Arab Council for the Social Sciences 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Arab Council for the Social Sciences (ACSS) s&#xF6;ker 25 miljoner kronor f&#xF6;r att finansiera sin strategiska plan under perioden 2017-2021. ACSS &#xE4;r en oberoende regional NGO, ett forskningsr&#xE5;d  och n&#xE4;tverk inom samh&#xE4;llsvetenskap och humaniora med m&#xE5;ls&#xE4;ttning att st&#xF6;dja och fr&#xE4;mja forskning, forskningskapacitet, och spridning av forskningsresultat om och f&#xF6;r MENA regionen av arabiska forskare.

Det &#xF6;vergripande m&#xE5;let i den strategiska planen som g&#xE4;ller 2016-2020 &#xE4;r att: ge st&#xF6;d till forskare och akademiska institutioner med avsikt att bidraga till kunskapsproduktion, spridning, validering och anv&#xE4;ndning av samh&#xE4;llsvetenskaplig forskning; att berika offentlig debatt ang&#xE5;ende de utmaningar som arabiska samh&#xE4;llen st&#xE5;r inf&#xF6;r; samt att f&#xF6;rst&#xE4;rka rollen av samh&#xE4;llsvetenskap inom det arabiska allm&#xE4;nna samh&#xE4;llsutrymmet (public life) och att arbeta f&#xF6;r att samh&#xE4;llsventenskaperna informerar offentlig policy i regionen.         

F&#xF6;r att n&#xE5; detta m&#xE5;l organiserar ACSS ett antal k&#xE4;rnaktiviteter: &#xF6;ppna utlysningar (open call) av stipendier f&#xF6;r forskare; tematiska och komparativa forskningsgrupper; mentorprogram f&#xF6;r unga forskare; kapacitetst&#xE4;rkande utbildningar (metod/etik/genus/policy/forskningsans&#xF6;kningsf&#xF6;rfarande); akademiska konferenser och seminarier; tematiska on-line kurser f&#xF6;r MA och PhD studenter som supplement till tillg&#xE4;ngligt utbud i regionen; samt policydialog event mellan forskare och beslutsfattare. Sidas bed&#xF6;mning &#xE4;r att de planerade aktiviteterna f&#xF6;r att genomf&#xF6;ra den strategiska planen och &#xF6;ka kunskapsprodutionen &#xE4;r v&#xE4;l motiverade och genomf&#xF6;rbara under r&#xE5;dande (regionala) omst&#xE4;ndigheter.

D&#xE5; den fem&#xE5;riga ACSS strategin l&#xF6;per ut 2020 medan Sidas avtal med finansiering f&#xF6;r ACSSs strategi l&#xF6;per till och med 2021, kommer Sida under 2019 s&#xE4;tta s&#xE4;rskilt fokus p&#xE5; diskussioner med parten ang. organisationens framtida strategi. Utbetalning f&#xF6;r 2021 kommer att villkoras emot att Sida har emottagit en ny strategi som &#xE4;r relevant f&#xF6;r Sveriges &apos;Strategi f&#xF6;r forskningssamarbete och forskning inom utvecklingssamarbetet 2015-2021&apos;, vilket noteras i avtalet.     

ACSS &#xE4;r en ung organisation som endast verkat drygt fyra &#xE5;r. Sida har st&#xF6;tt ACSS sedan 2009, innan dess officiella registrering vilket skedde 2011. Formellt b&#xF6;rjade aktiviteterna sent under &#xE5;ret 2012. Under denna korta period har organisationen har vuxit snabbt. 2010 var den &#xE5;rliga budgeten 1,5 miljoner kronor och Sida var den enda givaren. 2015 hade ACSS &#xE5;rliga budget vuxit till 22,9 miljoner SEK, och &#xE5;r 2016 stod &#xE5;rsbudgeten p&#xE5; 26,5 miljoner SEK - nu med sex givare (Ford Foundation; Carnegie Corporation; IDRC; Mellon Foundation; UNESCO och Sida). Nuvarande Sida avtal (2013-2016) best&#xE5;r av 5 MSEK per &#xE5;r i riktat st&#xF6;d. Det nya avtalet (2017-2021) avser att ligga p&#xE5; samma summa per &#xE5;r men nu med k&#xE4;rnst&#xF6;d. En viktig utveckling &#xE4;r att &#xE4;ven Ford Foundation g&#xE5;r in med k&#xE4;rnst&#xF6;d 2017-2021, vilket ger ACSS stabilitet och flexibilitet att arbetare vidare med sin fem-&#xE5;rsstrategi. Sidas bed&#xF6;mning &#xE4;r att organisationen trots sin korta existens har en v&#xE4;l fungerande styrning och kontroll, ett starkt &#xE4;garskap f&#xF6;r sitt program, och har en god finansiering f&#xF6;r strategiperiodens intentioner. En m&#xF6;jlig intern risk &#xE4;r att ACSS kan v&#xE4;xa f&#xF6;r fort, men med k&#xE4;rnst&#xF6;d fr&#xE5;n tv&#xE5; givare har organisationen valt att under ett &#xE5;rs tid rikta arbetet in&#xE5;t f&#xF6;r att st&#xE4;rka intern kapacitet och utv&#xE4;rdera kortsiktiga m&#xE5;l. Detta inkluderar &#xE4;ven att begr&#xE4;nsa kortsiktiga projektuppdrag till f&#xF6;rdel f&#xF6;r l&#xE5;ngsiktiga avtal som direkt relaterar till strategin.          

ACSS huvudkontor, dess sekretariat, med ansvar f&#xF6;r implementering f&#xF6;r programmen, &#xE4;r lokaliserad i Libanons huvudstad Beirut. Vid sekretariatet arbetar sju personer fr&#xE5;n olika delar av MENA ). ACSS styrs av generalf&#xF6;rsamlingen (General Assembly) som m&#xF6;ts vartannat &#xE5;r vid en konferens och best&#xE5;r av ACSSs institutionella och individuella medlemmar. Mellan generalf&#xF6;rsamlingens m&#xF6;ten styrs organisationen av styrelsen (Board of Trustees) best&#xE5;ende av tolv valda medlemmar. Styrelsen tr&#xE4;ffas tv&#xE5; g&#xE5;nger per &#xE5;r. Det &#xE4;r Sidas bed&#xF6;mning att organisationen fungerar v&#xE4;l, dock beh&#xF6;vs ytterligare f&#xF6;rtydligande av ansvarsf&#xF6;rdelning mellan sektretariat och styrelsen (ett p&#xE5;g&#xE5;ende arbete som avslutas 2017 med den d&#xE5; nyvalda styrelsen).

Sida bed&#xF6;mer att ACSSs arbete med att st&#xF6;dja relevant forskning inom samh&#xE4;llsvetenskap och humaniora samt utveckling av forskningskapacitet &#xE4;r viktig och relevant. Detta inom MENA regionens kontext med begr&#xE4;nsad samh&#xE4;llsvetenskaplig forskning och otillr&#xE4;cklig kapacitet, och s&#xE4;rskilt med tanke p&#xE5; forskares begr&#xE4;nsade m&#xF6;jlighet att verka d&#xE5; akademisk frihet, yttrandefrihet och kritiskt t&#xE4;nkande inte v&#xE4;lkomnas i alla kontexter och regionen &#xE4;r drabbad av politiska sp&#xE4;nningar, konflikter och krig.</narrative>
   <narrative xml:lang="EN">The Arab Council for the Social Sciences (ACSS) has applied for 25 million SEK to finance it&apos;s Strategic Plan (2016-2020). The ACSS is an independent regional NGO, a research council and a network in social sciences and the humanities with the goal to support and enhance research, research capacity, and the dissemination of research results in and on the MENA region by Arab researchers.  The objective stated in the Strategic Plan is: &apos;by supporting researchers and academic/research institutions, the ACSS aims to contribute to the creation, dissemination, validation, and utilisation of social science research and to enrich public debate about the challenges facing Arab societies. The ACSS also aims to enhance the role of social science in Arab public life and inform public policy in the region&apos;.The activities includes: open calls for  research grants; thematic and comparative research groups; mentorship program for research and advocacy; capacity building workshops; academic conferences and seminars; thematic on-line courses for MA and PhD students supplementing offerings by regional universities; and policy dialogue events between researchers and decision-makers. As the five-year ACSS strategy shall expire 2020 whilst Sida&apos;s agreement is valid until year 2021, Sida shall in 2019 put particular focus on partner discssions regarding the organisation&apos;s new strategy beyond 2020. A prerequisite for a disbursement in 2019 is Sida&#x2019;s approval of the new Strategy for the Arab Council for the Social Sciences starting year 2021 and that this Strategy is still relevant to Sweden&#x2019;s Strategy for Research Cooperation 2015-2021&apos;, which is defined in the agreement. The ACSS is a new organisation that has been fully operational for only a little more than four years. Sida has supported the ACSS since 2009, before the organisation was registered, which took place in 2011. Formally the activities started in late 2012. During this short period the organisation has grown quickly. 2015 the ACSS budget had grown to 22,9 million SEK, and 2016 the annual budget had increased to 26,5 million SEK - now with six funders (Ford Foundation; Carnegie Corporation; IDRC; Mellon Foundation; UNESCO; and Sida). The current Sida agreement (2013-2016) includes 5mSEK per year in program support. The new agreement (2017-2021) is intended to have the same annual budget but now with core support. An important development is that Ford Foundation is also going to support the ACSS with core support for the same five year period, which gives the ACSS stability and flexibility to work with its five year Strategic Plan. Sida&apos;s assessment is that despite the ACSS being a young organisation, it has a well functioning control and regulation frameworks, the ownership for the program is strong, and it has solid funding for the five year period covered by the Strategic Plan.           The ACSS office, it&apos;s Secretariat, is responsible for implementing activities and is located in Beirut, Lebanon. Seven employees from various parts of the MENA region work in this office). The ACSS is governed by a General Assembly which meets every other year at a conference bringing together institutional and individual members. Between general assembly meetings the organisation is governed by a Board of Trustees consisting of 12 selected members. The board meets twice a year. It is Sida&apos;s assessment that the organisation functions well, however there is a need for further clarification in relation to roles and responsibilities between the Secretariat and the Board, a matter to which action has been taken and shall be finalised in 2017 with the then newly elected Board.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intended outcome is to identify the needs of social scientists and social science communities, increase the knowledge production of high quality social sciences and humanities research addressing the priority development challenges of the Arab region and enhance engagement with such research.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">PKF Revidentia AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-08-05" type="1"></activity-date>
  <activity-date iso-date="2019-08-05" type="2"></activity-date>
  <activity-date iso-date="2020-05-31" type="3"></activity-date>
  <activity-date iso-date="2020-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle East, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">16287.1754780286</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">15578.7919259042</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-05"></transaction-date>
   <value currency="USD" value-date="2019-08-05">15863.111919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">15578.7864968457</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100101_AgreementoncoresupporttotheArabCouncilfortheSocial_Sciences,2017-2021.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on core support to the Arab Council for the Social Sciences, 2017-21</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100101_ArabCouncilfortheSocialSciences,Beslutominsats2017-2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Arab Council for the Social Sciences (ACSS) 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100101_DecisiononAmendmentofContribution(54100101).pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment of contribution to Arab Council for Social Sciences Programme</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The year 2021 was another eventful period for the Arab region, Lebanon and the ACSS with numerous challenges. Parts of the Arab region continued to experience spiraling violence and upheavals, falling into chaos, while others were subject to intensifying authoritarian measures and suppression of freedoms. At the same time, Covid-19 and its different variants continued to incur casualties and threaten the lives of people around the world and in the region. However, 2021 also saw an increasing effect of vaccination efforts and a normalization of, and coexistence with, the disease. On the other hand, in Lebanon, political, banking and fiscal crises that began in late 2019 have grown worse over time and continued to impact negatively the lives of ordinary people, experiencing high inflation and a shortage of access to basic goods and services. The worst infrastructural problems have been the severe electricity cuts and gas and fuel shortages. Naturally, these events and developments in Lebanon have also posed challenges for ACSS operations and for its Lebanon based staff.

The banking crisis has posed real challenges for ACSS operations. Yet, ACSS was able to transfer funds to its community of grantees without major delays. To manage risk and to mitigate bank related issues moving forward, ACSS has during the year paved the way for opening bank accounts in other countries in order to have alternatives to channeling funds through Lebanon&apos;s banking sector. On the Covid-19 front, in the fall 2021, ACSS stopped working from home and reopened the office.

The celebration of 10 years of active presence in the Arab region was one of the highlights of 2021. This included organizing ten webinars on different aspects of ACSS work and the social sciences, some of which were jointly held with partner institutions. On the institutional development front, ACSS commissioned an external evaluation of the ACSS, focusing on the years 2016 to 2020 that pinpointed areas of strengths and improvements and provided direction for the future. The ACSS is using the recommendations of the evaluation together with its own reading of the situation to manage the on-going protracted crisis. In March 2021, ACSS held electronic elections for six new members of the Board of Trustees, which included, for the first time, an equal number of women and men. Towards the end of the year, ACSS launched its interim two-year strategy (2021- 2022) to provide time to  test new programmatic interventions and design a longer term seven-year strategy (2023-2030). All the while, programmatic activities have continued without major delays or interruptions.

Moreover, after having had to postpone the Fifth ACSS Conference from its original dates in May 2021 due to Covid-19, ACSS succeeded in organizing it in December 2021, in an innovative format: the conference was held as a hybrid in-person and online event in three Arab cities: Casablanca, Cairo and Beirut.

A selection of other achievements include:

- An increase in the number of publications resulting from grants and fellowships (15% increase from 2020)

- An increase in the number of collaborations with other institutions (65% increase from 2020)

- An increase in the representation of women researchers applying to the ACSS Fifth Conference (51% females vs. 49% males this year. All the previous conferences included more male participants)

- Social media outreach (22%), monthly visitors to website (7%) from 2020.

- An increase in ACSS membership compared to 2020: Twenty-one new individual members (active, associate, student) and two new institutional members.

While the above mentioned external evaluation which took place in 2021, represents a critical overview of all the ACSS programs, the evaluation focused primarily on the assessment of the Arab Social Science Monitor (ASSM), the New Generation program, in addition to the ACSS institutional capacity and development, and communications and publications. The main finding of the evaluation is that: the ACSS is progressing steadily towards its goals. The 2016- 2020 strategy has led the ACSS to its maturity phase as it has become a well-established and recognized institution that contributes to strengthening the social sciences in the region. The ACSS will be using the evaluation recommendations to inform its new long-term strategy.

Sidas conclusion on ACSS&apos; performance is that the organisation is able to deliver on its program and achieve most of its targets and objectives despite a challenging context.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="54100101" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
