<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5203029501-AME-33110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP PAFTA +</narrative>
   <narrative xml:lang="SV">UNDP PAFTA +</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Capacity support to League of Arab States and signatory countries to  the Pan Arab Free Trade Agreement PAFTA (equal to GAFTA)</narrative>
   <narrative xml:lang="SV">UNDP har inkommit till Sida med f&#xF6;rslag om st&#xF6;d uppg&#xE5;ende till totalt 54,8 MSEK f&#xF6;r ett regionalt handelspolitiskt projekt f&#xF6;r Mellan&#xF6;stern och Nordafrika f&#xF6;r perioden 2017-2021.

MENA-regionen k&#xE4;nnetecknas av en l&#xE5;g intra regional handel d&#xE4;r flera av l&#xE4;nderna inte &#xE4;r medlemmar av V&#xE4;rldshandelsorganisationen (WTO) och d&#xE4;rmed har delvis bristande implementering av de internationella handelsavtal som utg&#xF6;r grunden f&#xF6;r den internationella marknaden. Det finns behov av &#xF6;kad kunskap om handelns styrmekanismer och &#xF6;verg&#xE5;ngen fr&#xE5;n det tidigare &quot;General Agreement on Tariffs and Trade&quot; till det nuvarande internationella sammarbetet inom World Trade Organisation (WTO). De &#xF6;verenskommelser som finns inom WTOs avtal l&#xE4;gger grunden f&#xF6;r l&#xE4;nders och regioners ekonomiska samverkansformer. 

Det &#xF6;vergripande m&#xE5;let och de f&#xF6;rv&#xE4;ntade effekterna av projektet &#xE4;r: att ge st&#xF6;d till Arabf&#xF6;rbundet (LAS) och dess medlemsstater (22 stater men med fokus p&#xE5; l&#xE4;nder i Sveriges MENA-strategi 2016-2020) f&#xF6;r uppgradering av PAFT (Pan Arab Free Trade Agreement) samt f&#xF6;rberedelseprocessen f&#xF6;r den arabiska tullunionen samt bidra till f&#xF6;rb&#xE4;ttring av det ekonomiska partnerskapet i regionen genom b&#xE4;ttre arabisk anslutning kring handelsomr&#xE5;det. Insatsen har tre resultatomr&#xE5;den som ska uppn&#xE5;s i slutet av insatsen;
- resultat omr&#xE5;de 1: LAS-kapacitet f&#xF6;rst&#xE4;rkt f&#xF6;r att hantera regionala ekonomiska integrationsrelaterade processer. 
- resultat omr&#xE5;de 2: Medlemsl&#xE4;nderna har f&#xF6;rst&#xE4;rkt kapacitet och &#xE4;r tekniskt f&#xF6;rberedda f&#xF6;r regional ekonomisk integration
- resultatomr&#xE5;de 3: Engagemang f&#xF6;r viktiga utvecklingsakt&#xF6;rers deltagande s&#xE4;kerst&#xE4;lls genom att skapa en inkluderande och transparent process f&#xF6;r ekonomisk integration

M&#xE5;len f&#xF6;rv&#xE4;ntas uppn&#xE5;s genom analyser, samverkansformer, effektivare koordinering, f&#xF6;rst&#xE4;rkt f&#xF6;rhandlingskapacitet och kunskapsh&#xF6;jande st&#xF6;d. Projektet f&#xF6;rv&#xE4;ntas implementeras inom f&#xF6;ljande sex resultatomr&#xE5;den; 
1.	Strukturerat och m&#xE5;linriktat tekniskt st&#xF6;d till LAS-sekretariatet och arabiska f&#xF6;rhandlare om handelspolitisk formulering och reform under PAFTA.
2.	Tillhandah&#xE5;llande av st&#xF6;d f&#xF6;r LAS-sekretariatets organisationsf&#xF6;rm&#xE5;ga f&#xF6;r att underl&#xE4;tta den regionala ekonomiska integrationens agenda.
3.	Tillhandah&#xE5;llande av landsbaserat tekniskt bist&#xE5;nd till policyansvariga f&#xF6;r deras verksamhet i samband med handelspolitiska reformer och sammanh&#xE5;llning.
4.	Tillhandah&#xE5;llande av landsbaserat tekniskt bist&#xE5;nd till beslutsfattare f&#xF6;r modernisering av utbuds-/v&#xE4;rdekedjan i f&#xF6;rberedelserna f&#xF6;r den arabiska tullunionen. 
5.	F&#xF6;rb&#xE4;ttring av relaterade regelverk f&#xF6;r integritet, med sikte p&#xE5; gott styre f&#xF6;r handelsutvecklings&#xE5;tg&#xE4;rder.
6.	St&#xF6;dja mekanismer f&#xF6;r att s&#xE4;kerst&#xE4;lla att j&#xE4;mst&#xE4;lldhetsarbetet integreras i arbetet kring handelspolitiken och f&#xF6;rhandlingsarbetet.

Ingen vidaref&#xF6;rmedling kommer ske till nationella projekt eller regionala partner. Sida bed&#xF6;mer att projektets inneh&#xE5;ll och uppl&#xE4;gg har potential att bidra till att uppn&#xE5; f&#xF6;rv&#xE4;ntat effekt inom det regional handelssamarbetet. Vidare bed&#xF6;mer Sida att projektet kan p&#xE5; sikt komma att stimulera den ekonomiska aktiviteten och skapa flera arbetstillf&#xE4;llen i en region som lider av en kronisk h&#xF6;g arbetsl&#xF6;shet.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The development intervention&apos;s intended outcome aims to provide support to League of Arab States (LAS) and its member states for PAFTA Upgrading as well as preparation process for the Arab Customs Union. Enhancement of economic partnership in the region through better Arab connectivity. The impact of the intervention; LAS capacity strengthened to manage regional economic integration related processes; Members States are capacitated and technically prepared for regional economic integration and Engagement of key development actors ensured through inclusive and transparent processes for regional economic integration.  The interventions development goal &quot;Growth is inclusive and sustainable, incorporating productive capacities that create employment and livelihoods for the poor and excluded groups of people.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-07-01" type="1"></activity-date>
  <activity-date iso-date="2017-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle East, regional</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1082251.0822510822</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">978090.7668231612</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1099842.4264215992</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1082251.0822510822</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">978090.7668231614</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1099842.4264215992</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-01"></transaction-date>
   <value currency="USD" value-date="2017-07-01">3293553.293553</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">819000.819000819</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">263250.2632502632</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">891788.6403387645</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">86302.1264843966</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">1099842.4264215992</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The program did not provide evidence of measurable results towards its development impact objective &quot;Growth is inclusive and sustainable, incorporating productive capacities that create employment and livelihoods for the poor and excluded groups of people&quot;

Assessing this program&apos;s attribution and additionally for reduction of poverty and oppression (i.e. employment, livelihoods, youth, women, etc) is not possible for several reasons discussed in the rest of this document. That said, below is a list of deliverables (activities) completed under each program outcome mainly during 2021.


Outcome 1: LAS capacity strengthened to manage processes of regional economic integration.

- The program introduced cumulation of origin of goods and notification mechanisms for new national trade regulations. Consumer protection guidelines were developed according to international standards. however, there is no evidence that new trade regulations and guidelines have been adopted or implemented. 

- Consultation mechanisms prepared with LAS (Economic sector). The draft agreement for trade facilitation has included those mechanisms.

- Prepared and discussed concept notes on the structure of the Arab Customs agreement. The Arab Custom Union has not been established yet. 

Outcome 2: members States are capacitated and technically prepared for regional economic integration.

- Analysed the performance of the Moroccan single window for supply chains.  

- Mutual recognition of LAS countries&apos; trade agreements and harmonization of qualifications and regulations in the tourism and services sectors. The latter was a missed opportunity by the program to measure regional job creation and reduce inequality in sectors that employ heavily youth and women in the region.

- Disseminated knowledge on WTO trade facilitation agreement for a future PAFTA agreement upgrade. special attention was given to compliance with international standards, transparency, rules of origin, and measures of trade facilitation. Pre-arrival clearance of shipments/containers was achieved in Jordan. Although this was not replicated at a regional level, several LAS countries adopted measures to facilitate movements of medical goods and foodstuff. This was important especially since the pandemic. 

Outcome 3: Engagement of key development actors ensured through inclusive and transparent processes for regional economic integration.

- Analysis and training materials were given to LAS members to mitigate corruption at border control in compliance with the Arusha Declaration, the UN Convention against corruption, etc. This includes a technical briefing of stakeholders and support of anti-corruption with the framework of Reform - Reconstruction - Rebuild (3Rs). However, the program has not provided evidence that analysis, training materials, and technical briefings given by the program have been adopted or put into practice by LAS members yet.

- Report on the impact of preferential trade agreements and economic empowerment for women (WEE). Concepts were developed for Morocco and Egypt. Policy recommendations have been piloted in Morocco with cooperatives to support the export of Argan oil and derivative products. 

Last, some program activities have served to identify potential technical models and solutions in the pursuit of upgrading the Pan Arab Free Area toward a future Arab Customs Union.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52030295" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110303" currency="SEK" strategy-amount="1850000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional MENA 2016-2020</sida:title>
    <sida:titleSV>Regionalt MENA 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
