<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5203028802-AME-15151</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP RCC Regional Elections Project Phase II      2017-2020</narrative>
   <narrative xml:lang="SV">UNDP RCC Regional Elections Project Phase II      2017-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The Arab region continues to go through a period of change that is marked by some
positive developments including a renewed drive for reforms, one of which is the return
to the ballot box in key countries recovering from the consequences of the Arab spring.
More governments are realizing the need for strengthening electoral systems and the
ramifications that will follow a potential disregard of public demands for reform.
Electoral processes remain at the essence of any democratic shift where societal changes
will be part of the political agenda in any transitioning system.
This intervention Regional Electoral Support Phase II 2017-2021 builds on Phase I
(2014-2016) supported by Sida previously.
UNDP, through this contribution, works with all concerned authorities that manage
elections in the region as well as civil society, media, League of Arab States and other
national and international stakeholders during 2017-2021 to implement this project.
The overall goal of the intervention is to build and expand on the achievements of Phase
I with the overall aim to improve accountability, participation and representation. The
Global Project for Electoral Cycle Support (GPECS) Regional Component Phase II aims
to contribute towards enhancing knowledge, awareness and capacity on electoral
processes and regional cooperation among electoral stakeholders. The project constitutes
of four main outcome objectives to be achieved by the end of the project:
1. Regional electoral capacity and knowledge enhanced;
2. Profession of electoral administration strengthened through regional cooperation;
3. Civic and political participation of women enhanced;
4. Role of youth in the electoral cycle promoted.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Democratic governance project, expanding on results achieved through  electoral assistance support in MENA during Phase I.</narrative>
   <narrative xml:lang="SV">UNDP har inkommit till Sida med f&#xF6;rslag om st&#xF6;d uppg&#xE5;ende till totalt 65,8 MSEK f&#xF6;r ett regionalt valcykelst&#xF6;dsprojekt f&#xF6;r Mellan&#xF6;stern och Nordafrika fas II f&#xF6;r perioden 2017-2020. 
MENA-regionen k&#xE4;nnetecknas ofta av bristande demokrati och l&#xE5;gt politiskt deltagande, s&#xE4;rskilt bland ungdomar och kvinnor som utg&#xF6;r en utmaning f&#xF6;r regionen. Det finns ofta behov av i MENA-regionen &#xF6;kad kunskap om &#xF6;verg&#xE5;ngen till demokrati och internationellt accepterade valpraxis. Det &#xF6;vergripande m&#xE5;let och de f&#xF6;rv&#xE4;ntade effekterna av projektet &#xE4;r: &quot;Medborgarnas f&#xF6;rv&#xE4;ntningar p&#xE5; r&#xF6;st, utveckling, r&#xE4;ttsstatsprincipen och ansvarsutkr&#xE4;vande m&#xF6;ts av starkare system f&#xF6;r demokratiskt styre&quot;. 

Insatsen har fyra resultatm&#xE5;l som ska uppn&#xE5;s i slutet av insatsen: 1) St&#xE4;rkt regional valkapacitet och kunskap, 2) St&#xE4;rkt professionalism inom valkommissioner genom regionalt samarbete, 3) &#xD6;kat kvinnligt deltagande i politiskt beslutsfattande och processer och 4) Fr&#xE4;mjande av ungdomars roll i hela valr&#xF6;relsen. M&#xE5;len f&#xF6;rv&#xE4;ntas uppn&#xE5;s genom b.la. utbildningsaktiviteter, seminarier, Syd-Syd samarbete, partnerskap med regionala n&#xE4;tverk inom media, partnerskap med andra regionala organisationer och samr&#xE5;d i valfr&#xE5;gor med landspecifika valmyndigheter. 

Insatsen inneb&#xE4;r i h&#xF6;g grad erfarenhetsutbyte och utbildningsaktiviteter. Ingen vidaref&#xF6;rmedling kommer ske till nationella projekt eller partners. Projektet utg&#xF6;r en komponent av ett globalt projekt f&#xF6;r valcykelst&#xF6;d, Global Project for Electoral Cycle Support (GPECS). GPECS f&#xE5;r st&#xF6;d av Sida inom ramen f&#xF6;r st&#xF6;d fr&#xE5;n multilateralt samarbete. F&#xF6;r denna insats &#xE4;r Sida ensam givare. UNDP kommer inte heller ge n&#xE5;got direktst&#xF6;d till den regionala organisationen f&#xF6;r valkommissioner (Organization for Arab Electoral Management Bodies, ArabEMBs) utan ges i form av tekniskt st&#xF6;d.    

Sida finansierade den f&#xF6;rsta fasen av programmet (2013-2016) och bed&#xF6;mningen &#xE4;r att resultaten av programmet var goda. Programmet utv&#xE4;rderades 2015 med slutsatsen att projektet p&#xE5; ett &#xF6;vertygande och konsekvent s&#xE4;tt hade uppn&#xE5;tt m&#xE5;len. Projektet bed&#xF6;mdes ha skapat ett n&#xE4;ra samarbete med Arabf&#xF6;rbundet (Leage of Arab States) och st&#xE4;rkt dess kompetens och resurser f&#xF6;r valfr&#xE5;gor. Det viktigaste resultatet bed&#xF6;ms vara etablerande av en regional organisation f&#xF6;r valkommissioner. Projektet bed&#xF6;ms ha bidragit till &#xF6;kad kunskap om valrelaterade fr&#xE5;gor genom erfarenhetsutbyte och kapacitetsutveckling.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-04-01" type="1"></activity-date>
  <activity-date iso-date="2017-04-01" type="2"></activity-date>
  <activity-date iso-date="2023-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle East, regional</narrative>
  </recipient-region>
  <sector code="15151" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Elections</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.419522205</value>
  </planned-disbursement>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/jordan/agreement-amendment-signed.pdf">
   <title>
    <narrative xml:lang="EN">Cost-extension Agreement Amendment signed</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/jordan/decision-on-amendment-of-contribution---undp-electoral-support--52030288--signed.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution - UNDP Electoral Support (52030288) signed</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/jordan/52030288_decision-on-contribution--52030288-.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The fourth reporting period of the second phase of the project covers the implementation period June 2019 &#x2013; June 2020 and recognizes to hold the high relevance to the MENA context; the MENA region is a home to a diverse set of countries, systems and democratic challenges. Following are some example of the achieved results during the reporting period:
1) Promoted Inclusive Political Processes
The project&#x2019;s advocacy on youth participation resulted in the formal decision taken at the 4th general assembly of the Organization of ArabEMBs to establish a regional network for youth in elections that creates space for youth in electoral processes and decision-making. The network would be the first of its kind among EMBs and aims to bridge the gap between decision makers and the youth in the region. During the reporting period, the project, together with ArabEMBs established a working group made up of EMB and CSO representatives to define the framework and function of the network.
The project in close collaboration with the youth team at UNDP implemented the fifth edition of the Youth Leadership Programme (YLP5), reaching more than 13,000 participants in 11 countries through workshops, SDG camps and national activities delivered by 76 youth - serving organizations and supported in its five successful cycles until the end of 2019 around 7,000 projects. These efforts culminated with the 5th YLP at a regional forum held in Amman, Jordan on November 2020 which focused on the theme of civic engagement.
2) Strengthened Regional Bodies
The project continued its support to the regional Organization of Arab Electoral Management Bodies (ArabEMBs). During the reporting period, the ArabEMBs opened offices as its first official headquarters building in Amman, Jordan. The physical location allows the organization to centralize its work as well as host its secretariat offices and operational capacities. besides that, the Organization, for the first time since its establishment, received memberships fees from member EMBs in Palestine, Lebanon, Libya, Jordan and Mauritania, initiating the first independently sourced financial contributions and allowing the organization to become financially established.
Alongside the 4th GA, the Organization held its annual regional conference aimed at sharing knowledge and expertise and promoting dialogue on elections in the region. The conference, attended by both member and non-member of ArabEMBs as well as international organizations working in the field of elections, was on the role of media in promoting inclusive and credible electoral processes. Dialogue on the topic of social media and elections was initiated in the region for the first time, and resulted in a set of recommendations to EMBs on cooperation with the media sector, the role of advocacy and awareness raising in the media, the fight against the spread of disinformation and hate speech online and the role of media in monitoring elections.
3) Country Support
During the reporting period, the project provided technical and advisory support to Tunisia, Iraq, Lebanon, Libya, Sudan, Djibouti and Jordan. The project provided technical support to the electoral assistance projects in Libya and Tunisia, provided advisory support to the electoral assistance project in Lebanon, and led by the UN&#x2019;s electoral assistance division, assisted in the assessment of electoral needs in Sudan, Djibouti, Jordan and Iraq.
Support to Partners during COVID-19
The coronavirus outbreak had social and economic effects on repercussions on democracies across the globe. Election management bodies and public authorities around the world have had to make decisions regarding whether and how to hold scheduled electoral activities (e.g., voter registration, political campaigning, poll worker training, and ballot casting). As a response, the project rapidly developed its offer to EMBs and other stakeholders involved in elections. The offer translates through specific packages of support framed around two types of situations identified:
- Immediate: countries going ahead with elections as scheduled during COVID-19 pandemic; and,
- short/medium-term: countries looking to postpone elections. &#xA0; &#xA0; &#xA0;
Developed jointly with global electoral experts, the offer includes support related to:
- Assessment of Covid-19 impact on electoral operations and formulation or update of electoral support projects and activities in the Covid-19 context;
- Technical/advisory support to national stakeholders: direct support on the implementation of electoral operations and their organization/postponement in a Covid-19 context;
- Development of protocols for specific electoral operations in a Covid-19 context and procurement challenges for production and delivery of sensitive electoral material;
- Coordination with UN DPPA/EAD and other UN agencies in the delivery of electoral assistance; and
- Support initiatives for monitoring and mitigation of election-related violence</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52030288" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
