<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5203029601-AME-33120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OECD MENA Competitivness 2016-2020</narrative>
   <narrative xml:lang="SV">OECD MENA Competitivness 2016-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">F&#xF6;r att lyfta m&#xE4;nniskor ur fattigdom och skapa arbetstillf&#xE4;llen kr&#xE4;vs en h&#xE5;llbar ekonomisk tillv&#xE4;xt samt konkurrenskraftiga f&#xF6;retag som skapar arbetstillf&#xE4;lle. I detta sammanhang &#xE4;r handel ett viktigt instrument f&#xF6;r att n&#xE5; h&#xE5;llbar utveckling. En h&#xF6;gre integration i v&#xE4;rldekonomin och v&#xE4;rldhandeln har m&#xE5;nga direkta och indirekta effekter p&#xE5; syssels&#xE4;ttning, teknologi&#xF6;verf&#xF6;ring och innovationer. En h&#xF6;gre konkurrenskraft bidrar till bl.a. specialisering av ekonomin d&#xE4;r man drar nytta av ett lands komparativa f&#xF6;rdelar. Empirisk data pekar ocks&#xE5; p&#xE5; att n&#xE4;r l&#xE4;nderna integreras i den globala ekonomin, f&#xF6;rb&#xE4;ttras ocks&#xE5; arbetsvillkoren successivt. Detta &#xE4;r viktigt i synnerhet i MENA-regionen som lider av en kronisk h&#xF6;g arbetsl&#xF6;shet och ett l&#xE5;gt deltagande av kvinnor i arbetslivet.
Programmet&#xA0;har ett holistiskt perspektiv. Att arbeta med f&#xF6;rdjupad regional ekonomisk integration, i enlighet med programmet, f&#xF6;ruts&#xE4;tter bl.a. bortagande av handelshinder, harmonisering av handelsprocedurer, bek&#xE4;mpa korruption, st&#xE4;rka konkurrenskraften och underl&#xE4;tta f&#xF6;r nyf&#xF6;retagande. P&#xE5; sikt ger dessa komponenter f&#xF6;ruts&#xE4;ttningar f&#xF6;r en h&#xE5;llbar ekonomisk tillv&#xE4;xt och nya arbetstillf&#xE4;llen. Detta f&#xF6;rv&#xE4;ntas att ske genom formella n&#xE4;tverk (relevanta seminarier, workshops och utbildningar) med statliga och icke-statliga akt&#xF6;rer, civilsamh&#xE4;llet, fackf&#xF6;reningar och f&#xF6;retag. P&#xE5; sikt bed&#xF6;ms insatsen leda till att flera kvinnor och m&#xE4;n kan skaffa sig arbete. En s&#xE4;rskild utsatt grupp i regionen &#xE4;r arbetsl&#xF6;sa ungdomar. Genomf&#xF6;randet av insatsen banar v&#xE4;gen f&#xF6;r att fler ungdomar ska f&#xE5; arbete genom ett v&#xE4;xande antal konkurrenskraftiga f&#xF6;retag. P&#xE5; l&#xE5;ng sikt kan den h&#xE4;r typen av insatser ha stor betydelse f&#xF6;r den regionala demokratiutvecklingen n&#xE4;r fler f&#xE5;r tillg&#xE5;ng till arbete och framtidshoppet v&#xE4;xer. En h&#xE5;llbar utveckling (ekonomisk, politisk och social) i regionen minskar ocks&#xE5; riskerna f&#xF6;r konflikter och politiskt instabilitet. Insatsen ligger i linje med resultat i regeringens MENA- strategi f&#xF6;r ekonomisk integration, som belyser behovet av strukturella ekonomiska reformer och fr&#xE4;mja diversifiering av ekonomierna f&#xF6;r att f&#xF6;rb&#xE4;ttra den regionala konkurrenskraften.
Huvudsyften f&#xF6;r MENA-OECD-programmet baseras p&#xE5; det faktum att MENA-l&#xE4;nder m&#xE5;ste kunna delta i den globala och regionala ekonomin/handeln genom h&#xF6;gre produktivitetsniv&#xE5;er samtidigt som man fr&#xE4;mjar mer inkluderande och h&#xE5;llbara tillv&#xE4;xtmodeller som ger jobb och f&#xF6;rb&#xE4;ttrar medborgarnas levnadsstandard. F&#xF6;r att uppn&#xE5; dessa m&#xE5;l kr&#xE4;vs att man arbetar med ett brett utbud av institutioner, akt&#xF6;rer och politik som &#xE4;r sammanl&#xE4;nkade och flerdimensionella. Programmet fokuserar p&#xE5; sex olika omr&#xE5;den (bl.a. handel, kvinnors deltagande i arbetslivet, sm&#xE5;/medelstora f&#xF6;retag, resilience i fragila milj&#xF6;er) och &#xE4;r t&#xE4;nkt att bidra till f&#xF6;ljande: 
- Hela regeringens strategiska vision f&#xF6;r att fr&#xE4;mja ekonomisk konkurrenskraft, integration och kvinnors ekonomiska egenmakt.
- &#xD6;kat deltagande av kvinnor p&#xE5; alla niv&#xE5;er av ekonomin.
- B&#xE4;ttre investeringsklimat och &#xF6;kat deltagande i handeln f&#xF6;r att fr&#xE4;mja inkluderande och h&#xE5;llbar tillv&#xE4;xt.
- Fler nystartade och produktiva sm&#xE5; och medelstora f&#xF6;retag som skapar anst&#xE4;ndiga arbetstillf&#xE4;llen och leder till en inkluderande och h&#xE5;llbar utveckling
- God f&#xF6;retagsstyrning i offentliga och privata sektorer.
- Aktiv social dialog f&#xF6;r att fr&#xE4;mja ekonomisk konkurrenskraft.
- Aktivt engagemang fr&#xE5;n den privata sektorn f&#xF6;r att bygga ekonomisk motst&#xE5;ndskraft i konfliktdrabbade l&#xE4;nder och deras grannar</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">OECD ans&#xF6;ker om 37 miljoner kronor f&#xF6;r programmet &#x201D;OECD-MENA Competitivness Programme&#x201D; f&#xF6;r perioden 2017-2019. Insatsen bygger vidare p&#xE5; erfarenheterna fr&#xE5;n tidigare insatser som OECD har genomf&#xF6;rt sedan 2005. OECD &#xE4;r en gedigen och trov&#xE4;rdig organisation som bildades 1960 med klar och tydlig utg&#xE5;ngspunkt i FN. En viktig pelare bland OECDs konventioner &#xE4;r att ekonomisk utveckling skall bidra till syssels&#xE4;ttning med tydliga kopplingar till de MR och de ekonomiska r&#xE4;ttigheterna. 

Sida har finansierat programmet i andra (2008-2010) och tredje faserna (2011-2015). Det senaste programmets storlek var ca 91 miljoner SEK inklusive en Irakdel, som bestod av 37,5 miljoner SEK. Det nya programmet &#xE4;r en vidareutveckling av &#x201D;Investment&#x201D;-programmet och tar h&#xF6;jd f&#xF6;r resultat av en utv&#xE4;rdering av det tidigare programmet och konsultationer med l&#xE4;nderna i regionen vad g&#xE4;ller det regionala behovet.  Det nya programmet avser att st&#xE4;rka MENA-l&#xE4;ndernas konkurrenskraft och inkludering i den globala ekonomin och globala v&#xE4;rdekedjor genom harmonisering av handel, minskad korruption, &#xF6;kad ekonomisk integration och en inkluderande, h&#xE5;llbar ekonomisk tillv&#xE4;xt som gynnar b&#xE5;de kvinnor och m&#xE4;n. 
 
F&#xF6;r att delta i den globala ekonomin och handel i en st&#xF6;rre utstr&#xE4;ckning beh&#xF6;ver MENA-regionen bli mer integrerad. Idag &#xE4;r MENA-regionen den region i v&#xE4;rlden som &#xE4;r minst integrerad i den globala ekonomin. Den regionala handel, dvs. handeln mellan l&#xE4;nderna i MENA, ligger p&#xE5; ca 8 % av den totala handeln, vilket &#xE4;r betydligt l&#xE4;gre &#xE4;n motsvarande regionala organisationer s&#xE5;som ASEAN, EU, och Latinamerika. Det finns flera anledningar till detta, inte minst de politiska orsakerna. Men &#xE4;ven d&#xE4;r det finns politisk vilja, saknas de ekonomiska och handelsm&#xE4;ssiga mekanismerna f&#xF6;r att underl&#xE4;tta handeln. Flera l&#xE4;nder i regionen har redan drabbats h&#xE5;rt av ekonomiska bakslag n&#xE4;r turismen har minskat kraftigt p&#xE5; grund av politisk instabilitet och terrorattacker. Dessutom &#xE4;r antalet nystartade f&#xF6;retag som v&#xE4;xer och anst&#xE4;ller relativt sett mycket l&#xE5;gt i en internationell j&#xE4;mf&#xF6;relse. 

F&#xF6;r att lyfta m&#xE4;nniskor ur fattigdom och skapa arbetstillf&#xE4;llen kr&#xE4;vs en h&#xE5;llbar ekonomisk tillv&#xE4;xt samt konkurrenskraftiga f&#xF6;retag som skapar arbetstillf&#xE4;lle. I detta sammanhang &#xE4;r handel ett viktigt instrument f&#xF6;r att n&#xE5; h&#xE5;llbar utveckling. En h&#xF6;gre integration i v&#xE4;rldekonomin och v&#xE4;rldhandeln har m&#xE5;nga direkta och indirekta effekter p&#xE5; syssels&#xE4;ttning, teknologi&#xF6;verf&#xF6;ring och innovationer. En h&#xF6;gre konkurrenskraft bidrar till bl.a. specialisering av ekonomin d&#xE4;r man drar nytta av ett lands komparativa f&#xF6;rdelar. Empirisk data pekar ocks&#xE5; p&#xE5; att n&#xE4;r l&#xE4;nderna integreras i den globala ekonomin, f&#xF6;rb&#xE4;ttras ocks&#xE5; arbetsvillkoren successivt. Detta &#xE4;r viktigt i synnerhet i MENA-regionen som lider av en kronisk h&#xF6;g arbetsl&#xF6;shet och ett l&#xE5;gt deltagande av kvinnor i arbetslivet. 

Ekonomiska reformer inom lokala handelsprocedurer, s&#xE5;som tullprocedurer, gr&#xE4;nskontroller m.m., &#xE4;r centralt f&#xF6;r l&#xE4;nder som vill integreras i den globala v&#xE4;rdekedjan (GVC). F&#xF6;retag i l&#xE4;nder med h&#xF6;ga transaktionskostnader och ineffektiva logistiktj&#xE4;nster kommer ha sv&#xE5;rare att konkurrera med f&#xF6;retag som &#xE5;tnjuter en effektiv logistikmilj&#xF6;. Handelskostnader som &#xE4;r f&#xF6;rknippade med ineffektiva procedurer vid gr&#xE4;nser kan hanteras genom reformer f&#xF6;r f&#xF6;renklade handelsprocedurer. OECD ber&#xE4;knade 2015 att full implementering av &#x201D;Trade Facilitation Agreement&#x201D; TFA kan reducera globala handelskostnader med 12&#x2013;17 procent, varav de st&#xF6;rsta minskningarna kommer att ske i utvecklingsl&#xE4;nder. Detta &#xE4;r betydande ekonomiska och samf&#xE4;lliga vinster f&#xF6;r MENA-regionen som &#xE4;r bland de minst integrerade i den globala ekonomin. 

Vad &#xE4;r bed&#xF6;mningen av &#x201D;MENA OECD Competitiveness Programme&#x201D;? Sida anser att programmet har ett holistiskt perspektiv. Att arbeta med f&#xF6;rdjupad regional ekonomisk integration, i enlighet med programmet, f&#xF6;ruts&#xE4;tter bl.a. bortagande av handelshinder, harmonisering av handelsprocedurer, bek&#xE4;mpa korruption, st&#xE4;rka konkurrenskraften och underl&#xE4;tta f&#xF6;r nyf&#xF6;retagande. P&#xE5; sikt ger dessa komponenter f&#xF6;ruts&#xE4;ttningar f&#xF6;r en h&#xE5;llbar ekonomisk tillv&#xE4;xt och nya arbetstillf&#xE4;llen. Detta f&#xF6;rv&#xE4;ntas att ske genom formella n&#xE4;tverk (relevanta seminarier, workshops och utbildningar) med statliga och icke-statliga akt&#xF6;rer, civilsamh&#xE4;llet, fackf&#xF6;reningar och f&#xF6;retag. P&#xE5; sikt bed&#xF6;ms insatsen leda till att flera kvinnor och m&#xE4;n kan skaffa sig arbete. En s&#xE4;rskild utsatt grupp i regionen &#xE4;r arbetsl&#xF6;sa ungdomar. Genomf&#xF6;randet av insatsen banar v&#xE4;gen f&#xF6;r att fler ungdomar ska f&#xE5; arbete genom ett v&#xE4;xande antal konkurrenskraftiga f&#xF6;retag. P&#xE5; l&#xE5;ng sikt kan den h&#xE4;r typen av insatser ha stor betydelse f&#xF6;r den regionala demokratiutvecklingen n&#xE4;r fler f&#xE5;r tillg&#xE5;ng till arbete och framtidshoppet v&#xE4;xer. En h&#xE5;llbar utveckling (ekonomisk, politisk och social) i regionen minskar ocks&#xE5; riskerna f&#xF6;r konflikter och politiskt instabilitet. Insatsen ligger i linje med resultat i regeringens MENA- strategi f&#xF6;r ekonomisk integration, som belyser behovet av strukturella ekonomiska reformer och fr&#xE4;mja diversifiering av ekonomierna f&#xF6;r att f&#xF6;rb&#xE4;ttra den regionala konkurrenskraften. 

Utifr&#xE5;n ett f&#xF6;r&#xE4;ndringsperspektiv kommer beslutfattare i ber&#xF6;rda l&#xE4;nder att ha en st&#xF6;rre f&#xF6;rst&#xE5;else f&#xF6;r de internationella ekonomiska regelverken och &#x201D;best practices&#x201D; och standarder. I slutet av insatsperioden &#xE4;r det ocks&#xE5; t&#xE4;nkt att b&#xE5;de f&#xF6;retagen och fackf&#xF6;reningarna &#xE4;r aktiva dialogpartner till beslutfattare och gemensamt arbetar f&#xF6;r jobbskapande processer s&#xE5;som st&#xE4;rka konkurrenskraften och stimulera f&#xF6;retagande. Sida bed&#xF6;mer att programmet &#xE4;r relevant och &#xF6;verensst&#xE4;mmer med MENA-strategin. OECD - MENA &quot;Competitiveness programme&quot; &#xE4;r ett viktigt instrument f&#xF6;r att h&#xF6;ja MENA-l&#xE4;ndernas konkurrenskraft. Programmet ligger i linje med MENA-strategin om &#xF6;kad ekonomisk integration och f&#xF6;rb&#xE4;ttrade m&#xF6;jligheter f&#xF6;r l&#xE4;nderna i regionen att delta i en fri, h&#xE5;llbar och r&#xE4;ttvis regional handel. Sida bed&#xF6;mer att insatsen karakt&#xE4;riseras av ett regionalt ekonomiskt perspektiv med syfte att st&#xE4;rka de regionala institutionerna och p&#xE5; sikt f&#xF6;rb&#xE4;ttra m&#xE4;nniskors r&#xE4;ttigheter till arbete och b&#xE4;ttre levnadsstandard.  Insatsen &#xE4;r s&#xE5;ledes relevant dels utifr&#xE5;n regeringens MENA-strategi 2016-20 f&#xF6;r &#xF6;kad ekonomisk integration och utifr&#xE5;n det regionala behovet.</narrative>
   <narrative xml:lang="EN">Support to the MENA region in order to enhance the region&apos;s competitiveness and ecopnomic development</narrative>
  </description>
  <participating-org ref="47080" role="2">
   <narrative xml:lang="EN">OECD (Funds for Technical Co-operation Activities Only)</narrative>
  </participating-org>
  <participating-org ref="47080" role="4" type="40">
   <narrative xml:lang="EN">OECD (Funds for Technical Co-operation Activities Only)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-08-31" type="3"></activity-date>
  <activity-date iso-date="2021-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle East, regional</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade facilitation</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2597402.5974025973</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">552333.609500138</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2597402.597402598</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">552333.6095001381</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">5499005.499005</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">2597402.5974025973</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">552333.6095001381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">1.&#xA0;During the past twelve months, a number of MENA countries have undertaken worthy reform efforts towards more inclusive and competitive economies. Governments, the private sector, civil society and other national actors have been at the forefront of those efforts, with the support of the international community, in particular the OECD through the MENA-OECD Competitiveness Programme. Those efforts vary in scope and depth, and include: 
&#xA0;- Initial but creditable steps by Algeria to fight corruption, attract more investment and diversify the economy. A good example is that the lower chamber of the legislative body passed in the first quarter of 2019 a new bill to amend and modernise the 2006 anti-corruption law.&#xA0;
- The continuation of reform efforts in Egypt, notably:&#xA0;advancing in the implementation of its 2017 investment law, which includes a provision on gender equality in investment. For example, a special window for women has been opened at the Investors Services Centre so that women investors can obtain all necessary information and complete all necessary paperwork at a one-stop-shop. 
-&#xA0; The introduction of reforms in Jordan to attract investment and promote the development of small businesses. A direct example includes the establishment in January of an Investment Grievance Mechanism by the Jordan Investment Commission, offering a dialogue platform for investors when confronted with potential disputes.&#xA0;
-&#xA0; The programme continued actions in Lebanon to foster investment, strengthen public-private dialogue and promote resilience despite severe economic challenges in the country in 2019. The OECD helped the Lebanese Economic and Social Council (ECOSOC) and key stakeholders to build capacity to lead social dialogue efforts, including by facilitating peer-learning with Belgium, C&#xF4;te d&#x2019;Ivoire, the EU, France, Germany and Morocco and by mobilising a pool of international experts to share different tools for holding consultations, ensuring transparency and using available data for evidence-based analysis.
-&#xA0; Tunisia advanced on women economic and political empowerment issues, including changes against legal discrimination. During 2019, the country adopted a law on violence against women which makes economic violence punishable in line with OECD recommendations and international standards. The law is considered a landmark law in the region and beyond.
- An important regional&#xA0;result and development is the increased focus on digital transformation and its societal and economic implications for the MENA region. The exchanges build on the work of the OECD in the area, in particular the Going Digital project, which looks at the policy implications to harness digital technologies as means for more inclusive and productive societies. The SME Working Group (also meeting in the context of the MENA Days) focused on the opportunities that digital technologies could bring for entrepreneurship and the development of small businesses (the first time this is analysed at the regional level). The discussion of these issues is an example of how the Programme helps bringing the cutting-edge work of the OECD closer to the MENA region. The Steering Group of the Programme and the SME Working Group decided to continue working on this policy angle into the future work.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52030296" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110303" currency="SEK" strategy-amount="1850000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional MENA 2016-2020</sida:title>
    <sida:titleSV>Regionalt MENA 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
