<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5203009102-AME-33110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">LAS A4T UNDP 2012-2013</narrative>
   <narrative xml:lang="SV">LAS A4T UNDP 2012-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Aid for Trade Initiative for the Arab States is a collaboration       between the Islamic Development Bank institutions and the UN          organizations (UNDP, ILO, UNIDO, UNCTAD and ITC). The project was     launched by UNDP to initiate new trade cooperations in the Arab       World. AfTIAS managing support for trade procedures, working skills   programs, and trade including trade related support.</narrative>
   <narrative xml:lang="SV">Aid for trade Initiative for Arab States &#xE4;r ett samarbete mellan      Islamiska Utvecklingsbankens institutioner och FN organisationerna    (UNDP, ILO, UNIDO, UNCTAD och ITC). Projektet startades genom UNDP    f&#xF6;r att f&#xE5; ig&#xE5;ng handelssammarbeten i Arabv&#xE4;rlden. AfTIAS,            finansierar och f&#xF6;ljer upp insatser f&#xF6;r f&#xF6;renklade handelsprocedurer,  arbetsskapande insatser, och handels inklusive handelsrelaterat st&#xF6;d</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Trade-related aspirations on energy, transport, communication and pipeline infrastructure, food security, water, SME financing and support, trade-facilitation and customs reform,  expressed in the outcome documents of the January 2009 and January 2011 Arab Economic and Social Summit are assessed and where feasible developed into actionable interventions for investment and resource mobilization. Interventions with the highest impact on youth and women are prioritized.Capacities of the League of Arab States (LAS), the Gulf Cooperation Council (GCC), the Arab Maghreb Union (AMU) and the Agadir Agreement Technical Unit to implement regional integration processes and the Pan Arab Free Trade Area (PAFTA) are enhanced, as well as coordination and collaboration amongst them and with national policymakers/stakeholders in member countries.A regional platform and country tailored solutions are provided for trade reform including non-tariff measures, technical barriers to trade, and for enhancing the capacities of trade support institutions.  Skills development strategies to support growth and decent employment creation in sectors that have the potential to increase exports and to contribute to economic diversification.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-01" type="2"></activity-date>
  <activity-date iso-date="2018-06-29" type="3"></activity-date>
  <activity-date iso-date="2018-06-29" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle East, regional</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">327236.603751534</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">327236.603751534</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-172604.2529687932</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">413656.5764</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">327236.603751534</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">-172604.2529687932</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Insatsen &#x201D;Aid for Trade Initiative for Arab States&#x201D; AfTIAS) hade som huvudinriktning att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r MENA regionen att&#xA0;utveckla en inkluderande ekonomisk tillv&#xE4;xt. Insatsen &#xE4;mnade &#xE4;ven att ge nya f&#xF6;ruts&#xE4;ttningar till &#xF6;kad syssels&#xE4;ttning och &#xF6;kad konkurrenskraft vilket f&#xF6;ruts&#xE5;gs uppn&#xE5;s genom handelspolitiska reformer i de arabiska staterna som en&#xA0;del av de regionala handels- och ekonomiska integrationsagendan.
Basen f&#xF6;r insatsen tog sin ansats i f&#xF6;rb&#xE4;ttrade handelsrelaterade ambitioner inom energi, transport, kommunikation och ledning, infrastruktur, livsmedelsf&#xF6;rs&#xF6;rjning, finansiering av sm&#xE5; och medelstora f&#xF6;retag, handelsfacilitet och en tullreform,&#xA0;som&#xA0;formulerats i det resultatdokument som antogs av LAS arabiska ekonomiska och sociala toppm&#xF6;ten som h&#xF6;lls&#xA0;i januari 2009 och januari 2011.
Dessa omr&#xE5;den bed&#xF6;mdes av l&#xE4;nderna i regionen&#xA0;samt av FN som utvecklingsbara genom &#xE5;tg&#xE4;rder som skulle kunna bidra till investeringar och resursmobilisering. Interventioner med st&#xF6;rst inverkan p&#xE5; ungdomar och kvinnor var prioriterade. Arab F&#xF6;rbundet (LAS) kapacitet, Gulf Cooperation Council (GCC), Arabiska Maghrebunionen (AMU) och Agadiravtalets tekniska enhet f&#xF6;r integrationsprocesser och Pan-Arabiska frihandelsomr&#xE5;det (PAFTA) f&#xF6;ruts&#xE5;gs att f&#xF6;rb&#xE4;ttras, d&#xE4;rtill skulle samordning och samarbete mellan de regionala och nationella politiska beslutsfattare/intressenter i medlemsl&#xE4;nderna f&#xE5; st&#xE4;rkt kapacitet.
Insatsen utformades som en regional plattform med landspecifika l&#xF6;sningar f&#xF6;r st&#xF6;d som l&#xE4;nderna efterfr&#xE5;gat&#xA0;av FN.&#xA0;De specifika omr&#xE5;den&#xA0;som framh&#xF6;lls var&#xA0;handelsreformer, inklusive icke-tariffera &#xE5;tg&#xE4;rder, tekniska handelshinder&#xA0;samt st&#xF6;d f&#xF6;r att &#xF6;ka handelsinstitutionernas kapacitet att facilitera&#xA0;handel.&#xA0;
De FN organisationer som deltog i samarbetet var UNDP, ILO, ITC, UNIDO och UNCTAD vilka&#xA0;utarbetade resultatomr&#xE5;den dels f&#xF6;r att skapa de administrativa f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att st&#xF6;dja regionen och dels resultatomr&#xE5;den vars syfte var att svara upp till de behov som&#xA0; arabf&#xF6;rbundets socioekonomiska&#xA0; kommittee&#xA0; antagit som m&#xE5;l f&#xF6;r utveckling i regionen.
F&#xF6;ljande resultatomr&#xE5;den utvecklades under programmet AfTIAS under ledning av UNDP och har slutrapporterats av UNDP.
Insatsen genomf&#xF6;rde analyser av&#xA0;de regionala och subregionala handelsstrukturerna&#xA0;samt&#xA0;status f&#xF6;r genomf&#xF6;rande av de handelsrelaterade resolutioner som&#xA0;antagits av arabiska ekonomiska och sociala toppm&#xF6;tena 2009 och 2011.
Ett omr&#xE5;de som ans&#xE5;gs viktigt i regionen var &#xE4;ven att f&#xF6;rbereda&#xA0;finansieringsbara projekt f&#xF6;r genomf&#xF6;rande p&#xE5; subregional, regional och nationella niv&#xE5;er med beaktande av behovet av interventioner&#xA0;d&#xE4;r st&#xF6;rst utv&#xE4;xling p&#xE5; medell&#xE5;ng sikt&#xA0;&#xF6;kade syssels&#xE4;ttningsgraden f&#xF6;r ungdomar och kvinnor.
De centrala koordineringsarbetet&#xA0;i regionen&#xA0;f&#xF6;r att st&#xE4;rka socioekonomiska samarbetet inom LAS avs&#xE5;gs &#xE4;ven att st&#xF6;dja sekretariatets kapacitet att hantera handelsavtal och att leda AfT-processen fram&#xE5;t.&#xA0;Det fanns stora brister i att hantera och m&#xE4;ta utvecklingen och analysera de fluktuationer&#xA0;som skapas&#xA0;p&#xE5; marknader&#xA0;inom&#xA0;olika policy omr&#xE5;den. Men det saknades &#xE4;ven andra relevanta uppf&#xF6;ljningsbara strukturer mellan utvecklingsm&#xE5;len och de arabiska staterna avs&#xE5;g att st&#xE4;rka dessa&#xA0;f&#xF6;r att f&#xF6;rb&#xE4;ttra medvetenheten och f&#xF6;rst&#xE5;elsen av hur icke-tariff&#xE4;ra hinder samt de ekonomiska och sociala utsikterna f&#xF6;r ytterligare liberalisering av handeln skulle kunna genomf&#xF6;ras.
Vidare avs&#xE5;gs att st&#xF6;dja utvecklingen av effektiva n&#xE4;tverksmekanismer&#xA0;mellan handelsorganisationer och de ekonomiskastrukturerna bland de arabiska staterna.&#xA0;AfTIAS programmet arbetade utifr&#xE5;n en ansats att skapa en &#xF6;ppen dialog f&#xF6;r &#xF6;kad f&#xF6;rst&#xE5;else mellan handling och effekter i regionen av hur nya beslut &#xE4;ven kunde f&#xE5; effekter p&#xE5; redan antagna avtal och beslut.
AfTIAS lyfte&#xA0;utvecklingen&#xA0;kring regionala kvalitetsinfrastrukturer och politiska ramar (2014-2020) som viktigt att ta in i samarbetet. ILOs ansats om att st&#xF6;dja&#xA0;arbetet p&#xE5; arbetsmarknaden&#xA0;f&#xF6;r kompetensutveckling vilket&#xA0;utarbetats av ILO som en modell (STED)&#xA0;f&#xF6;r att&#xA0;harmonisera&#xA0;med sektoriella tillv&#xE4;xtstrategier var ett tredje omr&#xE5;de som ans&#xE4;gs viktigt.
UNDP har rapporterat positiva resultat inom de specifika fokus omr&#xE5;den som lyfts inom AfTIAS d&#xE4;r fr&#xE4;mst st&#xF6;d till Arabf&#xF6;rbundets handelsavdelning, bilaterala aktiviteter med fokus p&#xE5; facilitering av handel och st&#xF6;d f&#xF6;r analysering av yrkeskunskapsgap inom vissa sektorer. UNDP har &#xE4;ven &#xE5;tekopplat att positiva resultat har uppn&#xE5;tts med gender som fokus f&#xF6;r att st&#xE4;rka kvinnors ekonomiska f&#xF6;ruts&#xE4;ttningar att delta i handelsarrangemang.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52030091" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110303" currency="SEK" strategy-amount="1850000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional MENA 2016-2020</sida:title>
    <sida:titleSV>Regionalt MENA 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
