<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105030002-AME-11220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Unesco Utbildning st&#xF6;d 2018-2021</narrative>
   <narrative xml:lang="EN">Unesco education support 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
UNESCO utbildningst&#xF6;d 2018-2021. Sida st&#xF6;det till UNESCO education sector 2018-2021 avser organisationens arbete med utbildning. Det &#xE4;r ett globalt obundet st&#xF6;d till hela UNESCOs ans&#xF6;kan och &#xE4;r i linje med UNESCO Medium-Term Strategy f&#xF6;r perioden 2014-2021 (37 C/4) och Programme and Budget f&#xF6;r perioden 2018-2021(39 C/5).</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Unesco education support 2018-2021. The Sida support to UNESCO&#xB4;s education sector 2018-2021 is for the organisations work with education. It is a global non-earmarked support to the whole of UNESCO&#xB4;s application and is inline with UNESCO Medium-Term Strategy for 2014-2021 (37 C/4) and Programme and Budget for 2018-2021 (39 C/5).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Sedan Millenniem&#xE5;len (MDGs) sattes fr&#xE5;n 1990 s&#xE5; har stora framsteg skett i att f&#xF6;rse v&#xE4;rldens m&#xE4;nniskor med god utbildning. Men ett antal utmaningar kvarst&#xE5;r: (1) 264 miljoner barn och ungdomar g&#xE5;r fortfarande inte i skolan. (2) 753 miljoner vuxna saknar l&#xE4;skunnighet och mer &#xE4;n 100 miljoner unga m&#xE4;nniskor kan inte l&#xE4;sa. (3) L&#xE5;g kvalitet p&#xE5; utbildningen och bristen p&#xE5; kvalificerade l&#xE4;rare. (4) F&#xE5; l&#xE4;nder har uppn&#xE5;tt j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen. (5) Studerande med funktionshinder forts&#xE4;tter m&#xF6;ta hinder. (6) Skolor i m&#xE5;nga fattiga l&#xE4;nder saknar tillg&#xE5;ng till elektricitet, dricksvatten, toaletter, informations och kommunikationsteknologi och internet. (7)&#xA0;L&#xE4;nderna sj&#xE4;lva&#xA0;och bist&#xE5;ndsgivare prioriterar inte utbildning i den grad s&#xE5; att SDG 4 utbildning kan uppfyllas.
Sidast&#xF6;det till UNESCO education sector 2018-2021&#xA0;avser organisationens arbete med utbildning. Det &#xE4;r&#xA0;ett globalt obundet st&#xF6;d till hela UNESCOs arbete med utbildning och &#xE4;r i linje med UNESCO Medium-Term Strategy f&#xF6;r perioden 2014-2021 (37 C/4) och Programme and Budget f&#xF6;r perioden 2018-2021(39 C/5).&#xA0;
Sidafinansierade f&#xF6;rv&#xE4;ntade resultat&#xA0;avser: (1)&#xA0;F&#xF6;rb&#xE4;ttrade nationella utbildningspolicyer och planer f&#xF6;r att fr&#xE4;mja tillg&#xE5;ng till r&#xE4;ttvis f&#xF6;rskoleverksamhet och barnomsorg, prim&#xE4;r och sekund&#xE4;rutbildning av god kvalitet genom livsl&#xE5;ngt l&#xE4;rande. (2) R&#xE4;ttvisa och responsiva system f&#xF6;r teknisk- och yrkesutbildning som utrustar ungdomar och vuxna med relevanta kompetenser f&#xF6;r anst&#xE4;llning, r&#xE4;ttvisa arbetsvillkor, entrepren&#xF6;rskap/f&#xF6;retagande och ett livsl&#xE5;ngt l&#xE4;rande. (3) F&#xF6;rb&#xE4;ttrade policyer och planer samt mobilisering av globala anstr&#xE4;ngningar f&#xF6;r att f&#xF6;rb&#xE4;ttra, skala upp (inklusive genom ICT), och f&#xF6;lja upp anskaffning av grundl&#xE4;ggande kompetenser och m&#xF6;jligheter f&#xF6;r ett livsl&#xE5;ngt l&#xE4;rande f&#xF6;r ungdomar och vuxna. (4) Nationell l&#xE4;rarpolicy utvecklas och/eller genomf&#xF6;rs, samt f&#xF6;rb&#xE4;ttrade program f&#xF6;r l&#xE4;rarutbildning f&#xF6;r att &#xF6;ka tillg&#xE5;ngen av kvalificerade och motiverade l&#xE4;rare. (5) St&#xE4;rkt nationell kapacitet f&#xF6;r att utrusta studerande med kunskap, kompetenser, v&#xE4;rderingar och attityder som beh&#xF6;vs f&#xF6;r att leva ett h&#xE4;lsosamt liv, fr&#xE4;mja h&#xE5;llbar utveckling och engagera sig i v&#xE4;rlden som ansvarstagande globala medborgare. (6) Forskning och framsynthet (framtidsstudier), samt uppf&#xF6;ljning och rapportering om att SDG 4 &quot;god utbildning&quot; har genererat bel&#xE4;gg, rekommendationer och insikter f&#xF6;r att fr&#xE4;mja framsteg inom SDG 4.
Sidast&#xF6;det kommer vara i linje med ovan prioriteringar inom UNESCOs arbete med utbildning. Sida bed&#xF6;mer dock att det &#xE4;r&#xA0;n&#xF6;dv&#xE4;ndigt att &#xE4;nnu mera adressera skolrelaterat k&#xF6;nsrelaterat v&#xE5;ld (SRGBV). &#xC4;ven sexualundervisning som adresserar sexuell m&#xE5;ngfald och k&#xF6;nsidentitet/uttryck kan f&#xF6;rb&#xE4;ttra skolklimatet. &#xC4;ven UNESCO&#xB4;s arbete med utbildning f&#xF6;r h&#xE5;llbar utveckling (ESD) b&#xF6;r prioriteras &#xE4;nnu mera. Rent generellt bed&#xF6;ms utbildning vara en nyckel f&#xF6;r att &#xE5;stadkomma resultat inom m&#xE5;nga andra SDG. Ut&#xF6;ver SDG 4 (god utbildning f&#xF6;r alla) s&#xE5; bed&#xF6;ms st&#xF6;det vara relevant f&#xF6;r SDG 3 (h&#xE4;lsa och v&#xE4;lbefinnande), SDG 5 (j&#xE4;mst&#xE4;lldhet), SDG 6 (vatten och sanitet),&#xA0;SDG 8 (Anst&#xE4;ndiga arbetsvillkor och ekonomisk tillv&#xE4;xt), SDG 12 (ansvarsfull konsumtion och produktion), SDG 13 (bek&#xE4;mpa klimatf&#xF6;r&#xE4;ndringen), SDG 17 (genomf&#xF6;rande och globalt partnerskap).
N&#xE5;gra&#xA0;konkreta planerade resultat&#xA0;som visar&#xA0;p&#xE5; vilken typ av&#xA0;mer specifika resultat som UNESCO planerar f&#xF6;r perioden 2018-2021: (1) 7.000 personer fr&#xE5;n utbildningssektorn utbildas inom planering, budgetering och uppf&#xF6;ljning. (2) 1,140 nationella statistiker och andra intressenter utbildas inom produktion och anv&#xE4;ndande av utbildningsdata och statistik. (3) 6.000 personer utbildas i att leverera utbildning inom l&#xE4;s- och skrivkunnighet&#xA0;samt baskunskaper. (4) 3.500 l&#xE4;rare, skolledare och inspekt&#xF6;rer utbildas&#xA0;i l&#xE4;roplan f&#xF6;r&#xA0;l&#xE4;rarutbildning. (5) 200 kunskapsprodukter publiceras &#xE5;rligen, te.x., rapporter, b&#xF6;cker, tekniska instruktioner, policydokument, studier, m.m. (6) 100 institutioner f&#xF6;r l&#xE4;rarutbildning&#xA0;f&#xE5;r b&#xE4;ttre integrering av utbildning f&#xF6;r h&#xE5;llbar utveckling (ESD) p&#xE5; alla niv&#xE5;er av l&#xE4;rarutbildningen.&#xA0;(7) 60 l&#xE4;nder f&#xE5;r sexualundervisning som motvarar den reviderade International Technical Guidance on Sexuality Education (ITGSE).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-09" type="1"></activity-date>
  <activity-date iso-date="2018-07-09" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle East, regional</narrative>
  </recipient-region>
  <sector code="112" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Education</narrative>
  </sector>
  <sector code="11220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Primary education</narrative>
  </sector>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.2" vocabulary="3">
   <narrative xml:lang="EN">4.2 - By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education.</narrative>
   <narrative xml:lang="SV">4.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar har tillg&#xE5;ng till f&#xF6;rskola av god kvalitet som ger omv&#xE5;rdnad och f&#xF6;rbereder dem f&#xF6;r att b&#xF6;rja grundskolan.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="4.6" vocabulary="3">
   <narrative xml:lang="EN">4.6 - By 2030, ensure that all youth and a substantial proportion of adults, both men and women, achieve literacy and numeracy.</narrative>
   <narrative xml:lang="SV">4.6 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla ungdomar och en v&#xE4;sentlig andel av alla vuxna &#x2013; b&#xE5;de m&#xE4;n och kvinnor &#x2013; l&#xE4;r sig l&#xE4;sa, skriva och r&#xE4;kna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1226413.6676572298</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1259198.9967099905</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1352102.1581223984</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1226413.6676572298</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1259198.9967099905</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1352102.1581223984</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-61.5980132682</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-09"></transaction-date>
   <value currency="USD" value-date="2018-07-09">4003329.536039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">1061437.30369399</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">164976.3639632399</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">1259198.9967099905</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">1352102.1581223984</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">-70.7332835873</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/61050300_037382-19AmendmentNo1toUNESCOEducationsupport2018-2021,signed2580510_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 1 UNESCO Education  2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/61050300_021748-18AvtalmellanSverigerepresenteratavSidaochUNESCOsignerat2018-07-10insats2279166_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Prorgramme cooperation Agreement UNESCO Sweden incl Education  2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/61050300_014569-18Beslutominsats,UNESCOutbildningstod2018-20212240638_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut UNESCO Utbildning st&#xF6;d 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/61050300_032258-19BeslutomandringavinsatsUNESCOUtbildningstod2018-20212548478_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats UNESCO Utbildning 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">UNESCO&apos;&apos;s Management Sector Report for the Education sector 2020 was the second year that UNESCO presented a joint comprehensive narrative Annual Report for the education to all Nordic Development Partners including Sweden. The report, including results, challenges and opportunities for UNESCOs work on education, was discussed in the Joint Nordic Annual Review of the Education Support 25-27 May 2021 (digital meeting). By organising a joint Nordic meeting aid effectiveness is enhanced also leading to better harmonisation  between the Nordic countries on UNESCO&apos;s work on education. The joint meetings also reduces the workload for UNESCO presenting the same information several times for different development partners. 

With COVID-19 and global school closures, Education Sectors all over the work have been facing unprecedented challenges. Throughout the crisis, UNESCO has played a key role in monitoring, convening, advocating and guiding the international education community in order to support the best possible outcomes for learners around the world.

Some results reported in 2020 in the areas of strengthening education systems, improving gender equality, reaching out with comprehensive sexuality education and education for sustainable development during 2020. The first ones related to the COVID-19 crisis:

- UNESCO together with UNICEF, World Bank, World Food Program and UNHCR issued Framework for reopening schools in April 2020, providing practical advice, adaptable to local contexts to facilitate the opening of schools.

- UNESCO produced a series of 21 issue notes on the educational dimensions of the COVID-19 pandemic for policy makers.

- UNESCOs interactive map on COVID-19 school closures has been one of the most viewed UNESCO webpages, reaching over 3 million views in 2020.The map has been used by many partners, including the World Food Program to estimate the number of children who were missing out on school meals due to closures.

- Developed Open Distance Learning Guidelines for literacy programs, helping countries to plan, implement monitor and evaluate literacy programmes offerend trough distance learning approaches.

- Issued recommendations for distance learning solutions and guidance for teachers on teachers on distance learning. 103 distance learning resources in 50 languages and 472 national learning platsofrs and tools in 180 countries were made public.

- Organised close to 180 webinars on diverse issues to respond to the crisis

- Technical assistance was provided to 18 countries to conduct Education Sector Analysis (ESA) and to develop Education Sector Plans (ESPs), which are the basis for operationalising countries long term planning for education

- More than 1300 persons from 99 countries, 41% women, were trained in educational planning and 280 education government officials from six countries were trained in data management.

- UNESCO supported 24 countries to update and develop national literacy and adult education strategy and policies. To further raise capacities to include adult and non-formal education in education sector plans, UNESCO developed an online course that 40 participants from 8 countries took part of in 2020.

- Supported over 80 countries to implement and scale up good quality comprehensive sexuality education based on the International Technical Guidance on Sexuality Educaiton (ITGSE) from 2018

- UNESCO has continued to take a leading role in work to eliminate school-related gender-based violence (SRGBV) working closely with UNGEI and others. Recognising that a critical challenge when it comes to estimates of SRGBV, is the difficulty to quantify SRGBV due to lack of consensus on the definition of the gendered aspect of violence. To face this challenge, UNESCO is working on formulating a theoretical framework for measuring SRGBV and to explore the potential for extracting measures of SRGBV from existing indicators.

- Through UNESCOs regional programme in Africa, Our Rights Our lives Our Future, over 28 million learners in Sub Saharan Africa were reached with strengthened access to CSE

- In the field of Education for Sustainable Development, UNESCO has started to roll out a capacity building program for teacher educators in Southern Africa. In 2020, 200 educators from seven countries in the region were trained on ESD.

- Updated the interactive monitoring and advocacy tool Her Atlas which aims at advancing the right to education for women and girls. The tool contains advanced data on legislative protections to advance girls and womens education for 137 countries.

- Since 2018 UNESCO has supported 45 countries in developing national ICT in education policies, master plans and OER policies.

- Also since 2018, UNESCO has assisted 44 countries to formulate, review and evaluate their teachers policies, strategies and plans. This has also included recommendations to better support teachers and to empower them to use their leadership skills to better serve learners.

- To build capacity of teacher education institutions, UNESCO provided technical support to 204 teacher education institutions, developmed training materials and ran online training courses, benefittning 17 countries and more than 900 000 teachers, trainers and education personell. Capacity building subjects included gender mainstreaming, PVE, GCE, STEM and ICT.

- To enhance the number of countries with strong frameworks and tools for monitoring and evaluation of the supply of trained and qualified teachers, UNESCO provided technical support to six Sub Saharan African countries for developing monitoring information systems.

- In order to facilitate recognition of studies across borders, thereby facilitating mobility and movement, UNESCO has supported the establishment of national quality assurance agencies in Cape Verde, Guinea, Guinea Bissau, Mali, Niger, and Senegal.

- In the context of the COVID-crisis, and the risk of girls not returning to schools, UNESCO launched the global campaign Keeping girls in the picture to advocate for and mobilise actions so that all girls can continue to learn. The campaign reached over 360 million people during 2020, in many low income countries through community radio.

- In 2020, UNESCO organised the first training on gender sensitive education sector planning. The 4 week training equipped 35 national executives and managers in Ministries of Educition with skills to better integrate gender into all stages of educational planning.

-  200 teachers from 21 countries in Africa have been trained on gender responsive STEM (Science, technology, engineering and mathematics) education.

- A key challenge for education in crisis affected settings is the lack of reliable data, and UNESCO has therefore scaled up its support in strengthening Institutional Information Systems and Sata for Increased Resilience to Crisis. UNESCO has also launched the development of a globala Education in Emergencies (EiE) data platform which will validate and aggregate EiE data into one verified platform.

- In 2020, the global flagship report Global Education Monitoring Report focused on inclusion, shedding light on inequalities in the field of education that existed before the COVID-crisis. The virtual launch was viewed over 9000 times.

- The &quot;International Commission on the Futures of Education&quot; made significant progress towards the launch of the global report in November 2021. The independent International Commission guides Future of Education initiative under the leadership of the president of Ethiopia. Sida&apos;s ADG Cecilia Scharp has contributed as a member of the Advisory Board to the International Commission on the Futures of Education.

- Being the global normative agency for education UNESCO is responsible for leading coordination of SDG4. The pandemic led to a reinforcement of UNESCOs leadership role within the global education architecture. A positive development was that UNESCO and other key eduation actors strengthened partnerships, and collaborated more closely on joint initiatives, in order to respond to the challenges posed by the pandemic. It was in this spirit, the Global Education Meeting, 2020 GEM, was held in October 2020, convening 100 member states and 54 organisations at highest level. The meeting resulted in four priority actions to be implemented by end of 2021; reopening schools safely; supporting teachers as frontline workers; investing in skills and development; and narrowing the digital divide in education; as well as recommitment to allocating at least 4-6 % of GDP and/or between 15 and 20 % of public spending to education and increasing international aid for education. UNESCO was also mandated to lead the renewal of the global education cooperation mechanism.  

The COVID-pandemic has caused a disruption of unprecedented scale, with school closures affecting more than 1.6 billion children and youth in over 180 countries at its peak. Despite efforts by governments to provide remote learning solutions, 460 million students in low and middle income countries could not access them, and there is a risk that 24 million students never returns to school because of the economic impact of the pandemic alone.

From the start of the pandemic, UNESCO has alerted the world about the consequences of the school closures. UNESCO has taken a lead role in the global response wtih advocacy, information and collective action with partners and key actors to ensure learning continuity.  UNESCOs response has centred on three pillars: coordination and dialogue, knowledge sharing and technical support.

During this year, UNESCO has provided worldwide reference and data, projections, guiding frameworks on school reopening and convened a wide range of partners - UN, multilaterals, private sector, civil society and foundations to bring solutions to countries, includin high tech, low tech and no tech solutions, and for them to continue to invest in schooling, and bring learners back to school. 

The results reported by UNESCO covers the 10 Expected results/programme areas of the Education Programme, jointly implemented by all Education sector entities, including the Institutes. The results are monitored and followed up through the Results Assessment Framework that accompany the Education Sector in UNESCO&apos;s Medium Term Strategy, C4 and C5.

In 2020, UNESCO continued to re-orient activities in response to to COVID-19. While this has implied postponing some activities that were initially planned for the beginning of the biennium, the overall execution of the programme is currently on track, and voluntary funding has been mobilized to support the UNESCO response. However, it is evident that UNESCO could have done even more with more funding, or with less earmarking of donor funding.

UNESCO has been able to achieve the main planned results, while adapting and repriortizing according to the unprecedent COVID-19 situation. UNESCO has taken on a strong leadership role for SDG4 implementation and follow-up.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050300" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180302" currency="SEK" strategy-amount="7100000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Global strategy on socially sustainable development 2018-2022</sida:title>
    <sida:titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
