<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10488A0101-AME-33112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ARAC UNIDO</narrative>
   <narrative xml:lang="SV">ARAC UNIDO</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Syftet med projektet &#xE4;r att underl&#xE4;tta regional handel och integration inom MENA-regionen. Detta&#xA0;genom att st&#xF6;dja implementeringen av internationella &#xF6;verenskommelser och standarder inom ackrediteringsomr&#xE5;det&#xA0;f&#xF6;r att&#xA0;p&#xE5; s&#xE5; s&#xE4;tt underl&#xE4;tta f&#xF6;r&#xA0;bland annat&#xA0;den privata sektorn och skapa&#xA0;f&#xF6;rb&#xE4;ttrade&#xA0;f&#xF6;ruts&#xE4;ttningar&#xA0;f&#xF6;r internationell handel. Projektet f&#xF6;rv&#xE4;ntas &#xE4;ven&#xA0;inneb&#xE4;ra s&#xE4;krare produkter och system vilket kan f&#xE5; positiva effekter p&#xE5; milj&#xF6;n och&#xA0;skyddet f&#xF6;r konsumenter i&#xA0;regionen genom exempelvis s&#xE4;krare livsmedel.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">UNIDO har till Sida inkommit med en projektf&#xF6;rslag f&#xF6;r finansiering av en andra fas av utvecklandet och st&#xE4;rkandet av regional ackrediteringsstruktur och ett regionalt ackrediteringsorgan i MENA-regionen mellan 2018 och 2020. Det totala beloppet motsvarar 25 miljoner SEK.

Avsikten med st&#xF6;det &#xE4;r att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r ett &#xF6;kat anv&#xE4;ndande av nationella ackrediteringsorgan i regionen, baserat p&#xE5; internationellt vedertagna normer och rekommendationer. I denna andra fas kommer ARAC (Arab Accreditation Cooperation) att st&#xE4;rkas i kapacitet, samt bli legalt och finansiellt sj&#xE4;lvst&#xE4;ndigt. En st&#xF6;rre kommunikationsinsats kommer att genomf&#xF6;ras f&#xF6;r att sprida k&#xE4;nnedom om den service som nu kommer finnas tillg&#xE4;nglig i regionen f&#xF6;r b&#xE5;de den privata sektorn och statliga anv&#xE4;ndare av ackrediteringstj&#xE4;nster.

UNIDO kommer att vara huvudsaklig genomf&#xF6;rare av insatsen.</narrative>
   <narrative xml:lang="EN">UNIDO has provided Sida with a Project proposal for a second phase of the development and enhancement of the regional accreditation structure and a regional accreditation center in the MENA-region between 2018 and 2020. The total amount for the project is 25 million SEK.

The main purpose of the intervention is to create conditions for increased use of national accreditation facilities in the region, based on international best practise and recommendations. In this second phase, ARAC (Arab Regional Accreditation Cooperation) will get increased capacity while becoming legally and financially independent and sustainable. A larger Communication effort will be made to share the knowledge of the service opportunity that will be readily available in the region for the private sector as well as government users of accreditation services.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41123" role="2">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <participating-org ref="41123" role="4" type="40">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-25" type="1"></activity-date>
  <activity-date iso-date="2018-05-25" type="2"></activity-date>
  <activity-date iso-date="2023-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle East, regional</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="8.A" vocabulary="3">
   <narrative xml:lang="EN">8.a - Increase Aid for Trade support for developing countries, in particular least developed countries, including through the Enhanced Integrated Framework for Trade-related Technical Assistance to Least Developed Countries.</narrative>
   <narrative xml:lang="SV">8.a - &#xD6;ka det handelsrelaterade st&#xF6;det (Aid for Trade) till utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, bland annat genom det f&#xF6;rst&#xE4;rkta integrerade ramverket f&#xF6;r handelsrelaterat tekniskt bist&#xE5;nd till de minst utvecklade l&#xE4;nderna (Enhanced Integrated Framework for Trade-related technical Assistance to Least Developed Countries).</narrative>
  </tag>
  <tag code="9.1" vocabulary="3">
   <narrative xml:lang="SV">9.1 - Bygga ut tillf&#xF6;rlitlig, h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur av h&#xF6;g kvalitet, inklusive regional och gr&#xE4;ns&#xF6;verskridande infrastruktur, f&#xF6;r att st&#xF6;dja ekonomisk utveckling och m&#xE4;nniskors v&#xE4;lbefinnande, med fokus p&#xE5; ekonomiskt &#xF6;verkomlig och r&#xE4;ttvis tillg&#xE5;ng f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">9.1 - Develop quality, reliable, sustainable and resilient infrastructure, including regional and transborder infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1374803.033026999</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1374803.0330269993</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-25"></transaction-date>
   <value currency="USD" value-date="2018-05-25">2876737.549479</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">1380834.0237503452</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">1374803.033026999</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/jordan/arac-signed-agreement-180525.pdf">
   <title>
    <narrative xml:lang="EN">ARAC Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/jordan/beslut-om-insats-arac-unido--10488-.pdf">
   <title>
    <narrative xml:lang="EN">Decision ARAC</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">The main purpose of the Arab Accreditation Cooperation Agency (ARAC) program is to create conditions for increased use of national accreditation facilities (CAB) in the region, based on international best practice and recommendations. ARAC program in its first two phases, has focused on establishing, strengthening, and positioning the Arab Accreditation Cooperation as main regional body in charge of accreditation among the Arab world. The overarching development impact objectives of this program is strengthening regional coordination on implementing cooperation in accreditation in order to facilitate regional trade &amp; integration, enhance health &amp; safety, protect the environment, and provide consumer protection. 

The program has achived several results in the MENA region: i) developed technical capacity in regional accreditation of products and services  for ARAC, country members and food laboratories; and ii) international recognition of ARAC to accredit national conformity bodies (CABs). Also, the program supports covid -19 testing response regionwide (quality testing) and contributes to reduce inequality (gender). 

The pandemic as well as other regional political and financial crises (i.e. Tunisia, Lebanon) changed greatly the operational context of the ARAC program. Changing priorities and causing delays that had to be factored into the intervention logic/Theory of Change of the program. The current phase of the program was too short to begin with to reach the level of expected results. Also, it&apos;s operations were cut short by the pandemic. Regardless, the program achieved relevant expected results (i.e. establishment of ARAC as a indepedent, no-political and technical regional accreditation body, coordination and synergies for accreditation from regional to national level, etc. ) while potentiating membership and facilitating ownership and sustainability among ARAC country members. 

Considering all the above, UNIDO has presented Sida with a cost extension with a financial request of SEK 25 million to be used during an activity period comprised between December 1, 2021 and July 31st, 2023.Tthe majority of the budget (70%) will be spent in 2022 and the rest in the first half of 2023.

The main justification for the cost extension are the following:

i) Obstacles and delays caused by the pandemic and the Lebanese and Tunisian crises.

ii) Enabling the implemention of an exit phase that contributes to the programs technical and financial sustainability. 

iii) The implementation of recommendations from ARACs evaluation (i.e. see that the benefits of the program are inclusive reaching Sidas target group) and potentiating that benefits from this program reach Sida&apos;s target group. 

The cost extension proposal is aligned to the Trade and Economic Development objective of the Swedish regional development cooperation strategy for MENA 2021-2025. It integrates the perspectives (poor&apos;s peoples perspectives, rights-based approach, conflict sensitivity, gender equality and climate and environment impact) in a relevant manner. Also, it has been developed in conformity with development cooperation aid effective principles (i.e. focus on results, ownership, partnerships, etc.).

ARAC&apos;s programmatic theory of change (ToC) has been focused during the second phase on policy and institutionalization of regional accreditation (macro and meso level). During the cost-extension the ToC shall be complemented with expected results at the micro level to support access and develop capacity of Sida&apos;s target group to get improved quality of products and services, get certified and trade accesibility. Also, the program shall contribute to the technical sustainability of the ARAC secretariat (e.g. digitalization) and underlying CABs as well as their contribution to food safety and access to markets regionwide (trade facilitation).

UNIDOs request of SEK 25 million has been explained in detail in a result-based financial budget with reasonable cost categories and level of expenses for a regional technical assistance program of this nature. Furthermore, UNIDO has lower the program management and administration costs from 35% to 19% of the total budget during the cost-extension; increasing the portion of the budget for direct costs.

Last but not least, UNIDO is a well known UN agency which whom Sida has a good relation as implementing partner within several programs. Their technical and financial capacity is quite good and they have a solid internal control system and anticorruption policies and processes in place. UNIDO/ARAC has integrated change management in the program structure and focused on results. Showing compliance with the application of RBM principles (with the support of RBM framework consultants) with follow up that shall strengthen aid effectiveness (focus on results, ownership, etc.) during the extension period.

Risk assesment for the cost extension remain low for the current phase of the program; specially taking into consideration improved RBM pllication  and savings made on the program financial budget (i.e. overhead cost reduction).

Sida recommends an approval for this cost -extension with these recommendations for follow-up: 

- UNIDO/ARAC puts into practice the actions proposed by Sida RBM and adaptive management framework consultant within operations.

- Sida gives strategic and technical guidance and advice to potentiate the positive effect of outcome 2 (micro level) as an enabler for Sidas&apos;s target group to access, use and benefit from CABs accreditation/trade facilitation services in a way that increases SMEs revenue, and stimulates decent jobs creation as well as sustainbly and inclusive economic growth.

- Strong monitoring and evaluation with a simple set of indicators designed and in place to measure job creation, sustainability (i.e. social, economic, environmental, dimensions) and reduction of inequality (youth, women, etc.).

- Ensure that ARAC registration and hosting of its Secretariat is finalised and that country members share the financial responsiblity for its operations.

- Dialogue with ARAC, country members and stakeholders on reduction of inequality (gender), sustinability, focus on results (RBM) and ownership.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10488" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110303" currency="SEK" strategy-amount="1850000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional MENA 2016-2020</sida:title>
    <sida:titleSV>Regionalt MENA 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
