<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11717A0102-AME-15130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ILAC MENA 2018 - 2021</narrative>
   <narrative xml:lang="SV">ILAC MENA 2018 - 2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">ILAC har inkommit till Sida med f&#xF6;rslag om st&#xF6;d uppg&#xE5;ende till totalt 46,6 MSEK f&#xF6;r ett regionalt st&#xF6;d inom r&#xE4;ttssektoromr&#xE5;det f&#xF6;r Mellan&#xF6;stern och Nordafrika f&#xF6;r perioden 2018-2021. MENA-regionen k&#xE4;nnetecknas ofta av bristande demokrati, och r&#xE4;ttssektorn i Tunisien och Libyen k&#xE4;nnetecknas ofta av bristande f&#xF6;rtroende av allm&#xE4;nheten och f&#xF6;r institutionerna inom r&#xE4;ttssektoromr&#xE5;det. Utan ett starkt och oberoende r&#xE4;ttsv&#xE4;sende finns det tendenser f&#xF6;r att l&#xE4;nder falller tillbaka till odemokratiska principer. Det finns d&#xE4;rf&#xF6;r ofta behov av i MENA-regionen att st&#xE4;rka r&#xE4;ttssektorinstitutioner genom utbildningsinsatser i syfte att bidra till Equal Access to Justice i MENA-regionen. Det &#xF6;vergripande m&#xE5;let och de f&#xF6;rv&#xE4;ntade effekterna av programmet &#xE4;r: &#xD6;kad kapacitet och integritet i r&#xE4;ttsinstanser, &#xE5;klagarv&#xE4;sende, advokatsamfund samt bidra till skapandet av r&#xE4;ttsstrukturer.

Insatsen har tre resultatm&#xE5;l som ska uppn&#xE5;s i slutet av verksamhetsperioden: 1) f&#xF6;rb&#xE4;ttrat f&#xF6;rtroende bland allm&#xE4;nheten f&#xF6;r r&#xE4;ttsv&#xE4;sendet 2) att st&#xE4;rka de juridiska institutionernas f&#xF6;rm&#xE5;ga att ut&#xF6;va sina funktioner och tillhandah&#xE5;lla j&#xE4;mlik tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r r&#xE4;ttighetsb&#xE4;rare samt 3) att st&#xF6;dja det libyska civilsamh&#xE4;llet och akt&#xF6;rer inom r&#xE4;ttssektoromr&#xE5;det och f&#xF6;rbereda dessa f&#xF6;r en eventuell post-konflikt transition. 

Insatsen inneb&#xE4;r i h&#xF6;g grad utbildningsaktiviteter genom ILAC:s medlemsorganisationer till nationella akt&#xF6;rer i Tunisien, Libyen och regionalt. ILAC:s syfte &#xE4;r att fr&#xE4;mja och st&#xE4;rka samordning av st&#xF6;d till r&#xE4;ttssystem i Tunisien och Libyen. Projektet fokuserar p&#xE5; kapacitetsutveckling av tunisiska och libyska domare och advokater samt civilsamh&#xE4;llesakt&#xF6;rer som vill bidra till ett effektivare och oberoende r&#xE4;ttsystem. Ingen vidaref&#xF6;rmedling kommer att ske till nationella projekt eller partners &#xE4;ven om dessa kommer i h&#xF6;g grad kommer att involveras i genomf&#xF6;randet av projekten. 

ILAC:s program &#xF6;verensst&#xE4;mmer med Sveriges regionala strategi f&#xF6;r MENA 2016-2020. Insatsen f&#xF6;rv&#xE4;ntas kunna bidra till m&#xE5;let om att bidra till &#xF6;kad tillg&#xE5;ng till samh&#xE4;llstj&#xE4;nster och st&#xE4;rkta institutioner. Den f&#xF6;rv&#xE4;ntas &#xE4;ven bidra till m&#xE5;let om &#xF6;kad kunskap om m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet genom sitt fokus p&#xE5; kapacitetsbyggande av domare och advokater regionalt samt p&#xE5; nationell niv&#xE5; i Tunisien och Libyen.  

Sida finansierade den f&#xF6;rsta fasen av programmet och bed&#xF6;mningen &#xE4;r att resultaten av programmet var tillfredsst&#xE4;llande. Nuvarande program, som utg&#xF6;r ett utfasningsst&#xF6;d, bygger till stor del p&#xE5; tidigare resultat.</narrative>
   <narrative xml:lang="EN">The organisation ILAC has applied to Sida for funding of 46,6 million SEK to carry out the &quot;ILAC Regional MENA Programme&quot; (Tunisia, Libya, Algeria, Morocco, Iraq, Lebanon, Jordan and Palestine) during the period 2018-2021. 

The intervention aims at supporting administrative and judicial courts in Tunisia and Libya and at regional level to strenghten and support the mandate of justice sector institutions to ensure equal access to justice by 1) improving the public&apos;s trust in the judiciary in Tunisia and Libya; 2) strenghten justice sector instittuions ability to perform their functions and 3) support life-line justice efforts by Libyan civil society and justice sector actors, and to prepare them for an eventual post-conflict transition. ILAC will implement the intervention together with its member organisations and judicial training institutes, national justice sector actors and legal professions associations in the MENA region. 

The intervention&apos;s total budget is 46,6 million MSEK and Sida is funding the total amount. Approximately 34,2 million SEK of the intervention budget will be forwarded from ILAC to five of ILAC&apos;s member organisations.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The&#xA0;objective of the intervention is threefold;
- Enhanced public trust in the Tunisian and Libyan judiciaries
- Selected justice sector institutions and associations in MENA are strenghtened and supported in upholding&#xA0;their function/mandate to ensure equal access to justice
- Libyan civil society and justice sector are better prepared for transitional justice processes &#xA0;
The above objectives are assumed to be realized through four results areas which ILAC has identified as 1) Professionalism of Tunisian and Libyan justice sector actors, 2) Gender Equality and Equal Access to Justice, 3) Judicial and Legal Education and 4) Human rights culture and legal accountability in Libya.
The programme has five implementing members with six components. Several of the target groups are justice sector institutions and legal professions associations&#xA0;in MENA. The components focus&#xA0;on activities related&#xA0;to strenghtening court administrations, capacity building of lawyers, judges and prosecutors as well as&#xA0;human rights activists.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ILAC/International Legal Assistance Consortium</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">ILAC/International Legal Assistance Consortium</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-14" type="1"></activity-date>
  <activity-date iso-date="2018-06-14" type="2"></activity-date>
  <activity-date iso-date="2022-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle East, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legal and judicial development</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1063904.207814012</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1063904.2078140122</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-126097.5410696172</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-14"></transaction-date>
   <value currency="USD" value-date="2018-06-14">1050009.20556</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1063904.207814012</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">-126097.5410696172</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In Tunisia under the second outcome, the programme aims to support judicial and legal professionals and institutions to apply more effective, transparent and accountable practices in delivering justice to rights-holders. In the reporting period, NCSC (National Center for State Courts) has made good progress in supporting the improvement of court administration and access to justice, notably through its work with the Administrative Tribunal. IBAHRI (International Bar Association&#x2019;s Human Rights Institute) ran capacity-building for administrative judges and lawyers on the adjudication and application of ESC (Economic, Social and Cultural) rights in line with international human rights standards. Moreover, the Administrative Tribunal has placed IT modernization at the centre of its reform efforts not only to improve efficiency, but also to improve access to information for litigants. NCSC also conducted a total of five communication skills trainings, reaching a total of 73 Administrative Tribunal clerks and reception agents.
Under its third outcome, ILAC and its members sought to improve judicial and legal education, both methodologically and by integrating human rights more systematically in curricula. Progress under this outcome has been slower than the others largely due to the interactive nature of the content and capacity-building implied additional challenges in moving to online platforms during the Covid-19 pandemic. RWI (Raoul Wallenberg Institute) arranged a regional workshop implemented in Amman, Jordan. The workshop gathered 40 participants from the seven countries covered by the programme (Algeria, Morocco, Tunisia, Palestine, Iraq, Lebanon and Jordan). The aim of the workshop was to further enhance the interactive teaching skills of the judges at the judicial training institutes and to train a new group of trainers using the integrated human rights training methodology.
Under the final outcome, the programme supports Libyan legal and justice sector professionals in promoting human rights, gender equality and transitional justice processes. On July 2019, ABA ROLI (American Bar Association&#x2019;s Rule of Law Initiative) organized a Training of Trainers (ToT) on the Rights of Detainees, Especially Migrants and Asylum Seekers. Four Human Rights Liaisons (2 women and 2 men) joined the group of 25 other lawyers and civil society leaders from different parts of Libya and attended the three-day ToT. Moreover, 504 community members from 45 communities across the country attended community meetings in Year 2. More specifically, under ABA ROLI&#x2019;s component, the Libyan partners implemented 17 in-person meetings reaching 255 activists, including 130 women, from 21 communities. Seven online sessions organized in April &#x2013; May were attended by 249 community activists, including 151 women.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11717" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110304" currency="SEK" strategy-amount="2425000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Regional MENA 2021-2025</sida:title>
    <sida:titleSV>Regionalt MENA 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
