<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12266A0102-AME-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Women MENA Regional Program phase II 2019-2022</narrative>
   <narrative xml:lang="SV">UN Women MENA Regionalt Program fas II 2019-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">This programme, unique to the region, focuses on engaging men and boys to achieve gender equality in partnership with women and girls, while also promoting the rights of women in the family by providing alternative interpretations of religious texts. Research and programme implementation during the first phase for the past four years demonstrated that the region is still in need of the continuation of effective development approaches to address the root causes of gender equality, the creation of new, innovative ones, and continued support of social movements that tackle inequalities and unfavorable social and gender norms.
In light of the above and after joint reflections of Sida and UN Women on Phase I, UN Women decided to develop a proposal for a phase II of the programme, aiming to further explore ways to create favourable realities where men and women in the Arab societies will be able to exercise their rights and opportunities equally and to continue the efforts initiated by Phase I. The countries of programme implementation in Phase I -Egypt, Lebanon, Morocco, Palestine- will be expanded with two new additions, Jordan and Tunisia.
The programme will work toward the achievement of three main outcomes and intended results to be reached by the end of the intervention:
Outcome 1: Communities have more gender-equitable attitudes and behaviours.
The intended results under each outcome to be reached by the end of the intervention are:
- Approximately 20 000 men, women, boys and girls will report positive changes through up to 20 community based programmes and a model for engaging fathers in gender equality will be developed and replicated. This will be facilitated and supported through capacity building, knowledge mangement and dissemination of good practice.
- The most innovative and effective community-based practices on engaging men and boys in gender equality will be replicated and scaled-up.
- A network of lead agencies on engaging men and boys will be established, based on a regional capacity-building initiative (implemented by UN Women, Promundo and MenEngage) and an interagency strategy on engaging men and boys in ending child marriage will be developed. &#xA0;
- The programme will capture and disseminate lessons learned and establish a pool of experts at community level on engaging men and boys in gender equality (through women knowledge hubs, communities of practice and social media platforms, exchange visits, annual learning meeitngs).
- Community based fatherhood programmes will be further rolled out in the four countries.&#xA0;
- A regional fatherhood campaign to raise awareness on roles of fathers in child care, violence prevention and gender equality will be rolled out, building on fatherhood programmes, tools and fatherhood exhibitions developed under phase I.&#xA0;
Outcome 2: Key institutions (academia, faith-based institutions, media, Governments) and networks integrate/promote gender-responsive practices.
- Key institutions will commit to gender-responsive practices as a result of UN Women&apos;s regional and national talks/debates to promote gender equality and male engagement (universities/schools/Governments/ministries). In total 2-3 universities, 10 schools, 5 journalists/film makers will be targeted in each country, in addition to 2 religious institutes (Al Ashar and Rabita Mohammedia) and individual faith-based leaders in each country.&#xA0;
- UN Women will approach the Ministry of Health and the Ministry of Social Welfare in Egypt, Lebanon, Morocco and Palestine to explore potential replication of the Fatherhood Programme and the Ministry of Youth for replication of some of the youth and gender equality programmes.&#xA0;
- Ministries of State for Women&apos;s Affairs/the National council for women, will continue to be key partners for promoting the research findings and UN Women&apos;s programmes.&#xA0;
- The regional Youth Gender Innovation Agora (GIA) network will engage in regional campaigns and continue to use and disseminate relevant tools and materials produced under the programme. The GIA network will also be linked to other regional networks, such as UNFPA-led Y-PEER youth network and the UNDP youth leadership programme in order to promote a stronger gender focus in these networks.&#xA0;
- Innovative technological tools for promoting gender will also be developed by youth.&#xA0;
- Community-based networks established under the programme will continue to promote gender equality, and replicate materials and programme practices.&#xA0;
Outcome 3:&#xA0; Laws, policies and strategies promoting gender equality are drafted, revised and/or approved.
- A minimum of two laws in the region-, and parental/paternal leave policies will be adopted in a minimum of two countries. National strategies to promote gender equality will include the engagement of men and boys in a minimum of two countries. This will be facilitated through capacity building of civil society for effective advocacy, increased data availability and the facilitation of dialogues with decision makers.&#xA0;
- Advocacy towards legal reform will also be initiated in Jordan and Tunisia.&#xA0;
- UN Women will continue to strenghten the skills of community based and other organisations to advocate for legal and policy changes. The capacity-building will have a two-pronged approach, i.e. a) by supporting NGOs on CEDAW reporting and national-level advocacy, and b) community-based organisations on advocating with local governments.&#xA0;
- The IMAGES MENA will be conducted in Jordan and Tunisia and knowledge products will be produced and disseminated.&#xA0;
- Governments and civil society actors will gather for a series of regional and national policy conferences/dialogues to promote legal and policy change and the adoption of gender-sensitive strategies. This will include preparations for the Commission on the Status of Women, CEDAW reporting and the achivement of Agenda 2030 and the SDGs. These conferences will be held in collaboration with national and regional partners, such a the Leage of Arab States and other reigonal networks.&#xA0;
In achieving the above expected results, UN Women will replicate and scale up innovative and effective community-based practices on engaging men and boys in gender equality based on evidence. Furthermore, a regional fatherhood programme and campaign will raise awareness on the critical roles of fathers in child care, violence prevention and gender equality.
Research, programme materials and tools will be produced for the use of key institutions &#x2013; including faith-based organizations, media, academia and Governments - to promote gender equality. UN Women will support the regional network of women&#x2019;s rights activists established under the programme to challenge interpretations of religious texts and to engage faith-based leaders in gender equality.
The intervention aims to contribute to legislative and policy change by partnering with civil society to advocate for the revision of discriminatory laws, and the drafting of new laws and policies. This will include targeting legislation to end violence against women, paternal leave policies and the inclusion of &#x201C;engaging men and boys&#x201D; in national strategies to promote gender equality. The programme will build experiences from phase I on the promotion of alternative interpretations of women&#x2019;s rights in Islam, which can be used to advocate for the abolition of reservations under CEDAW and promote a more gender equal implementation of the Agenda 2030 on Sustainable Development.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">UN Women Regional Office of the Arab States has applied to Sida for funding of 10,6 million USD to carry out the &quot;Regional Programme for Men and Women for Gender Equality&quot; in Morocco, Tunisia, Jordan, Egypt, Lebanon and Palestine.  

The intervention aims to address the partriarchal structures which are manifested through gender discriminatory norms, further reinforced by social institutions and gender discriminatory laws and policies that are some of the root causes of gender inequalities. In 2015, the UN Women Regional Office (RO) initatied the programme &quot;Men and Women for Gender Equality&quot; to understand how to best tackle these root causes and address them through a bottom-up approach. This programme focused on engaging men and boys to achieve gender equality in partnership with women and girls, while also promoting the rights of women in the family by providing alternative interpretations of religious texts. 

Phase II of the programme will replicate and scale up the most innovative and effective community based practices to engage men and boys in gender equality based on evidence. Furthermore, a regional fatherhood campaign and roll-out of fatherhood programmes, will raise awareness on the critical roles of fathers in child care, violence prevention and gender equality. The programme will work towards the achivement of three outcomes: 

1. Communities have more gender-equitable attitudes and behaviours
2. Key institutions (academia, faith-based institutions, media, Governments) and networks integrate/promote gender-responsive practices. 
3. Laws, policies and strategies promoting gender equality are drafted, revised and/or approved. 

The regional office will promote closer partnership with civil society, including through regional civil society advisory groups and networks. It will engage with regional bodies and processes and facilitate knowledge management within the MENA region and between regions, support regional and country level actions managed by UN Women and support stronger advocacy and communications across the region. 

The target groups will comprise a diverse population of men, women, boys and girls at the community level. UN Women will continue to support and engage more marginalised populations through programme implementation in order to promote the principle of Leave No One Behind in accordance with the Agenda 2030. The public, with a focus on young men and young women, reached through awareness raising interventions and campaigns, key institutions (governments, academia and the private sector) mobilzed through workshops and other targeted interventions; and policy-makers through policy and advocacy dialogues through civil society. 

The interventions total budget is 13,9 million USD out of which the the organization is applying for 10,6 million USD from Sida. Currently there are no other contributions to the programme. Approximately 5,5 million USD of the total intervention budget (out of which 4 million USD from the Sida-budget) will be forwarded from the organization to third parties such as Promundo, Musaweh as well as up to 30 grants at community level out of which 15 are to be funded by Sida in the six countries.</narrative>
   <narrative xml:lang="SV">UN Womens Regionala Arabv&#xE4;rldskontor har inkommit till Sida med f&#xF6;rslag om st&#xF6;d uppg&#xE5;ende till totalt 96,3 MSEK f&#xF6;r ett regionalt st&#xF6;d inom j&#xE4;mst&#xE4;lldhetsomr&#xE5;det f&#xF6;r Mellan&#xF6;stern och Nordafrika f&#xF6;r perioden 2019-2021. MENA-regionen k&#xE4;nnetecknas ofta av oj&#xE4;mlika maktf&#xF6;rh&#xE5;llanden samt bristande m&#xF6;jligheter till inflytande och tillg&#xE5;ng till/kontroll &#xF6;ver resurser mellan kvinnor och m&#xE4;n. MENA-regionen rankas l&#xE4;gst b&#xE5;de vad g&#xE4;ller politiskt och ekonomiskt deltagande bland kvinnor enligt Global Gender Gap Index f&#xF6;r 2017. Diskriminerande sociala normer &#xE4;r vanligt f&#xF6;rekommande och leder ofta till ut&#xF6;vande av v&#xE5;ld och oj&#xE4;mlika f&#xF6;rh&#xE5;llanden inom familjen och samh&#xE4;llen vilka ofta f&#xF6;rst&#xE4;rks genom sociala institutioner s&#xE5;som religi&#xF6;sa institutioner, media och utbildningssystemen. D&#xE4;rtill &#xE4;r f&#xF6;rekomsten av diskriminerande lagar och policies oftast orsakerna till oj&#xE4;mlikhet. D&#xE4;rtill f&#xF6;rv&#xE4;rras situationen av konflikter och migrationsstr&#xF6;mmar. Regionen pr&#xE4;glas dessutom av nedg&#xE5;ng i BNI som lett till &#xF6;kad fattigdomen och arbetsl&#xF6;shet. Medan b&#xE5;de m&#xE4;n och kvinnor har drabbats av den makro-ekonomiska utvecklingen &#xE4;r det framf&#xF6;rallt kvinnor som drabbas disproportionerligt av oj&#xE4;mlika f&#xF6;rh&#xE5;llanden. 

Trots vissa f&#xF6;rb&#xE4;ttringar p&#xE5; lagstiftningsomr&#xE5;det f&#xF6;r att bannlysa all form av diskriminering och v&#xE5;ld mot kvinnor och civilsamh&#xE4;llets anstr&#xE4;ngingar att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet p&#xE5; gr&#xE4;srotsniv&#xE5;n har m&#xE5;nga anstr&#xE4;ngningar haft begr&#xE4;nsat fokus p&#xE5; maskulininet och m&#xE4;n och pojkars engagemang f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet. 

Det finns d&#xE4;rf&#xF6;r behov av att i MENA-regionen st&#xE4;rka arbetet f&#xF6;r att engagera m&#xE4;n i kampen f&#xF6;r j&#xE4;mst&#xE4;lldhet. Det &#xF6;vergripande m&#xE5;let och de f&#xF6;rv&#xE4;ntade effekterna av programmet &#xE4;r: ATt m&#xE4;n och kvinnor i Arabv&#xE4;rlden ut&#xF6;var sina r&#xE4;ttigheter och m&#xF6;jligheter som aktiva medborgare i sina samh&#xE4;llen och l&#xE4;nder. 

Insatsen har tre resultatm&#xE5;l som ska uppn&#xE5;s i slutet av verksamhetsperioden: och bidra till f&#xF6;ljande &#xF6;vergripande m&#xE5;l: 

1. &#xD6;kad j&#xE4;mlikhet bland lokalsamh&#xE4;llen genom mer j&#xE4;mlika attityder och beteenden.
2. Att nyckelinstitutioner och n&#xE4;tverk integrerar och fr&#xE4;mjar gender responsive practicies. 
3. Att lagar, policies och strategier som fr&#xE4;mjar j&#xE4;mst&#xE4;lldhet utarbetas, revideras och/eller antas. 

M&#xE5;lgrupperna f&#xF6;r programmet &#xE4;r m&#xE4;n, kvinnor, pojkar och flickor p&#xE5; lokal niv&#xE5;, allm&#xE4;nhet med fokus p&#xE5; unga m&#xE4;n och unga kvinnor som n&#xE5;s genom medvetandeinsatser och kampanjer, nyckelinstitutioner (regeringar, akademia och privata sektorn) som mobiliseras genom seminarier och andra insatser samt beslutsfattare som n&#xE5;s genom policy- och p&#xE5;verkansdialog genom civilsamh&#xE4;llsakt&#xF6;rer. De direkta m&#xE5;lgrupperna varierar n&#xE5;got f&#xF6;r de olika resultatm&#xE5;len. 

Inom Outcome 1 kommer ca 20 000 m&#xE4;n, kvinnor, pojkar och flickor i lokalsamh&#xE4;llen engageras f&#xF6;r j&#xE4;mst&#xE4;lldhetsarbetet. Vidare kommer en regional modell f&#xF6;r att engagera pappor f&#xF6;r j&#xE4;mst&#xE4;lldhet att utvecklas och testas i Egypten, Marocko och Palesitna p&#xE5; basis av det faderskapsprogram och modell som genomf&#xF6;rts under fas I i Libanon. Andra m&#xE5;lgrupper &#xE4;r statliga akt&#xF6;rer, religi&#xF6;sa samfund, grupper och ledare. UN Women kommer forts&#xE4;tta och ut&#xF6;ka samarbetet fr&#xE5;n fas I med skolor och utbildningsdepartement i de fyra l&#xE4;nderna (Egypten, Marocko, Libanon och Palestina) genom de lokala organisationerna vad g&#xE4;ller aktiviteter f&#xF6;r j&#xE4;mst&#xE4;lldhet utanf&#xF6;r l&#xE4;roplanen.  

UN Women kommer vara den huvudsakliga genomf&#xF6;rararen av insatsen men vissa medel kommer att f&#xF6;rmedlas till andra genomf&#xF6;rare p&#xE5; nationell och lokal niv&#xE5;.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="589" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle East, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2331844.83904441</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2331844.83904441</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">950226.7719105969</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">2115081.589272</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1748883.6292833074</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">582961.2097611025</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12266" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110304" currency="SEK" strategy-amount="2425000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Regional MENA 2021-2025</sida:title>
    <sida:titleSV>Regionalt MENA 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
