<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-AO-KF0-004</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Angola - Projet d&apos;assistance technique en mati&#xE8;re de dette publique et de passation de march&#xE9;s (PDM-TAP)</narrative>
   <narrative xml:lang="EN">Angola - Public Debt and Procurement Technical Assistance Project (PDM-TAP)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet d&apos;assistance technique pour la gestion de la dette publique (PDM-TAP) fait partie de l&apos;approche multidimensionnelle de la Banque visant &#xE0; accro&#xEE;tre la capacit&#xE9; de gestion de la dette en Angola et a &#xE9;t&#xE9; con&#xE7;u pour &#xEA;tre compl&#xE9;mentaire avec le soutien d&apos;autres partenaires de d&#xE9;veloppement. L&apos;op&#xE9;ration PDM-TAP constitue un &#xE9;l&#xE9;ment essentiel de cette approche globale en soutenant le renforcement des capacit&#xE9;s des ressources humaines pour une gestion durable de la dette. Le projet r&#xE9;pond &#xE0; une demande hautement prioritaire du gouvernement pour un soutien &#xE0; l&apos;Unit&#xE9; de Gestion de la Dette (UGD). Il renforcera la capacit&#xE9; de l&apos;Unit&#xE9; de gestion de la dette (UGD) &#xE0; mieux &#xE9;quilibrer les besoins de financement du gouvernement et ses obligations de paiement &#xE0; moyen et long terme, tout en maintenant un niveau de risque prudent. Le projet aura un impact positif sur les efforts actuels de l&apos;Angola pour atteindre la consolidation fiscale et renforcer la stabilit&#xE9; macro&#xE9;conomique. L&apos;assistance technique comprendra une composante principale, (i) le renforcement des capacit&#xE9;s des ressources humaines pour une gestion transparente, responsable et efficace de la dette, ainsi qu&apos;une composante pour (ii) appuyer la mise en &#x153;uvre du projet. Le co&#xFB;t total du projet est estim&#xE9; &#xE0; 132 000 UC, dont la Banque fournira 120 000 UC, hors taxes et droits, qui seront financ&#xE9;s par le Fonds d&apos;assistance technique pour les pays &#xE0; revenu interm&#xE9;diaire (MIC TAF). Le projet sera ex&#xE9;cut&#xE9; sur une p&#xE9;riode de 24 mois, et la date de cl&#xF4;ture est fix&#xE9;e au 31 novembre 2023.</narrative>
   <narrative xml:lang="EN">The Public Debt Management Technical Assistance Project (PDM-TAP) is part of the Bank&#x2019;s multi-pronged approach to increase debt management capacity in Angola and has been designed to be complementary with support from other development partners. PDM-TAP operation is a critical part of this comprehensive approach by supporting the strengthening of human resources capacity for sustainable debt management. The project responds to a high-priority Government request for support to the Debt Management Unit (UGD). It will enhance the capacity of the Debt Management Unit (UGD) to better balance the government&apos;s financing needs and its payment obligations over the medium to long run, consistent with a prudent degree of risk. The project will impact positively on Angola&#x2019;s ongoing efforts to attain fiscal consolidation and enhance macroeconomic stability. The technical assistance will comprise one main component, (i) strengthening human resources capacity for transparent, accountable, and effective debt management, as well as a component to (ii) support project implementation. The estimated total project cost is UA 132,000 of which the Bank will provide UA 120,000 excluding taxes and duties to be funded under the Middle-Income Countries Technical Assistance Fund (MIC TAF). The project will be implemented over a period of 24 months, and the Closing Date shall be November 31st, 2023.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le but du projet est d&apos;aider &#xE0; renforcer la capacit&#xE9; existante de gestion de la dette publique de l&apos;&#xE9;quipe de l&apos;UGD pour une gestion transparente, responsable et efficace de la dette et des emprunts publics. L&apos;objectif sp&#xE9;cifique est d&apos;aider le gouvernement angolais (GoA) &#xE0; mieux g&#xE9;rer le niveau et la composition de la dette publique nationale, les garanties souveraines et les autres obligations financi&#xE8;res du gouvernement national dans le cadre de l&apos;assainissement budg&#xE9;taire gr&#xE2;ce au renforcement des capacit&#xE9;s des ressources humaines de l&apos;UGD. Le projet vise &#xE0; renforcer la capacit&#xE9; du minist&#xE8;re des Finances &#xE0; mieux &#xE9;quilibrer les besoins de financement du gouvernement et ses obligations de paiement &#xE0; moyen et long terme, en tenant compte de degr&#xE9;s de risque prudents. La r&#xE9;duction des vuln&#xE9;rabilit&#xE9;s aux risques de la dette publique et le maintien de la dette &#xE0; des niveaux viables sont essentiels aux efforts du gouvernement pour atteindre la consolidation fiscale afin de sauvegarder la stabilit&#xE9; macro&#xE9;conomique et de r&#xE9;duire le rythme de croissance de la dette publique.</narrative>
   <narrative xml:lang="EN">The goal of the project is to assist in enhancing the existing public debt management capacity of the UGD team for transparent, accountable, and effective management of public debt and borrowing. The specific objective is to support the Government of Angola (GoA) to better manage the level and composition of national public debt, sovereign guarantees, and other financial obligations of the national Government within the fiscal consolidation framework through strengthened human resources capacity at the UGD. The project seeks to further enhance the capacity of the Ministry of Finance to better balance the Government&apos;s financing needs and its payment obligations in the medium to long run, consistent with cautious degrees of risk. Reducing vulnerabilities to risks of public debt and maintaining debt within sustainable levels is critical for Government&#x2019;s efforts to attain fiscal consolidation in order to safeguard macroeconomic stability and reduce the pace of growth of the public debt.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires du projet sont l&apos;Unit&#xE9; de Gestion de la Dette (UGD) et le Gouvernement d&apos;Angola (GoA) &#xE0; travers son Minist&#xE8;re en charge des Finances.</narrative>
   <narrative xml:lang="EN">The main beneficiaries of the project are the Debt Management Unit (UGD) and the Government of Angola (GoA) though its Ministry of Finance.</narrative>
  </description>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">GOUVERNEMENT DE LA REPUBLIQUE D ANGOLA MINISTERE DES FINANCES</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-MIC Fund" role="1" type="40">
   <narrative xml:lang="EN">Middle Income Countries Fund</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-11" type="1"></activity-date>
  <activity-date iso-date="2022-04-14" type="2"></activity-date>
  <activity-date iso-date="2024-02-29" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">ECGF</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jorge RETANA DE LA PEZA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Governance Officer, ECGF</narrative>
   </job-title>
   <telephone>+225 27 2026 4497</telephone>
   <email>j.delapeza@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AO" percentage="100"></recipient-country>
  <location>
   <location-id code="2240444" vocabulary="A1"></location-id>
   <name>
    <narrative xml:lang="EN">Luanda</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="A1"></administrative>
   <administrative code="0" level="2" vocabulary="A1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-8.91667 13.33924</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <sector code="15124" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">General personnel services</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="1.5.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">General personnel services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2022-04-14"></period-start>
   <period-end iso-date="2022-07-14"></period-end>
   <value currency="XDR" value-date="2022-04-14">17142.857143</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-07-14"></period-start>
   <period-end iso-date="2022-10-14"></period-end>
   <value currency="XDR" value-date="2022-07-14">17142.857143</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-10-14"></period-start>
   <period-end iso-date="2023-01-14"></period-end>
   <value currency="XDR" value-date="2022-10-14">17142.857143</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-01-14"></period-start>
   <period-end iso-date="2023-04-14"></period-end>
   <value currency="XDR" value-date="2023-01-14">17142.857143</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-04-14"></period-start>
   <period-end iso-date="2023-07-14"></period-end>
   <value currency="XDR" value-date="2023-04-14">17142.857143</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-07-14"></period-start>
   <period-end iso-date="2023-10-14"></period-end>
   <value currency="XDR" value-date="2023-07-14">17142.857143</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-10-14"></period-start>
   <period-end iso-date="2024-02-29"></period-end>
   <value currency="XDR" value-date="2023-10-14">17142.857143</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5500155014151" ref="5500155014151">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-14"></transaction-date>
   <value currency="XDR" value-date="2022-04-14">120000</value>
   <provider-org ref="XM-DAC-MIC Fund">
    <narrative xml:lang="EN">Middle Income Countries Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUVERNEMENT DE LA REPUBLIQUE D ANGOLA MINISTERE DES FINANCES</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fangola_-_public_debt_management_technical_assistance_project_pdm-tap_-_project_appraisal_report.pdf#page=6&amp;zoom=auto,-13,110">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fgpn_ptap_snfi.pdf#page=1&amp;zoom=auto,-13,798">
   <title>
    <narrative xml:lang="EN">General Procurement Notice</narrative>
   </title>
   <category code="A10"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="1">
   <condition type="1">
    <narrative xml:lang="EN">See section VII Letter of Agreement and its annexes</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">See section VII Letter of Agreement and its annexes</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Assess the institutional, organizational and human resources capacity in public procurement</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Inform future reforms and capacity building interventions</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Provide targeted technical assistance and knowledge management support to the Public Procurement Authority</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
