<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-MZ-AA0-039</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mozambique - The  Pemba-Lichinga Integrated Development Corridor Special Agro-Industrial Processing Zone (SAPZ) Project -Phase I</narrative>
   <narrative xml:lang="FR">Mozambique - Zone sp&#xE9;ciale de transformation agroindustrielle (SAPZ) du corridor de d&#xE9;veloppement int&#xE9;gr&#xE9; de Pemba-Lichinga &#x2013; Phase 1</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">Le projet a pour objet le financement du d&#xE9;ploiement de la premi&#xE8;re phase de la Zone sp&#xE9;ciale de transformation agro-industrielle (SAPZ) du corridor de d&#xE9;veloppement int&#xE9;gr&#xE9; de Pemba-Lichinga. Les activit&#xE9;s de cette premi&#xE8;re phase seront men&#xE9;es principalement dans  la province  de  Niassa,  au nord-ouest  du  Mozambique.  Le  projet vise  &#xE0; am&#xE9;liorer  la productivit&#xE9; agricole et le d&#xE9;veloppement de l&#x2019;agro-industrie dans la province susmentionn&#xE9;e. Ses principales cha&#xEE;nes de valeur d&#x2019;int&#xE9;r&#xEA;t sont le soja, le s&#xE9;same, le macadamia, la pomme de terre, le bl&#xE9;, le haricot, le ma&#xEF;s, le coton et la volaille. Il s&#x2019;articulera autour de trois composantes, &#xE0;  savoir:  i) le renforcement  des  capacit&#xE9;s  institutionnelles, de l&#x2019;environnement  politique, r&#xE9;glementaire, institutionnel et des affaires pour le d&#xE9;veloppement agro-industriel; ii) l&#x2019;appui &#xE0; la  productivit&#xE9;  agricole, aux comp&#xE9;tences  et au d&#xE9;veloppement  des  entreprises  en  vue d&#x2019;am&#xE9;liorer les cha&#xEE;nes de valeurs agricoles; et iii) la coordination et la gestion du projet.</narrative>
   <narrative xml:lang="EN">The  Project  supports the  development of  the  first  phase  of  the  Pemba-Lichinga Integrated Development Corridor Special Agro-Industrial Processing Zone (SAPZ). Activities  in  the  first  phase  will  be  focused  in  the  Niassa  Province  in  the  North  West  of Mozambique. The  project  goal  is  to  improve  agricultural  productivity  and  agribusiness development in Niassa Province. The key value chains of focus for the project are soybeans, sesame, macadamia, potatoes, wheat, beans, maize, cotton, and poultry. The Project consists of 3 components namely: (i) Strengthen Institutional Capacity, Policy, Regulatory, Institutional and   Business   Environment   for   Agro  Industrial   Development,   (ii)   Support   agricultural productivity,  skills,  and  enterprise  development  to  enhance  agricultural  value  chains  and  (ii) Project Coordination and Management.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires  directs  du projet sont  les m&#xE9;nages  et les communaut&#xE9;s agricoles, les jeunes, les femmes, les micro,  petites  et  moyennes  entreprises  (MPME)  agro-industrielles et le personnel des institutions publiques concern&#xE9;es. Les populations rurales des zones du projet en sont les b&#xE9;n&#xE9;ficiaires indirects. D&#x2019;ici la fin de la premi&#xE8;re phase du projet, le  nombre  d&#x2019;emplois  escompt&#xE9;s  au  niveau  des  exploitations  agricoles  sera  d&#x2019;environ 100000 emplois directs et de 30000 emplois indirects, dont 50% de chaque cat&#xE9;gorie occup&#xE9;s par  des femmes.  Au  nombre  des  avantages  suppl&#xE9;mentaires  escompt&#xE9;s  pour  les  agriculteurs figurent l&#x2019;am&#xE9;lioration de la production et de la productivit&#xE9;, la r&#xE9;duction des co&#xFB;ts et des pertes de production, la disponibilit&#xE9; d&#x2019;intrants am&#xE9;lior&#xE9;s (notamment de semences am&#xE9;lior&#xE9;es), de cr&#xE9;dits,  de  produits  agrochimiques  et  de  kits  d&#x2019;irrigation.  Parmi  ces  avantages,  on  peut &#xE9;galement citer la stabilisation des prix du fait de l&#x2019;apport accru de valeur ajout&#xE9;e, la r&#xE9;gularit&#xE9; des revenus pour les exploitants agricoles, l&#x2019;am&#xE9;lioration de la gestion pr&#xE9; et post-r&#xE9;colte gr&#xE2;ce au renforcement des capacit&#xE9;s et &#xE0; la formation, ce qui se traduira par de meilleures conditions de vie en faveur des agriculteurs. Le projet visera &#xE0; accro&#xEE;tre le rendement global des cultures de60%  (en  s&#x2019;inspirant  de  l&#x2019;exp&#xE9;rience  de  la  Banque  en  mati&#xE8;re  de  produits  de  base  de l&#x2019;Initiative Technologies pour la transformation de l&#x2019;agriculture en Afrique [TAAT]) pour r&#xE9;pondre aux besoins en mati&#xE8;res premi&#xE8;res destin&#xE9;es &#xE0; l&#x2019;agro-industrie. Environ 200 groupes d&#x2019;exploitants agricoles et de producteurs ind&#xE9;pendants seront organis&#xE9;s et mis en relation avec la plateforme Thuma Mina fond&#xE9;e sur les technologies de l&#x2019;information et de la communication (TIC).</narrative>
   <narrative xml:lang="EN">The  project  will  benefit,  directly,  farming  households  and  communities,  the youth,  women,  agribusiness  MSMEs  and  staff  of  related  public  institutions.  Indirectly  the project will benefit rural populations in the coverage areas. By the end of the first phase of the project the expected employment at the farm level will be about 30,000 in direct employment and 60,000  indirect  jobs  50%  of  each  going  to  women.  Anticipated  additional  benefits  to farmers will include improved production and productivity, reduction in production costs and waste,  supply  of  improved  inputs  including  improved  seeds,  credit,  agro  chemicals  and irrigation kits, price stabilisation due to increased value addition, consistent revenue to farmers, improvement  in  pre-harvest  and  post-harvest management  through  capacity  building  and training, which  will  translate  into better  standard  of  living  for  farmers.  The  project  will purposively target to increase aggregate crop yield of 60% (guided by the Banks&#x2019; experience across the TAAT commodities)to meet agro industrial raw material needs. About 200 farmer groups/outgrowers  will  organized  and  linked  to  the  Thuma  Mina  ICT  based  platform  and trained  on  quality  standards,  and  responsive  demand  for  investors  needs  at  Park  level.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet  sera  ex&#xE9;cut&#xE9;  sur  une  p&#xE9;riode  de  cinq  ans,  allant  de  2022  &#xE0;  2026,  pour  un  co&#xFB;t  de 32,79millionsd&#x2019;UC (y compris la contribution en nature d&#x2019;une valeur de deux millions d&#x2019;UC du Gouvernement mozambicain et des b&#xE9;n&#xE9;ficiaires). La cellule d&#x2019;ex&#xE9;cution du projet (CEP) sera h&#xE9;berg&#xE9;e au D&#xE9;partement de l&#x2019;industrie du Minist&#xE8;re de l&#x2019;industrie et du commerce (MIC) tandis que la mise en &#x153;uvre au niveau provincial sera plac&#xE9;e sous les auspices du D&#xE9;partement des activit&#xE9;s &#xE9;conomiques. Le projet assurera une meilleure coordination des politiques et du d&#xE9;veloppement entre la province de Niassa et les d&#xE9;partements nationaux, en particulier avec le Minist&#xE8;re de l&#x2019;agriculture et du d&#xE9;veloppement rural et le Minist&#xE8;re de l&#x2019;industrie et du commerce. L&#x2019;agence  d&#x2019;ex&#xE9;cution  du  projet  rendra  compte  au  Comit&#xE9;  de  coordination interminist&#xE9;riel qui sera pr&#xE9;sid&#xE9; par le Minist&#xE8;re de l&#x2019;agriculture et du d&#xE9;veloppement rural (MADER).</narrative>
   <narrative xml:lang="EN">The Project will be implemented over five years (2022-2026) at a cost of UA 32.79 million (including in kind contribution of UA 2.0 million from the Government of Mozambique and Beneficiaries). The Project Implementation Unit (PIU) will be hosted at the Agency for the Promotion of Investments and Exports (APIEX) in the Ministry of Industry and Commerce (MIC) while implementation at the Provincial level will be hosted by the Department of Economic Activities. The project will pilot better policy and development coordination  between  the  Niassa  Province  and  national  departments  especially  with  the Ministry of Agriculture and Rural Development and the Ministry of Industry and Commerce. The Project Executing Agency will report to the Inter-Ministerial Coordination Committee that will be chaired by the Ministry of Industry and Commerce and deputy chaired by the Ministry of Agriculture and Rural Development.</narrative>
  </description>
  <participating-org ref="XM-DAC-46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-FSF" role="1" type="40">
   <narrative xml:lang="EN">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Ministry of Agriculture and Fisheries</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2021-12-17" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">COMZ</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Cesar Augusto TIQUE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Agricultural Officer, AHA</narrative>
   </job-title>
   <telephone></telephone>
   <email>c.tique@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MZ" percentage="100"></recipient-country>
  <location>
   <location-id code="1028918" vocabulary="A1"></location-id>
   <name>
    <narrative xml:lang="EN">Pemba</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="A1"></administrative>
   <administrative code="0" level="2" vocabulary="A1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-12.97395 40.51775</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLA"></feature-designation>
  </location>
  <location>
   <location-id code="1030006" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Provincia de Niassa</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-13 37</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <location>
   <location-id code="1043893" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Lichinga</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-13.3128 35.2406</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLA"></feature-designation>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural policy and administrative management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.3.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Agriculture - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2021-12-17"></period-start>
   <period-end iso-date="2022-03-17"></period-end>
   <value currency="XDR" value-date="2021-12-17">2500000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-03-17"></period-start>
   <period-end iso-date="2022-06-17"></period-end>
   <value currency="XDR" value-date="2022-03-17">2500000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-06-17"></period-start>
   <period-end iso-date="2022-09-17"></period-end>
   <value currency="XDR" value-date="2022-06-17">2500000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-09-17"></period-start>
   <period-end iso-date="2022-12-17"></period-end>
   <value currency="XDR" value-date="2022-09-17">2500000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-12-17"></period-start>
   <period-end iso-date="2023-03-17"></period-end>
   <value currency="XDR" value-date="2022-12-17">2500000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-03-17"></period-start>
   <period-end iso-date="2023-06-17"></period-end>
   <value currency="XDR" value-date="2023-03-17">2500000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-06-17"></period-start>
   <period-end iso-date="2023-09-17"></period-end>
   <value currency="XDR" value-date="2023-06-17">2500000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-09-17"></period-start>
   <period-end iso-date="2023-12-17"></period-end>
   <value currency="XDR" value-date="2023-09-17">2500000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-12-17"></period-start>
   <period-end iso-date="2024-03-17"></period-end>
   <value currency="XDR" value-date="2023-12-17">2500000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-03-17"></period-start>
   <period-end iso-date="2024-06-17"></period-end>
   <value currency="XDR" value-date="2024-03-17">2500000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-06-17"></period-start>
   <period-end iso-date="2024-09-17"></period-end>
   <value currency="XDR" value-date="2024-06-17">2500000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-09-17"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="XDR" value-date="2024-09-17">2500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2100155041220" ref="2100155041220">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-17"></transaction-date>
   <value currency="XDR" value-date="2021-12-17">15000000</value>
   <provider-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOVERNEMENT OF MOZAMBIQUE MINISTRY OF FINANCE</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155016752" ref="5900155016752">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-17"></transaction-date>
   <value currency="XDR" value-date="2021-12-17">15000000</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOVERNEMENT OF MOZAMBIQUE MINISTRY OF FINANCE</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmozambique_-_pemba-lichinga_integrated_development_corridor_special_agro-industrial_processing_zone_sapz_project_-_phase_1_-_project_appraisal_report.pdf#page=7&amp;zoom=auto,-13,733">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmozambique_-_zone_speciale_de_transformation_agroindustrielle_sapz_du_corridor_de_developpement_integre_de_pemba-lichinga_-_phase_1_-_rapport_devaluation_de_projet.pdf#page=34&amp;zoom=auto,-6,309">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
