<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:usg="https://explorer.usaid.gov">
  <iati-identifier>US-GOV-1-656-656-A-00-07-00029-00</iati-identifier>
  <reporting-org ref="US-GOV-1" type="10">
   <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="PT">HIV/AIDS - Cuidado paliativo: Cuidados m&#xE9;dicos e apoio b&#xE1;sicos - aux&#xED;lio para HIV/AIDS</narrative>
   <narrative xml:lang="EN">HIV/AIDS - Palliative Care: Basic Health Care and Support - Assistance for HIV/AIDS</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">PEPFAR: HIV/AIDS - Improve the lives of orphans and other vulnerable children and families affected by HIV/AIDS. Strengthen communities to meet the needs of orphans and other vulnerable children affected by HIV/AIDS, supporting community-based responses, helping children and adolescents to meet their own needs, creating a supportive social and policy environment. Activities could include training caregivers, increasing access to education, economic support, targeted food and nutrition support, and legal aid. Institutional responses would also be included. ARV treatment of children is excluded from this category and should be coded under Sub-Element 1.1.10 (HIV/AIDS Treatment and Anti-Retroviral Drugs) and Sub-Element 1.1.11 (HIV/AIDS Treatment and Anti-Retroviral Services). Palliative care, including basic health care and support and TB/HIV prevention, management and treatment, as well as their related laboratory services and pharmaceuticals, when delivered within programs for orphans and other vulnerable children affected by HIV/AIDS, should be coded under this aspect. Other health care associated with the continuum of HIV/AIDS illness, including HIV/TB services, when delivered outside a program for orphans and other vulnerable children affected by HIV/AIDS, should be coded under Sub-Element 1.1.6 (Basic Health Care and Support) or Sub-Element 1.1.7 (TB/HIV). - Assistance for HIV/AIDS</narrative>
   <narrative xml:lang="PT">PEPFAR: HIV/AIDS - melhore as vidas dos &#xF3;rf&#xE3;o e outras crian&#xE7;as e fam&#xED;lias vulner&#xE1;veis afetados por HIV/AIDS. Reforce as comunidades para encontrar as necessidades de &#xF3;rf&#xE3;o e de outras crian&#xE7;as vulner&#xE1;veis afetados por HIV/AIDS, respostas comunidade-baseadas de apoio, crian&#xE7;as de ajuda e adolescentes para encontrar suas pr&#xF3;prias necessidades, criando um ambiente de suporte social e de pol&#xED;tica. As atividades podiam incluir os cuidadors de forma&#xE7;&#xE3;o, aumentando o acesso &#xE0; educa&#xE7;&#xE3;o, apoio econ&#xF4;mico, apoio visado do alimento e da nutri&#xE7;&#xE3;o, e assist&#xEA;ncia jur&#xED;dica. As respostas institucionais seriam inclu&#xED;das igualmente. O tratamento de ARV das crian&#xE7;as &#xE9; exclu&#xED;do desta categoria e deve ser codificado sob o Secund&#xE1;rio-elemento 1.1.10 (tratamento de HIV/AIDS e drogas Antirretroviral) e o Secund&#xE1;rio-elemento 1.1.11 (tratamento de HIV/AIDS e servi&#xE7;os Antirretroviral). O cuidado paliativo, incluindo cuidados m&#xE9;dicos e apoio e preven&#xE7;&#xE3;o b&#xE1;sicos de TB/HIV, gest&#xE3;o e tratamento, assim como seus servi&#xE7;os e f&#xE1;rmacos relacionados de laborat&#xF3;rio, quando entregado dentro dos programas para os &#xF3;rf&#xE3;o e outras crian&#xE7;as vulner&#xE1;veis afetados por HIV/AIDS, deve ser codificado sob este aspecto. Outros cuidados m&#xE9;dicos associados com a s&#xE9;rie cont&#xED;nua de doen&#xE7;a de HIV/AIDS, incluindo servi&#xE7;os de HIV/TB, quando entregados fora de um programa para os &#xF3;rf&#xE3;o e outras crian&#xE7;as vulner&#xE1;veis afetados por HIV/AIDS, devem ser codificados sob o Secund&#xE1;rio-elemento 1.1.6 (cuidados m&#xE9;dicos e apoio b&#xE1;sicos) ou o Secund&#xE1;rio-elemento 1.1.7 (TB/HIV). - Aux&#xED;lio para HIV/AIDS</narrative>
  </description>
  <participating-org ref="US-GOV-11" role="1" type="10">
   <narrative xml:lang="EN">Department of State</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Save the Children Federation, Inc.</narrative>
  </participating-org>
  <participating-org ref="US-GOV-1" role="2" type="10">
   <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
  </participating-org>
  <participating-org ref="US-GOV-1" role="3" type="10">
   <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-10-01" type="1"></activity-date>
  <activity-date iso-date="2016-10-01" type="2"></activity-date>
  <activity-date iso-date="2017-09-30" type="3"></activity-date>
  <activity-date iso-date="2017-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">John Hytten</narrative>
   </person-name>
   <telephone>+1 202-712-1066</telephone>
   <email>aidtransparency@usaid.gov</email>
   <website>https://www.usaid.gov/mozambique</website>
   <mailing-address>
    <narrative xml:lang="EN">1300 Pennsylvania Ave NW, Washington DC 20004</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="A595A48EFDBD">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-09-30"></transaction-date>
   <value currency="USD" value-date="2017-09-30">-98929.51</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="3001" vocabulary="99">
    <narrative xml:lang="EN">HIV/AIDS</narrative>
   </sector>
   <sector code="13040" vocabulary="1">
    <narrative xml:lang="EN">STD control including HIV/AIDS</narrative>
   </sector>
   <recipient-country code="MZ"></recipient-country>
   <usg:treasury-account>
    <usg:fiscal-funding-year begin="2009" end="2022"></usg:fiscal-funding-year>
    <usg:main-account code="1031">Global Health Programs</usg:main-account>
    <usg:regular-account code="19"></usg:regular-account>
   </usg:treasury-account>
  </transaction>
  <conditions attached="0"></conditions>
  <usg:duns-number>
   <narrative>72129919</narrative>
  </usg:duns-number>
  <usg:mechanism-signing-date iso-date="2021-10-01"></usg:mechanism-signing-date>
  <usg:state-location>
   <narrative>Mozambique</narrative>
  </usg:state-location>
  <usg:tec1>
   <narrative>5958308.00</narrative>
  </usg:tec1>
 </iati-activity>
</iati-activities>
