<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14729A0103-ETH-16011</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Transfer Project (phase three)</narrative>
   <narrative xml:lang="SV">Transfer Project (phase three)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The project seeks to fulfill five key objectives:
1. Support national longitudinal quantitative and qualitative impact evaluation of government-owned and implemented cash transfer and integrated social protection programmes in the region in order to: understand programme impacts, and the role of design and implementation features and pathways through which impacts are achieved;
2. Generate evidence that supports national efforts to build risk-informed and shock-responsive social protection systems, including national registries and delivery mechanisms that facilitate effective and rapid vertical and horizontal expansions;
3. Support national efforts to build investment cases and identify sustainable financing for building statutory cash transfer and social protection programmes;
4. Undertake cross-country and cross-regional analysis to respond to evidence gaps on social transfer programmes and social protection systems in the region
5. Facilitate mechanisms for learning and exchange among regional policy makers, implementers, researchers and civil society  through workshops, web resources, public data availability, and open-access publications.
Proposed outputs will include primary data collection, reports, manuscripts for peer-reviewed publication, policy and research briefs and infographics/animations to translate findings, engagement with policymakers, and dissemination via social media, peer-reviewed journals, capacity building for African researchers and international conference presentations.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">UNICEF&apos;s center for research and evidence generation, Innocenti, has requested Sida to support the implementation of research in &quot;the Transfer Project - third phase&quot; with the amount of SEK 24 000 000.

The project shall contribute to longitudinal quantitative and qualitative evaluations of the effects of social protection systems with cash transfers in government led programs for social cash transfers.  The purpose is to generate evidence that can be used for future
decisions on policy and further development of national systems for social protection in
Africa.

The project will be implemented during 2021-2024 and aims to achieve five goals, these are that: 

1. Support national longitudinal quantitative and qualitative impact evaluation of government-owned and implemented cash transfer and integrated social protection programmes in the region in order to: understand programme impacts, and the role of design and implementation features and pathways through which impacts are achieved;

2. Generate evidence that supports national efforts to build risk-informed and shock-responsive social protection systems, including national registries and delivery mechanisms that facilitate effective and rapid vertical and horizontal expansions;

3. Support national efforts to build investment cases and identify sustainable financing for building statutory cash transfer and social protection programmes;

4. Undertake cross-country and cross-regional analysis to respond to evidence gaps on social transfer programmes and social protection systems in the region

5. Facilitate mechanisms for learning and exchange among regional policy makers, implementers, researchers and civil society &#x2013; through workshops, web resources, public data availability, and open-access publications.

Proposed outputs will include primary data collection, reports, manuscripts for peer-reviewed publication, policy and research briefs and infographics/animations to translate findings, engagement with policymakers, and dissemination via social media, peer-reviewed journals, capacity building for African researchers and international conference presentations.

The contribution is also expected to strengthen Sida&apos;s bilateral cooperation in social protection by ensuring that continued dialogue on focus areas and implementation can be based on evidence from qualitative research and evaluations.</narrative>
   <narrative xml:lang="SV">Unicefs forskningsinstitut, Innocenti, har ans&#xF6;kt om 24 000 000 SEK  fr&#xE5;n Sida f&#xF6;r genomf&#xF6;randet av  forskning  enligt en ans&#xF6;kan om st&#xF6;d till &quot;the Transfer Project - tredje fasen&quot;.&#xA0;

Projektet avser att bidra till kvantitativa och kvalitativa&#xA0;utv&#xE4;rderingar av effekter som genereras n&#xE4;r l&#xE4;nder introducerar&#xA0;och&#xA0;genomf&#xF6;r system f&#xF6;r social trygghet. Syftet &#xE4;r att generera robust evidens som ska kunna anv&#xE4;ndas f&#xF6;r kommande beslut om policy&#xA0;och vidareutveckling av nationella system f&#xF6;r social trygghet&#xA0;i Afrika.

Projektet &#xE4;r planerat att genomf&#xF6;ras under 2021-2024&#xA0;och avser&#xA0;att&#xA0;uppn&#xE5; fem m&#xE5;l, dessa &#xE4;r att:

1. St&#xF6;dja nationella kvantitativa och kvalitativa effektutv&#xE4;rderingar av lokalt/nationellt &#xE4;gda och genomf&#xF6;rda program f&#xF6;r kontantst&#xF6;d samt integrerade program f&#xF6;r social trygghet i regionen f&#xF6;r att: f&#xF6;rst&#xE5; programmens l&#xE5;ngsiktiga effekter och betydelsen av design-, metod- och v&#xE4;gval som b&#xE4;st bidrar till att effekter uppn&#xE5;s.

2. Generera evidens/bevis som st&#xF6;der ambitionen att utveckla riskinformerade och adaptiva/chock-responsiva sociala skyddssystem, inklusive nationella socialregister och leveransmekanismer som underl&#xE4;ttar effektiv och snabb vertikal och horisontell expansion.

3. St&#xF6;dja nationella&#xA0;anstr&#xE4;ngningar&#xA0;f&#xF6;r att&#xA0;mobilisera&#xA0;resurser&#xA0;lokalt&#xA0;och identifiera h&#xE5;llbar finansiering f&#xF6;r&#xA0;kontantst&#xF6;d&#xA0;och&#xA0;system f&#xF6;r&#xA0;social trygghet.

4. Genomf&#xF6;ra&#xA0;nationella&#xA0;och&#xA0;regionala&#xA0;studier som ska&#xA0;fylla kunskapsluckor&#xA0;om evidens/bevis&#xA0;f&#xF6;r&#xA0;kontantst&#xF6;d&#xA0;och&#xA0;system f&#xF6;r&#xA0;social trygghet

5. Bidra till l&#xE4;rande&#xA0;och utbyte mellan&#xA0;beslutsfattare, genomf&#xF6;rare, forskare och civilsamh&#xE4;llet&#xA0;i regionen, vilket kan ske&#xA0;genom workshops, webb-resurser, &#xF6;ppen&#xA0;offentliga data och publikationer.

F&#xF6;rv&#xE4;ntade&#xA0;resultat&#xA0;inkluderar: insamlad&#xA0;grunddata, rapporter, utkast&#xA0;f&#xF6;r expertgranskade&#xA0;publicerade artiklar, policy- och forskningsinformation samt infografik / animationer f&#xF6;r att f&#xF6;rklara&#xA0;resultat i&#xA0;dialog med politiska beslutsfattare och&#xA0;vid&#xA0;kunskapsspridning via sociala medier, peer-reviewed tidskrifter, kapacitetsuppbyggnad f&#xF6;r afrikanska forskare och&#xA0;presentationer vid&#xA0;internationella konferenser.

Projektet&#xA0;f&#xF6;rv&#xE4;ntas samtidigt st&#xE4;rka Sidas bilaterala samarbete inom social trygghet&#xA0;genom att&#xA0;dialog om inriktning och genomf&#xF6;rande av dessa program kan baseras p&#xE5; evidens fr&#xE5;n kvalitativ forskning&#xA0;och utv&#xE4;rderingar.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2025-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16011" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social protection and welfare services policy, planning and administration</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="10.4" vocabulary="3">
   <narrative xml:lang="EN">10.4 - Adopt policies, especially fiscal, wage and social protection policies, and progressively achieve greater equality.</narrative>
   <narrative xml:lang="SV">10.4 - Besluta om politik, s&#xE4;rskilt finans-, l&#xF6;ne- och socialskyddspolitik, och successivt uppn&#xE5; &#xF6;kad j&#xE4;mlikhet.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="5.4" vocabulary="3">
   <narrative xml:lang="SV">5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.</narrative>
   <narrative xml:lang="EN">5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">58296.1209761103</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">233184.483904441</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">58296.1209761103</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">58296.1209761103</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">233184.483904441</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">58296.1209761103</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-01"></transaction-date>
   <value currency="USD" value-date="2021-07-01">349776.725856</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">58296.1209761103</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rAttvis/14729_AvtalmellanSidaochUNICEFomstodtillTransferProjectPhaseThree(2021-2024).pdf">
   <title>
    <narrative xml:lang="EN">Agreement Transfer project Phase Three</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rAttvis/14729_DecisiononContribution(14729).pdf">
   <title>
    <narrative xml:lang="EN">Transfer Project (phase three)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="14729" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
