<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04699-238-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Strategi mot effekterna av Coffee Berry Disease (CBD) i arabicakaffe via effektiva resistensgener, mikrobiell samverkan och inhemska lantbrukares</narrative>
   <narrative xml:lang="EN">Towards efficient resistance genes-, microbiota and farmers&#x2019; indigenous knowledge-based strategy to inhibit the effect of coffee berry disease (C</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Ethiopia has unique position in harboring both cultivated and wild arabica coffee (Coffea arabica) and serving as a primary source of its genetic diversity. The wild (forest and semi-forest) arabica coffee constitutes nearly 80% of Ethiopia&#x2019;s coffee production and export. However, disease outbreaks are increasingly threatening its gene pool to the extent that it is categorized as Endangered. Coffee berry disease (CBD) caused by a fungal pathogen Colletotrichum kahawae is a major factor having profound effects on wild coffee diversity and productivity. Integrating farmers&#x2019; knowledge, phenotypic and molecular marker based screening of its gene pool, and use of plant promoting and pathogen antagonizing microbes is vitally important to control CBD. This project is proposed to explore different means of managing CBD. These include assessing farmers&#x2019; CBD related knowledge, characterizing the pathogen, identification of susceptible and resistant genotypes through greenhouse experiments, and collecting and characterizing coffee associated microbes. Transcriptome analyses for identification of genes that differ among resistant and susceptible genotypes followed by comparative genomics to identify CBD resistance genes and its associated markers will also be conducted. The results will be useful for developing integrated CBD management strategy after further research. It also adds new information to coffee genomics that advances its utilization for conservation and breeding.</narrative>
   <narrative xml:lang="SV">Etiopiens ekonomi och export &#xE4;r till stor del beroende av den nationella jordbruksproduktionen. Arabicakaffe (Coffea arabica) &#xE4;r en inhemsk producerad vara som bidrar till en stor del av landets ekonomi vilket g&#xF6;r att den &#xE4;ven ben&#xE4;mns som det &#x201D;gr&#xF6;na guldet&#x201D;. Faktum &#xE4;r att arabicakaffe &#xE4;r en inkomstk&#xE4;lla till n&#xE4;stan 14% av befolkningen och har ett stort kulturellt v&#xE4;rde. Etiopien exporterar arabicakaffe av h&#xF6;g kvalitet med en unik arom och smak som har sitt ursprung i odlade och vilda skogsvarianter. Den vilda kaffepopulationen i landet utg&#xF6;r en mycket viktig genetisk resurs f&#xF6;r produktion och f&#xF6;r&#xE4;dling av nya sorter av arabicakaffe. Internationella naturv&#xE5;rdsunionen bed&#xF6;mde nyligen det vilda arabicakaffet som utrotningshotat och dess produktion och produktivitet sjunker. Detta f&#xE5;r enorma f&#xF6;ljder f&#xF6;r den lokala industrin samt nationella s&#xE5;v&#xE4;l som internationella marknaden d&#xE5; miljoner m&#xE4;nniskor &#xE4;r beroende av kaffeproduktionen l&#xE4;ngs hela dess v&#xE4;rdekedja. &#xC5;terkommande torkperioder orsakade av klimatf&#xF6;r&#xE4;ndringar, minskade habitat till f&#xF6;ljd av en snabb befolkningstillv&#xE4;xt samt abiotisk- och biotisk stress har en djupg&#xE5;ende inverkan p&#xE5; kaffeproduktionen i Etiopien.Den viktigaste sjukdomen hos kaffeb&#xF6;nan &#xE4;r CBD (coffee berry disease) som orsakas av svampen Colletotrichum kahawae. Sjukdomen &#xE4;r allvarligast f&#xF6;r den vilda kaffepopulationen eftersom dess milj&#xF6; med varmare temperaturer och h&#xF6;gre relativ luftfuktighet &#xE4;r s&#xE4;rskilt gynnsam f&#xF6;r patogenen. Patogenen infekterar den gr&#xF6;na kaffeb&#xF6;nan vilket reducerar r&#xE5;varukvalitet och d&#xE4;rmed marknadsv&#xE4;rdet p&#xE5; b&#xF6;nan. Rapporter visar att CBD kan orsaka avkastningsf&#xF6;rluster p&#xE5; upp&#xE5;t 80% och bara i Etiopen leder detta till ekonomiskt bortfall p&#xE5; &#xF6;ver 73,6 miljoner USD &#xE5;rligen. De &#xE5;tg&#xE4;rder som hittills vidtagits f&#xF6;r att kontrollera sjukdomen s&#xE5;som fungicider, traditionella insatser och introduktion av resistenta sorter har inte varit tillr&#xE4;ckliga f&#xF6;r att hantera problemet. F&#xE5; av dessa insatser har dessutom varit forskningsf&#xF6;rankrade. &#xC5;tg&#xE4;rden med bek&#xE4;mpningsmedel &#xE4;r inte ekonomiskt h&#xE5;llbara f&#xF6;r sm&#xE5;brukarna eftersom det &#xF6;kar produktionskostnaden med 30-40 % och inte effektivt alls f&#xF6;r den vilda kaffepopulationen p&#xE5; grund av sv&#xE5;r tillg&#xE4;nglighet och negativ inverkan p&#xE5; ekosystemet.I detta projekt utforskar vi tillg&#xE4;ngliga medel och verktyg som kan bidra till en samordnad odlingsstrategi f&#xF6;r att minimera CBDs negativa inverkan p&#xE5; kaffeproduktiviteten i Etiopien, s&#xE5;v&#xE4;l som globalt. Aktiviteterna innefattar en f&#xE4;ltunders&#xF6;kning i betydelsefulla kaffeskogar i Etiopien i syfte att utv&#xE4;rdera status p&#xE5;, och identifiera hot f&#xF6;r den vilda kaffepopulationen. Vi samlar in potentiellt resistenta och mottagliga kaffeb&#xF6;ngenotyper s&#xE5;v&#xE4;l som provexemplar av patogenen och mikrober som samverkar med v&#xE4;xten, f&#xF6;r laboratorie- och v&#xE4;xthusexperiment. Lokala lantbrukares kunskap kommer att dokumenteras och experiment f&#xF6;r att identifiera gynnsamma mikrober kommer att genomf&#xF6;ras. Karakterisering av patogenstammar och mikrober som samverkar med v&#xE4;xten kommer att genomf&#xF6;ras p&#xE5; DNA-niv&#xE5;.Sjukdomsmottagliga och resistenta genotyper kommer att anv&#xE4;ndas f&#xF6;r transkriptomanalys i syfte att identifiera variation i genuttryck och molekyl&#xE4;ra mark&#xF6;rer som utm&#xE4;rker sig mellan de tv&#xE5; grupperna av genotyper. Sekvenserna av dessa gener kommer att j&#xE4;mf&#xF6;ras med tidigare publicerade kaffegener som &#xE4;r relaterat till stressresistens. Dessa analyser kommer att tillf&#xF6;ra ny data f&#xF6;r kaffegenomet och avancera dess anv&#xE4;ndande f&#xF6;r bevarande- och f&#xF6;r&#xE4;dlingsprogram. Den nya kunskap och data som genereras inom detta projekt och forskningsn&#xE4;tverk kommer att anv&#xE4;ndas f&#xF6;r att utveckla och s&#xF6;ka andra forskningsmedel samt bidra till &#xF6;kad samverkan mellan SLU och universitet och h&#xF6;gskolor i Etiopien. Projektet kommer ocks&#xE5; att bidra till kapacitetsbyggnad i Etiopen samt att f&#xF6;rb&#xE4;ttra anv&#xE4;ndningen av genetiska resurser och metoder f&#xF6;r att motverka olika typer av stress f&#xF6;r jordbruksgr&#xF6;dor.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">58296.1209761103</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">34977.6725856662</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">93273.7935617764</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
