<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10823A0101-ETH-14081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SMHI 2017-2020: WACCA-Ethiopia:WATER AND CLIMATE CHANGE SERVICES FOR AFRICA</narrative>
   <narrative xml:lang="SV">SMHI 2017-2020: WACCA-Ethiopia:WATER AND CLIMATE CHANGE SERVICES FOR AFRICA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Water and Climate Change information services for Ethiopia (WACCA-Ethiopia) is a country
driven initiative to strengthen and accelerate efforts at national and regional levels across
Ethiopia in the development of climate and water information and early warning services.
Reliable climate information is crucial to meeting key targets in the growth and
transformation plans (GTP), nationally determined contributions, as well as the climate
resilient green economy (CRGE) strategy. The National Meteorological Agency, the
hydrological services under the Ministry of Water, Irrigation and Electricity and the Ministry
of the Environment, Forests and Climate Change are charged with the provision of these
information and are the local implementing partners in the WACCA-Ethiopia initiative. The
common aim is to develop technical capacity and institutional sustainability for the provision
of these key services and this initiative is a direct response to this need. It shall also provide
tailored information designed to fit end-under needs with the best available knowledge about
the future climate, and develop region specific best-practice solutions for adaptation.</narrative>
   <narrative xml:lang="SV">Water and Climate Change information services for Ethiopia (WACCA-Etiopien) &#xE4;r ett landsdrivet initiativ f&#xF6;r att st&#xE4;rka och p&#xE5;skynda insatser p&#xE5; nationell och regional niv&#xE5; i Etiopien i utvecklingen av klimat- och vatteninformation samt tidiga varningssystem. Tillf&#xF6;rlitlig klimatinformation &#xE4;r avg&#xF6;rande f&#xF6;r att m&#xF6;ta nyckelm&#xE5;l i Etiopiens utvecklingsplan s.k. Growth and Transformation Plan (GTP II), klimat&#xE5;tagade s.k. &quot;nationally determined contributions&quot; under klimatavtalet samt Etiopiens climate resilient green economy (CRGE) strategy. National Meteorological Agency, de hydrologiska tj&#xE4;nsterna under Ministry of Water, Irrigation and Electricity och Ministry of the Environment, Forests and Climate Change &#xE4;r skyldiga att tillhandah&#xE5;lla denna information och &#xE4;r de lokala genomf&#xF6;randepartnerna i WACCA-Etiopien. Det gemensamma m&#xE5;let &#xE4;r att utveckla teknisk kapacitet och institutionell h&#xE5;llbarhet f&#xF6;r att tillhandah&#xE5;lla dessa nyckeltj&#xE4;nster och detta projekt &#xE4;r ett direkt svar p&#xE5; detta behov. Projektet ska ocks&#xE5; tillhandah&#xE5;lla skr&#xE4;ddarsydd information som utformats f&#xF6;r att passa de slutliga anv&#xE4;ndarna med den b&#xE4;sta tillg&#xE4;ngliga kunskapen om det framtida klimatet och utveckla regionspecifika l&#xF6;sningar f&#xF6;r b&#xE4;sta praxis f&#xF6;r anpassning.</narrative>
  </description>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Other public entities in donor country</narrative>
  </participating-org>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">SMHI/Sveriges meteorologiska och hydrologiska institut</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="14081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education and training in water supply and sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.1700011704</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-01"></transaction-date>
   <value currency="USD" value-date="2017-12-01">1170001.170001</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1170001.17000117</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid/document.se/ethiopia/10823_10823SpecificAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid/document.se/ethiopia/10823_GrantagreementWACCA.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid/document.se/ethiopia/10823_10823DecisiononAmendmentofContribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid/document.se/ethiopia/10823_10823DecisiononContributionB2017-56.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results achieved is presented in the annual report for 2020, which is for the new programme officer to follow up on. Challenges and major events during 2020 to note for the analysis are:&#xA0; - Programmatic adaptations have been done due to the COVID-19 pandemic, including f ex extending the use of online meeting application. Travels between Sweden and Ethiopia for knowledge and experience exchange have been cancelled due to the pandemic, and budget and workplan have been adjusted accordingly.&#xA0; - No-cost extension made 17 December, as the programme has experienced several delays in implementation of activities both due to COVID-19 as well as issues relating to import of technical equipment.&#xA0; - Sida approved (5th February) of additional funds of 3 MSEK following notification on delegation of funds from Swedish MFA for the final, extended, year of the bilateral strategy. Sida&apos;s decision is based on previously sent in budget and workplan for a cost-extension and no-cost extension from SMHI, and following dialogue around the issue. SMHI to send in a formal request and an agreement amendment must be done.&#xA0; &#xA0; Some examples of activities implemented include:&#xA0; -A gender workshop oriented toward male participants at management level was carried out in Addis in February, which is a follow-up of the series of gender workshops carried out during 2019. - Follow-up and continuation of tasks on communication methods and tools from the December study visit to Sweden were carried out. - Planning and preparation for training activities for meteorological forecasting, climatology, hydrological warning operations, hydrological modelling and communication was carried out (but execution was not possible). - Local procurement is underway for ICT training for Ethiopian partners to be conducted by AAIT (Addis Ababa Institute of Technology). This can take place when Government of Ethiopia relaxes its rules on the maximum number of people that can meet. - Coordinating common work activities at MoWIE with the WB hydro-met team. Follow-up and continuation of HYPE modelling training at MoWIE by the local hydrological consultant. - Processing the customs clearance for the first shipment of equipment related to establishing an early warning centre for hydrological forecasting was completed. - The equipment for the hydrological warning centre has successfully been delivered to HWQD at MoWIE. - Technical and safety equipment for use in the field for hydrological monitoring was procured in Sweden and is ready for shipment to Ethiopia, but currently on hold due to high international transport costs resulting from Covid-19. - Procurement of data storage servers for data management at both NMA and HWQD underway, band was on hold due to high international transport costs resulting from COVID-19.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10823" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1440000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2021</sida:title>
    <sida:titleSV>Etiopien 2016-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
