<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05410-238-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Person- and Family-Centeredness in Ethiopian Cancer Care: Improving Communication, Ethics, Decision-making and Health</narrative>
   <narrative xml:lang="SV">Person- och familjecentrering i etiopisk cancer v&#xE5;rd: b&#xE4;ttre kommunikation, etik, beslutsfattande och h&#xE4;lsa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cancer is a major burden in Ethiopia, and Tikur Anbessa hospital is its sole unit for cancer care. With a handful of oncologists, lack of resources and a huge patient influx, the work is challenging, especially achieving effective and ethical patient consultation. Patients, usually accompanied by family, wait for long times and often depart without treatment. Handling consultations well is essential in order to help them as well as possible within such limitations.This project develops and consolidates a collaboration to better understand and mitigate the communicative challenges in Ethiopian cancer care, with focus on the handling and sharing of decision-making, and ethical tensions between patients, staff and family. In bilateral joint workshops, we will analyse multiple existing data, using theoretical models from linguistics, health communication and healthcare ethics. We will also develop clinical and methodological solutions to prepare expanded data collection, joint publications, application for joint projects and educational interventions.Though the needs of in Ethiopia are prioritised, the project contributes to understanding of increasing challenges in Western health systems, where focus on family and patient participation is increasing, not least to a growing population of immigrants from Africa and the Middle East. Collaboration between researchers from linguistics, communication, philosophy and medicine contributes to development of person centered care.</narrative>
   <narrative xml:lang="SV">Cancer &#xE4;r ett omfattande h&#xE4;lsoproblem i Etiopien och Tikur Anbessa &#xE4;r dess enda cancer mottagning. De har v&#xE4;ldigt m&#xE5;nga patienter, men endast 1% av dessa f&#xE5;r behandling. I en f&#xF6;rstudie har vi sett att m&#xE5;nga sjuka, s&#xE4;rskilt fattiga och kvinnor, v&#xE4;ntar f&#xF6;r l&#xE4;nge eller l&#xE5;ter sig behandlas av medicinm&#xE4;n och pr&#xE4;ster, och kommer i kontakt med sjukv&#xE5;rden f&#xF6;r sent. Endast en handfull l&#xE4;kare jobbar p&#xE5; avdelningen, och b&#xE5;de tids- och resursbristen &#xE4;r p&#xE5;taglig. Patienter och deras ofta talrika familjemedlemmar f&#xE5;r v&#xE4;nta l&#xE4;nge och m&#xE5;nga l&#xE4;mnar sjukhuset utan att f&#xE5; annan behandling &#xE4;n r&#xE5;d f&#xF6;r egenv&#xE5;rd. Under dessa villkor &#xE4;r det helt avg&#xF6;rande att kommunikationen mellan patienterna, deras familjer och sjukv&#xE5;rdspersonalen fungerar f&#xF6;r att kunna ge s&#xE5; bra v&#xE5;rd som m&#xF6;jligt trots de anstr&#xE4;ngda omst&#xE4;ndigheterna.Projektets syfte &#xE4;r att utveckla och st&#xE4;rka ett tv&#xE4;rdisciplin&#xE4;rt samarbete mellan forskare och l&#xE4;kare fr&#xE5;n Addis Abeba Universitet och Tikur Anbessa Sjukhuset, och forskare i lingvistik, h&#xE4;lsokommunikation, etik och global h&#xE4;lsa vid G&#xF6;teborgs Universitet. Vi ska studera och analysera kommunikation mellan l&#xE4;kare, patienter och anh&#xF6;riga inom cancerv&#xE5;rden i Etiopien. S&#xE4;rskilt ska vi titta processer kring beslutsfattandet om v&#xE5;rden, samt etiska sp&#xE4;nningar mellan ber&#xF6;rda parter och hur patienternas tillit till l&#xE4;karna och f&#xF6;rm&#xE5;ga till egenv&#xE5;rd p&#xE5;verkas. Vi v&#xE4;ger &#xE4;ven in kulturella och socioekonomiska faktorer, som fattigdom, familjestrukturer och religion, k&#xF6;n och kunskap om sjukdomen och m&#xE4;nniskokroppen. Fr&#xE5;n v&#xE5;r f&#xF6;rstudie har vi m&#xE5;nga intervjuer, videoinspelningar och enk&#xE4;ter insamlade som kommer att analyseras med hj&#xE4;lp av teoretiska modeller fr&#xE5;n sociolingvistik och h&#xE4;lsokommunikation, etik och teori kring person-centrerad v&#xE5;rd.Under arbetsm&#xF6;ten i Sverige och Etiopien ska vi samarbeta f&#xF6;r att utveckla metoder och f&#xF6;rbereda en st&#xF6;rre datainsamling, gemensamma publikationer, en utbildning och organisationsf&#xF6;r&#xE4;ndringar som passar den etiopiska situationen samt en st&#xF6;rre gemensam ans&#xF6;kan f&#xF6;r att kunna arbeta vidare med dessa fr&#xE5;gor. Vi ska ocks&#xE5; b&#xF6;rja unders&#xF6;ka hur den etiopiska erfarenheten kan bidra till att f&#xF6;rb&#xE4;ttra v&#xE5;rden i Sverige och andra utvecklade l&#xE4;nder, i ljuset av allt fler invandrare fr&#xE5;n l&#xE4;nder med liknande villkor som i Etiopien s&#xF6;ker sig till Europa, samt &#xF6;kade krav p&#xE5; att l&#xE5;ta familjen bli en del av v&#xE5;rdens planering och genomf&#xF6;rande, inte minst i samband med egenv&#xE5;rd. Vi tror ocks&#xE5; att den etiopiska erfarenheten kan ge v&#xE4;rdefulla bidrag till att utveckla teorier om h&#xE4;lsokommunikation, v&#xE5;rdetik och personcentrerad v&#xE5;rd, vilka som regel bygger p&#xE5; ett avgr&#xE4;nsat v&#xE4;sterl&#xE4;ndskt perspektiv.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">39123.6306729264</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">35956.3870176292</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">36917.5977501982</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">119340.1193401193</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">39123.6306729264</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">35956.3870176292</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">36917.5977501982</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
