<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-05235_2-238-13040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Viral and epidemiological factors associated with transmission of HIV drug resistance</narrative>
   <narrative xml:lang="SV">Virala och epidemiologiska faktorer associerade med transmission av HIV l&#xE4;kemedelsresistans</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den globala expansionen av bromsmediciner mot HIV infektion anses vara en av de st&#xF6;rsta folkh&#xE4;lsoinsatser som n&#xE5;gonsin genomf&#xF6;rts. Hittills &#xE4;r resultaten lovande b&#xE5;de vad g&#xE4;ller h&#xE4;lsa och &#xF6;verlevnad hos HIV positiva individer. Framv&#xE4;xten av l&#xE4;kemedelsresistenta virusvarianter utg&#xF6;r ett st&#xE4;ndigt hot mot den globala expansionen av bromsmediciner. Eftersom bromsmedicinprogram i de flesta regioner i v&#xE4;rlden inte omfattar &#xF6;vervakning av virusm&#xE4;ngd eller tester f&#xF6;r att se ifall det kan finnas mutationer hos viruset, &#xE4;r det troligt att uppkomst och &#xF6;verf&#xF6;ring av l&#xE4;kemedelsresistenta virus kan ske obem&#xE4;rkt under l&#xE4;ngre tidsperioder.Dessutom, &#xE4;ven om det totala antalet Hiv-fall i m&#xE5;nga l&#xE4;nder har minskat, kan &#xF6;verf&#xF6;ring av resistenta virus forts&#xE4;tta framf&#xF6;r allt i grupper som har ett riskbeteende som kan HIV infektion. S&#xE5;dana befolkningsgrupper kan ocks&#xE5; vara sv&#xE5;ra att n&#xE5; i f&#xF6;rebyggande insatser och v&#xE5;rd. De kan &#xE4;ven ha beteenden som &#xF6;kar risken f&#xF6;r oregelbunden behandling. Dessa faktorer kan fr&#xE4;mja utvecklingen av l&#xE4;kemedelsresistens.V&#xE5;rt forskningsprojekt bygger p&#xE5; stora representativa grupper av HIV positiva individer fr&#xE5;n olika delar av Etiopien, den n&#xE4;st folkrikaste nationen i Afrika s&#xF6;der om Sahara, och omfattar b&#xE5;de Hiv-positiva patienter och individer med h&#xF6;g risk f&#xF6;r HIV smitta. L&#xE5;ngtidsuppf&#xF6;ljning och tillg&#xE5;ng till epidemiologiska och kliniska data samt arvsmassa fr&#xE5;n HIV kommer att kunna leda till ny och relevant information om de m&#xF6;nster och f&#xF6;ljder spridning av antiretroviral l&#xE4;kemedelsresistens kan ha. Denna kunskap kommer att vara till direkt nytta f&#xF6;r modifiering av behandlingsprogram, och kommer att bidra till b&#xE4;ttre bed&#xF6;mningar om behovet av rutinm&#xE4;ssig virusm&#xE4;ngd&#xF6;vervakning och resistenstestning i Afrika s&#xF6;der om Sahara. Dessutom kommer karakterisering av HIV spridningen i den allm&#xE4;nna befolkningen och h&#xF6;griskgrupper ge ny f&#xF6;rst&#xE5;else f&#xF6;r hur HIV forts&#xE4;tter att sprida i denna del av v&#xE4;rlden, vilket i sin tur m&#xF6;jligg&#xF6;r en effektivare utformning av f&#xF6;rebyggande program. Denna information kommer att vara s&#xE4;rskilt v&#xE4;rdefull eftersom det kan kopplas till detaljerade ny kunskap om uppkomst av l&#xE4;kemedelsresistens.Resultaten v&#xE5;rt forskningsprojekt &#xE4;r uppenbara och kommer att ha en direkt betydelse f&#xF6;r bromsmedicinprogram i Etiopien och omgivande l&#xE4;nder, d&#xE4;r en genetisk variant som kallas subtyp C &#xE4;r dominerande. Eftersom f&#xF6;rekomsten av denna subtyp &#xF6;kar i andra delar av v&#xE4;rlden, f&#xF6;rv&#xE4;ntas den nya kunskapen &#xE4;ven ha betydelse globalt.</narrative>
   <narrative xml:lang="EN">The global expansion of antiretroviral treatment (ART) is one of the greatest public health interventions ever undertaken. However, the emergence and spread of drug-resistant viral variants constitutes an imminent threat to the global roll-out of ART.This project is based on large representative cohorts from different parts of Ethiopia, the second most populous nation in Africa, and includes both HIV-positive subjects and individuals at high risk of HIV acquisition. Longitudinal follow-up and access to epidemiological and clinical data, as well as genetic information of the virus, will reveal new information on how viral, socio-demographic and behavioral factors interact in HIV transmission, with particular regard to drug-resistant variants. This knowledge will elucidate mechanisms of drug resistance development, and will be of direct use for the modification of ART programs. Moreover, the characterization of HIV transmission in the general population and high-risk groups, based on both viral and detailed epidemiological and behavioural factors, will provide new insights of how drug-resistant HIV strains disseminate.The results of this project will have direct impact for ART programs in Ethiopia and for similar settings in the world, where HIV-1 subtype C is dominant.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">STD control including HIV/AIDS</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">94154.3698491808</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">84822.7412402141</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">63837.7471578879</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">236492.7717086687</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">94154.3698491808</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">63616.730186651</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
