<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13684A0101-ETH-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">40 och 50 &#xC5;R AV FORSKNINGSSAMARBETE MED AAU OCH AHRI</narrative>
   <narrative xml:lang="EN">40- and 50 -year anniversary AAU and AHRI</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Forskningssamarbete mellan Sverige och Addis Abeba University (AAU) inleddes 1979 och &#xE4;r 2019 inne p&#xE5;  sitt 40e &#xE5;r. Samarbetet lanserades med &quot;Flora-projektet&quot; och produktionen av &quot;Etiopiens och Etiopiens Floror&quot; i 8 volymer. Samarbetet inledes med Etiopiens Vetenskaps- och Teknikkommission, ESTC, senare Etiopiens Vetenskaps- och Teknikbyr&#xE5;, ESTA. Samarbetet fortsatte i olika former d&#xE5; kapaciteten hos AAU &#xF6;kade.
Under 2008/2009 inleddes en ny typ av samarbete,  utformats f&#xF6;r att vara i linje med den Etiopiska regeringens ambition f&#xF6;r en snabb expansion av h&#xF6;gre utbildningen, som en nyckel f&#xF6;r att tillgodose landets behov av h&#xF6;gutbildade m&#xE4;nniskor. Detta resulterade i mer &#xE4;n 70 lokalt genomf&#xF6;rda doktorandprogram.
Under 2018 fokuserar det fortsatta st&#xF6;det p&#xE5; fullfinansierad tematisk forskning inom prioriterade omr&#xE5;den, samt samarbete kring forskningsf&#xF6;rvaltningen och kapacitet hos universitetet.

Armauer Hansen Research Institute (AHRI) grundades 1970 p&#xE5; initiativ av norska och svenska R&#xE4;dda barnen, med st&#xF6;tta av Etiopiens h&#xE4;lsoministerium. Institutet fick sitt namn fr&#xE5;n den norska l&#xE4;karen Gerhard Henrik Armauer Hansen, som f&#xF6;rst beskrev spedalskbacillus (Mycobacterium leprae). AHRI bildades som ett biomedicinskt forskningsinstitut och en del av All Africa Leprosy Rehabilitation and Training Hospital (ALERT).
AHRI &#xE4;r nu ett fullfj&#xE4;drad federalt forskningsinstitut och forts&#xE4;tter att f&#xE5; st&#xF6;d fr&#xE5;n Sverige och Norge f&#xF6;r sin k&#xE4;rnverksamhet, inklusive forskning och forskarutbildning.

Sveriges ambassad i Addis Abeba kommer tillsammans med AAU och AHRI under v&#xE5;ren 2020 anordna evenemang f&#xF6;r att markera 40 respektive 50 &#xE5;r av forskningssamarbete. Det planeras f&#xF6;r en eller tv&#xE5; heldagar vardera till detta. G&#xE4;ster fr&#xE5;n Sverige kommer att bjudas in, bland annat fr&#xE5;n Sida/FORSK, Sidas vetenskapliga r&#xE5;d, och tidigare forskare involverade i samarbetet. Ambassaden ser det som n&#xF6;dv&#xE4;ndigt att anlita en konsult f&#xF6;r att koordinera detta.

Planering av dessa evenemang p&#xE5;b&#xF6;rjades redan tidigt v&#xE5;ren 2019 gemensamt mellan AAU, AHRI och ambassaden, och konsultens uppdrag kommer att utf&#xF6;ras ca mellan september 2019 och april 2020.

Den h&#xE4;r insatsen finansierar konsulten AS, men evenemangen kommer &#xE4;ven eventuellt beh&#xF6;va finansiering till tryck av publikationer i relation till evenemangen, anordnandet av evenemangen (mat, lokal etc.) samt resekostnader f&#xF6;r vissa Svenska forskare och g&#xE4;ster. Dessa kostnader ber&#xE4;knas dock kunna tas genom om-allokering inom ramen f&#xF6;r de befintliga insatserna med AAU och AHRI, samt under det avtal som finns f&#xF6;r koordinering av dessa med ISP/Uppsala universitet, och inga extra medel allokeras d&#xE4;rf&#xF6;r inom ramen f&#xF6;r denna insats.   

Genomf&#xF6;rande

Konsultens uppdrag beskrivs i separat arbetsbeskrivning (ToR). Det kritiska f&#xF6;rsta steget blir de planeringsm&#xF6;ten som skall h&#xE5;llas i september 2019 och som skal resultera i arbetsbeskrivningar (ToR) f&#xF6;r evenemangen. D&#xE4;r b&#xF6;r bland annat ambitionsniv&#xE5;, vilka som skall vara inblandade (&#xE4;ven ministerier och Norges ambassad, f&#xF6;r AHRI), vem g&#xF6;r vad, begr&#xE4;nsning och omfattning av evenemangen, program, exakt plats och tidpunkt, publikationer runt evenemangen, deltagare (b&#xE5;de fr&#xE5;n Sverige och Etiopien), etc. Dessa arbetsbeskrivningar &#xE4;r villkor f&#xF6;r att konsultens f&#xF6;rsta fakturering och kommer att fastsl&#xE5; genomf&#xF6;randet vidare.
Eventuellt sker ett till planerings/uppf&#xF6;ljningsm&#xF6;te innan evenemangen. 

Budget

Arbetet f&#xF6;r konsulten ber&#xE4;knas omfatta 8-10 veckors heltidsarbete och det ansl&#xE5;s maximalt 400 timmars arbetstid. Timkostnaden &#xE4;r 800kr/timme. Ut&#xF6;ver detta planeras f&#xF6;r konsulten maximalt tv&#xE5; planeringsresor till Addis Abeba samt en resa f&#xF6;r sj&#xE4;lva evenemangen. 

Ungef&#xE4;rlig budget f&#xF6;r konsulten: 
Konsultarvode:______________ 319 800 SEK
Transport, hotel mm.:________ 79 325 SEK
TOTALT:_____________________ 399 125 SEK</narrative>
   <narrative xml:lang="EN">Research cooperation between Sweden and Addis Abeba University (AAU) was initiated in 1979 and is 2019 entering its 40th year. The collaboration was piloted with the &#x201C;Flora project&#x201D; and the production of &#x201C;Flora of Ethiopia and Eritrea&#x201D; in 8 volumes. The co-operation was agreed upon with the Ethiopian Science and Technology Commission, ESTC, later the Ethiopian Science and Technology Agency, ESTA. The cooperation continued in different shapes as the capacity of AAU increased. In 2008/2009, continued support to research at AAU was designed to align with the Government of Ethiopia&apos;s policy of a rapid expansion of the higher education system as a key to realize the country&apos;s needs for highly qualified human resources, resulting in more than 70 locally run PhD programmes. In 2018, the continued support focuses on fully funded thematic research in priority areas, as well as funding the research management and capacity of the university.The Armauer Hansen Research Institute (AHRI) was founded in 1970 through the initiative of the Norwegian and Swedish Save the Children organizations seconded by the Ministry of Health of Ethiopia. The Institute got its name from the Norwegian physician, Gerhard Henrik Armauer Hansen, who first described the leprosy bacillus (Mycobacterium leprae). AHRI was established as a biomedical research institute located next to the All Africa Leprosy Rehabilitation and Training Hospital (ALERT).  AHRI is now a fully-fledged federal research institute, and continue to receive support from Sweden and Norway for its core activities, including research and research training. The embassy of Sweden in Addis Abeba, together with AAU and AHRI, will organize aniversery events during the spring 2020 to mark 40  and 50 years of research collaboration. One or two full days are planned for each event. Guests from Sweden will be invited, including from Sida / FORSK, Sida&apos;s scientific council, and former researchers involved in the collaboration. The embassy assesses it as necessary to hire a consultant to coordinate the events.Planning of these events began early in spring 2019 jointly between AAU, AHRI and the embassy. The consultant&apos;s assignment will be carried out between September 2019 and April 2020.This contribution finances the consultant AS, but the events might also need additional funding for printing of publications in relation to the events, event arrangements (food, local etc.) and travel expenses for some Swedish researchers and guests. These costs are, however, expected to be made availiable through re-allocation within the exisiting contributions with AAU and AHRI, as well as under the agreement that exists for their coordination with ISP / Uppsala University, and no extra funds are therefore allocated for those purposes within this contribution.The consultant&apos;s assignment is described in separate Terms of Reference (ToR). The critical first step will be the planning meetings to be held in September 2019 and which will result in ToR&apos;s for the events. There, among other things, the level of ambition, who should be involved (including ministries and the Norwegian embassy, ??for AHRI), who does what, limitation and scope of events, programs, exact location and time, publications around the events, participants (both from Sweden and Ethiopia ), etc. These ToR&apos;s are conditions for the consultant&apos;s first incoice and will outline the continued implementation.Possibly one more planning / follow-up meeting can be held before the events.BudgetThe work of the consultant is expected to include 8-10 weeks of full-time work, and a maximum of 400 hours of work time is allocated. The hourly cost is 800 SEK / hour. In addition, a maximum of two planning trips to Addis Ababa, and one trip for the actual events, are planned for the Consultant.Approximate budget for the consultant:Consultancy fee: ______________ 319 800 SEKTransportation, hotel, etc. _____79 325 SEKTOTAL: _______________________399 125 SEK</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Anita Sandstrom</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-08-01" type="1"></activity-date>
  <activity-date iso-date="2019-08-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">18020.5652735703</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">25017.6637246558</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">18020.5652735703</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">25017.6637246558</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-01"></transaction-date>
   <value currency="USD" value-date="2019-08-01">40243.44589</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">18127.9629086724</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">-107.3965492904</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">25017.6054285348</value>
  </transaction>
  <sida:contribution contributionid="13684" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
