<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5108012702-ETH-15130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNODC (2014-2019) Criminal Justice - Nat Integr Progr for ETI Sub Prog. 2</narrative>
   <narrative xml:lang="SV">UNODC (2014-2019) Criminal Justice - Nat Integr Progr for ETI Sub Prog. 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ett effektivt, tillg&#xE4;ngligt och r&#xE4;ttvist r&#xE4;ttssystem &#xE4;r essentiellt f&#xF6;r god samh&#xE4;llsstyrning, genom att uppr&#xE4;tth&#xE5;lla lagefterlevnad och etablera en stabil och f&#xF6;ruts&#xE4;glig milj&#xF6; f&#xF6;r investerare, ekonomisk tillv&#xE4;xt och fattigdomsbek&#xE4;mpning. Delprogrammet r&#xF6;rande det straffr&#xE4;ttsliga systemet och det Nationella Integrerade Programmet f&#xF6;r Etiopiens (NPE) integritet &#xE4;mnar st&#xE4;rka lagefterlevnaden genom att f&#xF6;rebygga brott och att fr&#xE4;mja ett r&#xE4;ttvist, humant och ansvarskyldigt straffr&#xE4;ttsligt system. F&#xF6;r att g&#xF6;ra detta kommer UNODC att assistera och delge expertis till Etiopiens regering ang&#xE5;ende att utveckla en effektiv och ansvarsfull Nationell Brottsf&#xF6;rebyggande Strategi och tillv&#xE4;gag&#xE5;ngsplan. De kommer ocks&#xE5; att hj&#xE4;lpa till med kapacitetsutveckling av det straffr&#xE4;ttsliga systemet s&#xE5; att det ska verka effektivare inom en r&#xE4;ttstat, medan det fr&#xE4;mjar m&#xE4;nskliga r&#xE4;ttigheter och skyddar utsatta samh&#xE4;llsgrupper. Sverige har beslutat, baserat p&#xE5; UNODC:s NPE och i linje med UNODC:s Regionala Program f&#xF6;r &#xD6;stafrika (2009-2015), att st&#xF6;dja de tv&#xE5; nedanst&#xE5;ende resultat inom NPE. St&#xF6;det utg&#xE5;r under de kommande tre &#xE5;ren och uppg&#xE5;r till totalt 12 MSEK. Utav dessa 12 MSEK kommer 2 MSEK att utbetalas 2014, 5 MSEK 2015 och 5 MSEK 2016. 

1.	R&#xE4;ttvisa f&#xF6;r barn
UNODC resultat 6: Etiopiens regering antar program f&#xF6;r f&#xF6;rb&#xE4;ttrat skydd av barn som brutit mot lagen
2.	R&#xE4;ttshj&#xE4;lp
UNODC resultat 7: Etiopiens regering ut&#xF6;kar program f&#xF6;r f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till r&#xE4;ttssystemet f&#xF6;r hj&#xE4;lpbeh&#xF6;vande, speciellt utsatta och &#xF6;vriga riskgrupper. 
.</narrative>
   <narrative xml:lang="EN">The present proposal falls under Sub-Programme 2 of the National Integrated Programme on Criminal Justice and Integrity, with a focus on strengthening the criminal justice system in Ethiopia. It is based on an assessment of the criminal justice system in Ethiopia which was undertaken by UNODC in 2011 following a request by the GoE. This assessment identified various areas that need to be addressed to support the Government&#x2019;s reform efforts towards an effective and efficient criminal justice system, including the proposed interventions on strengthening justice for children (Outcome 6) and enhancing legal aid/access to justice (Outcome 7).

An efficient, accessible and fair justice system is essential for good governance, upholding the rule of law and establishing a stable and predictable environment for investments, economic growth and poverty reduction. The sub-programme on criminal justice and integrity of the National Integrated Programme for Ethiopia (NPE) seeks to strengthen the rule of law through the prevention of crime and the promotion of fair, humane and accountable criminal justice system. To do this, UNODC will assist and provide expertise to the Government of Ethiopia in developing an effective and responsible National Crime Prevention Strategy and Action Plan and to build the capacity of their criminal justice systems to operate more effectively within the framework of the rule of law, while promoting human rights and protecting vulnerable groups. Based on UNODC&#x2019;s NPE, and in line with UNODC&#x2019;s Regional Programme for Eastern Africa (2009-2015).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of this sub-programme is to support the GoE&#x2019;s justice reform efforts towards an effective and efficient criminal justice system to improve effectiveness, accessibility, accountability, transparency and fairness of the justice system.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41128" role="2">
   <narrative xml:lang="EN">UNODC/United Nations Office on Drugs and Crime</narrative>
  </participating-org>
  <participating-org ref="41128" role="4" type="40">
   <narrative xml:lang="EN">UNODC/United Nations Office on Drugs and Crime</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legal and judicial development</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">712908.3153158418</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">816145.6936655435</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">712908.3153158418</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.6794140961</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">816145.6936655435</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">2492747.707692</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">292175.5390638696</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">420732.7762519722</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">434324.679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">816145.6936655435</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/51080127_Agreement141208.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/51080127_AmendmentofAgreement161100.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/51080127_AmendmenttoUNODC51080127.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/51080127-amendment.pdf">
   <title>
    <narrative xml:lang="EN">Amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/51080127_DecisiononAmmendmentUNODC.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/51080127_DecisiononContribution111B2014.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/51080127_DecisiononamendmentofagreementB201629.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">UNODC&apos;s program supported by Sweden is one of the five pillars of UNODC&apos;s regional program for East Africa, knows as&#xA0;&#x201C;Promoting the Rule of Law and Human Security (2016-2021)&#x201D;. The pillar supported by Sweden is mostly focusing on:&#xA0;Crime Prevention and Criminal Justice. The other pillars under the program are:&#xA0;
&#x2022; Countering Transnational Organized Crime and Trafficking;&#x2022; Countering Corruption;&#x2022; Terrorism Prevention;&#x2022; Prevention of Drug Use, Treatment and Care of Drug Use Disorders and HIV as well as AIDSPrevention and Care.
The implementation of UNODC&apos;s activities in 2020 has been carried out amid the Covid-19 pandemic. In this regard, UNODC had to re-purpose its workplan and budget to be be able to address the challenges caused by the pandemic within the criminal justice sector. Accordingly, it undertook the following:&#xA0;
- COVID-19 response to Prisons and Detention centres.In response to the global pandemic, UNODC provided medical supplies which included sanitizers, alcohols, facemasks, and gloves in order to mitigate the impact of COVID-19 on inmates, prison officials and prison health service providers. Advocacy materials were also produced and disseminated to the nine-regional prison administrations to help prevent the transmission of COVID-19 in Prison and Other Closed Settings. In addition, the Ethiopia Programme Office procured and delivered COVID-19 Medical and Hygiene Materials for the Remand and Rehabilitation Centre.
- A global Webinar on COVID-19 in Prisons and Closed Settings.A global webinar on the COVID-19 response in Prisons and Closed Settings was jointly organized with UNODC, UNDP, WHO, UNAIDS and OHCHR. The webinar shared the latest policy positions, resources and examples of responding to COVID-19. The UNODC Programme Office in Ethiopia played a key role in identifying the relevant government representatives and providing information to the different actors and stakeholders. Represented by the Head of the Federal Office of the Attorney General Human Rights Action Plan Office, Ethiopia was used as an example highlighting the Government&#x2019;s decision to release prisoners during the COVID-19 pandemic in order to protect Prison staff and inmates.
In addition to the above, UNODC continued its support to the criminal justice sector. To highlight a few results:&#xA0;
- UNODC supported the implementation of the National Crime Prevention Strategy and Action Plan, which was adopted in2019;
- UNODC provided material and technical support to draft a new law to replace the old PrisonAdministration Proclamation (Proclamation No 365/2003), which was adopted by parliament;
UNODC will continue in 2021 to support the criminal justice sector in Ethiopia until the end of 2021 where it will end the current strategic program and transition to its new national strategic program 2022-2026.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51080127" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
