<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03295_2-238-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Randomiserad klinisk pr&#xF6;vning f&#xF6;r att identifiera optimala pediatrisk efavirenz dosering f&#xF6;r behandling av HIV-infekterade sp&#xE4;dbarn</narrative>
   <narrative xml:lang="EN">Randomized clinical trial to identify optimal pediatric efavirenz dosage to treat HIV infected infant and children in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">HIV-infektion &#xE4;r ett globalt problem. Mer &#xE4;n 90% av av 1.5 miljoner HIV-infekterade gravida kvinnor och 90% av  3,3 miljoner hivinfekterade barn i  v&#xE4;rlden bor i Afrika s&#xF6;der om Sahara. Hiv behandlas idag med flera samtidigt givna l&#xE4;kemedel i form av kombinationsbehandling. t WHO ber&#xE4;knar att endast en tredjedel av alla hiv-positiva barn som beh&#xF6;ver behandling f&#xE5;r s&#xE5;danj&#xE4;mf&#xF6;rt med 2 av 3 vuxna. Behandlingen &#xE4;r mer komplicerad hos  barn och kr&#xE4;ver t&#xE4;tare f&#xF6;r&#xE4;ndringar.   Efavirenz &#xE4;r godk&#xE4;nt av WHO i kombination med andra l&#xE4;kemedel mot HIV f&#xF6;r av HIV-1-infektion hos vuxna och barn &#xE4;ldre &#xE4;n tre &#xE5;r. USA-FDA har godk&#xE4;nt anv&#xE4;ndningen av EFV i sp&#xE4;dbarn och barn i &#xE5;ldern &#x2265;3 m&#xE5;nader som v&#xE4;ger&gt; 3,5 kg. P&#xE5; grund av avsaknad av uppgifter om effekt, s&#xE4;kerhet och l&#xE4;kemedels oms&#xE4;ttning rekommenderar WHO fortsatt begr&#xE4;nsad anv&#xE4;ndning av efavirenz hos barn under &lt;3 &#xE5;r. Erfarenhet fr&#xE5;n behandling av barn &#xE4;r begr&#xE4;nsad och doseringsrekommendationer byggerp&#xE5; extrapolering fr&#xE5;n resultat av studier hos vuxna behandlade med h&#xF6;gsta standarddos av efavirenz f&#xF6;r vuxna. Men biokemiska och fysiologiska processer mellan barn och vuxna med &#xE4;mnesoms&#xE4;ttning &#xE4;r oproportionerligt h&#xF6;gre f&#xF6;rh&#xE5;llande till sin kroppsvikt j&#xE4;mf&#xF6;rt med vuxna. Data fr&#xE5;n vuxna kan dock anv&#xE4;ndas f&#xF6;r att ber&#xE4;kna en rimlig dos f&#xF6;r att initiera en klinisk dosoptimerande studie  f&#xF6;r olika &#xE5;ldrar av  barn.    Det finns etablerat samband mellan viruseffekt vid HIV liksom biverkningsrisk och koncentrationen av efavirenz i blod vid kombinationsbheanling hos vuxna. Information saknas om hur sambandet mellan koncentration i blod hos barn med HIV och behandling med efavirenz i SSA. Den begr&#xE4;nsade informationen om hur efavirenz oms&#xE4;tts hos HIV-infekterade barn antyder att den nuvarande rekommenderade dosen av efavirenz inte &#xE4;r optimal och kr&#xE4;ver f&#xF6;rdjupade studier f&#xF6;r att n&#xE5; b&#xE4;sta behandlingsresultat. Tidigare dosptimerings studier hos vuxna HIV-patienter fr&#xE5;n Afrika (Etiopien, Tanzania och Uganda) visade att oms&#xE4;ttningen av efavirenz &#xE4;r l&#xE5;ngsamma hos den svarta befolkningen genom &#xE4;rftligt inflytande. Denna studien &#xE4;r en liknande dosoptimeringsstudie men hos olika &#xE5;ldergrupper av barn. Biverkningsm&#xF6;nstret f&#xF6;r efavirenz domineras av hudutslag, centralnerv&#xF6;sa symptom och p&#xE5;verkat enzymm&#xF6;nster i levern. Framf&#xF6;r allt de centralnverv&#xF6;sa koncentrationsberoende biverkningarna &#xE4;r besv&#xE4;rande och kan f&#xF6;rsv&#xE5;ra barns skolarbete.     V&#xE5;r hypotes &#xE4;r att den nuvarande rekommenderad dosen av efavirenz ger betydande risk f&#xF6;r under- eller &#xF6;verdosering av efavirenz bland svarta afrikanska barn som har helt andra m&#xF6;nster av gener &#xE4;n andra befolkningar d&#xE4;r b&#xE5;de l&#xE4;kemedlets oms&#xE4;ttning och s&#xE4;kerhet har studerats. Det r&#xE4;cker allts&#xE5; inte att anv&#xE4;nda denna information utifr&#xE5;n id&#xE9;n &quot; en-dos-f&#xF6;r alla&#x201D;. Det har studie syftar att identifiera s&#xE4;kra och effektiva efavirenz doseringsrekommendationer f&#xF6;r att behandla HIV-infekterade sp&#xE4;dbarn och barn i tv&#xE5; genetiskt skilda afrikanska befolkningsgrupper (Uganda och Etiopien) under 2016-2020.  F&#xF6;rst (Fas-1): observationsstudie ska genomf&#xF6;rs f&#xF6;r att utv&#xE4;rdera koncentrationer av efavirenz, s&#xE4;kerhet (hudutslag, lever och CNS toxicitet) och effekt p&#xE5; immunsystemet och p&#xE5; virus av efvirenz i aktuell kombiantionsbehandling och dosering enligt amerikanska registreringsmyndigheten (FDA,&lt; 3 &#xE5;r) och WHO (&gt; 3 &#xE5;r).   F&#xF6;r det andra (Fas-2): Alla data om samtliga patienters blodkoncentrationer och &#xE4;rftligt styrda f&#xF6;rm&#xE5;ga att oms&#xE4;tta efavirenz och behandlingseffekter beskrivs med en matematisk modell. Olika doseringsregimer simuleras f&#xF6;r att finna optimala dosregimer. Detta sker f&#xF6;r olika &#xE5;ldersgrupper.  F&#xF6;r det tredje (Fas-3): I en kontrollerad  klinisk studier utv&#xE4;rderar vi slutligen effekt och s&#xE4;kerhet och effekt f&#xF6;r  den f&#xF6;rv&#xE4;ntade optimala efavirenzdosen i olika &#xE5;ldersgrupper? j&#xE4;mf&#xF6;ra med  den nuvarande rekommenderade standarddoseringen  enligt FDA  och WHO.  Studien, som genomf&#xF6;rs genom v&#xE4;l etablerad och tv&#xE4;rvetenskapligt samarbete kommer att ge n&#xF6;dv&#xE4;ndig vetenskapligt korrekt information om b</narrative>
   <narrative xml:lang="EN">More than 90% of the estimated 3.3 million HIV infected children worldwide live in Sub Saharan Africa. Efavirenz (EFV) is approved recently by US-FDA and WHO as part of first line combination ART for HIV infected children &gt;3 years of age. Based on results from few clinical studies, the US-FDA approved the use of EFV in infant and children aged &#x2265;3 months weighing &gt;3.5 kg. Due to lack of efficacy, safety and pharmacokinetic data  WHO continues to limit the use of EFV in children under &lt;3 years of age.   The current body weight-based EFV dose recommended (FDA and WHO) to treat HIV in infant and children is scaled-down prediction from population pharmacokinetic modeling of data obtained from adult subjects treated with the standard maximum EFV dose. Biochemical and physiological processes between children and adults such as metabolism are disproportionate to their body weight differences. Although adult data is helpful to decide a first-in-children dose to initiate a safety, efficacy and PK study, the appropriate way to determine pharmacokinetic and pharmacodynamic parameters in children for a given age group is to conduct a dose optimization studies in specific age groups.   Our extensive EFV dose optimization studies in Sub Saharan Africa patients indicate the importance of pharmacogenetic variations for efavirenz plasma exposure and treatment outcome. Based on population PK modeling of observational data, we demonstrated that standard 600 mg daily adult dose is unnecessarily high and recommended  a dose reduction to 400 mg daily for adults in black African populations, which is confirmed by recent randomized clinical trials. In the present study we aim to perform a similar EFV dose optimization study specific for pediatrics population in Africa. EFV crosses the blood brain barrier and high plasma EFV concentration is associated with CNS toxicity, which may result in untoward effect for the developing child brain.  We hypothesize that with the current recommended EFV dose, the risk of under- or overdosing of EFV is eminent among black African children who exhibit significant nutritional, comorbidity and host-genetic diversity from populations where pharmacokinetic and safety studies are performed and data extrapolated with &#x201C;one-dose-fit-all&#x201D; principle. We aim to identify safe and effective efavirenz dosage recommendations specific for pediatric use to treat HIV infected infants and children in Sub Saharan Africa. A three-phase extensive efavirenz pharmacokinetics, pharmacogenetics and pharmacodynamics based EFV dose optimization study will be conducted in HIV and HIV-TB co-infected infant and children from two genetically diverse African populations (Uganda and Ethiopia) during 2016 &#x2013; 2020.  First (Phase-1): observational study will be conducted to evaluate EFV plasma exposure, safety (skin rash, liver and CNS toxicity) and efficacy (immunologic and virological outcomes) of EFV based ART using the current EFV dose approved by FDA  (&lt; 3 years of age) and WHO (&gt; 3 years of age) treatment guidelines. Patients will be enrolled prospectively and followed for one year. Application and feasibility of bedside genotype testing for patient care to aid EFV dose adjustment in HIV pediatric clinic will be developed and evaluated.  Secondly (Phase-2): Population pharmacokinetic, pharmacogenetic and pharmacodynamics modeling and simulation of the data we will be performed to identify the normal efavirenz therapeutic range and optimal predictive EFV dose recommendation for the various age group.  Thirdly (Phase-3): In a randomized clinical trial, we will evaluate the safety and efficacy of the predicted optimal EFV dose and compare it against the current FDA/WHO approved EFV dose recommendations.   The study, to be conducted through a well-established multidisciplinary collaboration, will provide evidence-based recommendation for policy makers to develop safe and effective HIV treatment guidelines for the most vulnerable pediatric population in</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">63402.0919768597</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">63472.5634725635</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">62425.2048237135</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">57371.5881090113</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">257435.3742303631</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">63402.0919768597</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">63472.5634725635</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">62425.2048237135</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">57371.5881090113</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
