<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03600-238-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Att bruka kaffe f&#xF6;r att samtidigt f&#xF6;rb&#xE4;ttra b&#xF6;nders levnadsvillkor och bevara Etiopiens biodiversitet</narrative>
   <narrative xml:lang="EN">Managing coffee to increase farmer&#x2019;s livelihood and biodiversity in Ethiopia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Coffee plays a central role in both the economy and biodiversity in many parts of Ethiopia. Besides being a culturally valued beverage, it is the main source of income for millions of Ethiopian poor smallholder farmers. Ethiopia also contain the last remaining wild coffee populations and therefore is the unique genetic reservoir of this globally important plant. From a biodiversity conservation point of view the coffee production in Ethiopia is controversial. On one hand coffee production degrades the last montane forest ecosystems due to (partial) clearings of intact forests and it also threatens the wild coffee population by introgression of genes from improved varieties grown in the vicinity of natural forests. On the other hand coffee is frequently grown under shade and shade coffee systems are globally known to be beneficial land uses for combining production and generating ecosystem services including biodiversity conservation.    In this project we shall tackle this dual role of coffee, with the ultimate goal of generating knowledge that could close yield gaps and improve livelihoods of poor farmers, while at the same time saving biodiversity and optimizing the utilization of natural ecosystem services.    We will work in a study landscape in SW Ethiopia in which coffee is grown in different management systems and is the main income for thousands of farmers. High biodiversity values are also present in the landscape, including wild coffee populations. Farmers struggle against fungal diseases on coffee, which they consider as the worst pests.     The project is divided into four work packages (WP) which are closely linked under the umbrella of coffee yield-biodiversity variation across the landscape: WP1 will focus on understanding the drivers of the variation in coffee management systems across the landscape. WP2 will identify thresholds in biodiversity-coffee yield relationships and WP3 will investigate plant-fungi interactions of major coffee pests along this gradient in relation to both yields, variation in yields as well as biodiversity. The final WP4 will synthesize findings from the other packages.    We will use satellite imagery for mapping coffee systems across the landscape (WP1), standard methods such as point count, single rope technique, netting and bagging of flowers to quantify bird, plant and pollinator diversity and function in around 50 sites across a management gradient. Coffee yield will also be assessed in these sites over several years to get a measure of the variation (WP2). In WP3 we will combine field based surveys of disease progression and genetic analyses of coffee genotypes to understand the drivers of spatial and temporal disease dynamics (epidemiology). Here we will also use the same sites as in WP2 and link it to yield dynamics and biodiversity.    Kristoffer Hylander, Stockholm University, with previous extensive experiences in landscape ecology in Ethiopia, will lead the project together with Prof. Sileshi Nemomissa at Addis Ababa University who is a plant expert. Dr. Ayco Tack at Stockholm University, who has worked extensively on fungal pathogen &#x2013; plant interactions, is involved in the third work package on the major fungal threats on coffee. We further collaborate with an Ethiopian coffee geneticist for plant genetic analyses. One PhD-student supervised by these tree persons and one postdoc will be appointed. We apply for a three year project that will start in January 2016 by mapping the landscape and selecting field sites for the coming fieldwork during both dry and rainy seasons during the three years.    Our project will take a holistic approach to increase the knowledge of how to manage coffee systems for positive synergies between sustainable farmer&#x2019;s incomes and biodiversity, and thereby tackle the negative aspects of this globally and nationally important crop. We will combine basic and applied science to give tools for a changed management towards sustainability at a landsca</narrative>
   <narrative xml:lang="SV">Kaffe spelar en central roll b&#xE5;de f&#xF6;r ekonomin och biodiversiteten p&#xE5; m&#xE5;nga platser i Etiopien. F&#xF6;rutom att vara en uppskattad dryck som man &#xE4;r stolt &#xF6;ver &#xE4;r kaffe det den viktigaste inkomsten f&#xF6;r miljoner av fattiga sm&#xE5;brukare. I h&#xF6;glandsskogarna i v&#xE4;stra Etiopien v&#xE4;xer vilt kaffe som &#xE4;r en oerh&#xF6;rt viktig genetisk reservoar eftersom den genetiska m&#xE5;ngfalden &#xE4;r mycket h&#xF6;gre h&#xE4;r. Eftersom det &#xE4;r en av v&#xE4;rdens st&#xF6;rsta handelsprodukter kan man f&#xF6;rst&#xE5; att dessa genetiska reservoarer &#xE4;r globalt skyddsv&#xE4;rda. N&#xE4;r det g&#xE4;ller bevarandet av biodiversiteten i Etiopien &#xE4;r kaffeproduktionen kontroversiell. &#xC5; ena sidan s&#xE5; p&#xE5;verkas skogarna negativt av att m&#xE4;nniskor glesar ut den och odlar kaffe under tr&#xE4;den. Dessutom hotas de vilda kaffepopulationerna av att gener fr&#xE5;n odlade former sprider sig in i skogen och blandar sig med det vilda kaffet och p&#xE5; sikt hotar den genetiska m&#xE5;ngfalden. &#xC5; andra sidan odlas kaffe alltid under skuggtr&#xE4;d och kaffe &#xE4;r k&#xE4;nt f&#xF6;r att vara en gr&#xF6;da d&#xE4;r man b&#xE5;de kan f&#xE5; ut ekonomi och bevara mycket biodiversitet och ekosystemtj&#xE4;nster p&#xE5; samma mark. Dessutom har det visat sig att avskogningen g&#xE5;tt mycket fortare d&#xE4;r man inte odlat kaffe j&#xE4;mf&#xF6;rt d&#xE4;r man odlat kaffe.    I detta projekt skall vi unders&#xF6;ka denna dubbla roll som kaffe har, med slutm&#xE5;let att f&#xE5; fram kunskap som kan &#xF6;ka sm&#xE5;brukares inkomster samtidigt som biodiversiteten bevaras och det blir ett uth&#xE5;lligt anv&#xE4;ndande av ekosystemtj&#xE4;nster. Vi tror att kaffet spelar en nyckelroll i alla dessa fr&#xE5;gor.     Vi kommer jobba i ett landskap i sydv&#xE4;stra Etiopien d&#xE4;r kaffeodling utg&#xF6;r en mycket viktig del av b&#xF6;ndernas inkomster, men som ocks&#xE5; &#xE4;r k&#xE4;nt f&#xF6;r sin rika biodiveristet i skogarna. Det st&#xF6;rsta problemet som b&#xF6;nderna har n&#xE4;r det g&#xE4;ller kaffeodlingen &#xE4;r tv&#xE5; olika svampsjukdomar som angriper b&#xE4;ren eller hela busken.    Projektet &#xE4;r uppdelat i fyra delprojekt som &#xE4;r tydligt ihopl&#xE4;nkade p&#xE5; temat kaffeproduktivitet-biodiversitet. Det f&#xF6;rsta delprojektet fokuserar p&#xE5; att f&#xF6;rst&#xE5; variationen i kaffe odlingssystem &#xF6;ver landskapet &#x2013; var det finns intakt skog, var det finns planteringar eller var man mest sk&#xF6;rdar vilt kaffe. Det andra projektet kommer identifiera icke-linj&#xE4;ra samband och tr&#xF6;skelv&#xE4;rden mellan biodiversitet och kaffesk&#xF6;rdar. Man kan t.ex. unders&#xF6;ka om det finns n&#xE5;got tr&#xF6;skelv&#xE4;rde f&#xF6;r hur mycket man kan &#xF6;ka kaffesk&#xF6;rnarna utan att antalet f&#xE5;gelarter b&#xF6;rjar minska och liknande fr&#xE5;gest&#xE4;llningar. I det tredje delprojektet kommer vi unders&#xF6;ka variationen i angrepp av olika svampsjukdomar i relation till hur intensivt kaffet brukas, men ocks&#xE5; i relation till den genetiska variationen av kaffe p&#xE5; de olika platserna. Det fj&#xE4;rde delprojektet &#xE4;r en syntes av resultaten fr&#xE5;n de tre andra delprojekten.    Vi kommer anv&#xE4;nda oss av satellitbilder f&#xF6;r att kartl&#xE4;gga olika kaffeodlingssystem i landskapet. F&#xF6;r att m&#xE4;ta artrikedom av f&#xE5;glar, v&#xE4;xter och bin kommer vi anv&#xE4;nda oss av standardmetoder s&#xE5;som punkttaxering, kl&#xE4;ttring med enkelrep, h&#xE5;vning mm p&#xE5; ca 50 platser med olika brukningsintensitet. Kaffesk&#xF6;rden kommer att m&#xE4;tas p&#xE5; alla dessa platser under flera &#xE5;r f&#xF6;r att f&#xF6;rst&#xE5; variationen i sk&#xF6;rdens storlek. Vi kommer studera variationen i angrepp av svampsjukdomarna i f&#xE4;lt p&#xE5; samma  platser, men ocks&#xE5; samla in blad f&#xF6;r att g&#xF6;ra genetiska analyser.    Prof. Kristoffer Hylander, Stockholms Universitet, som har en sedan tidigare gedigen erfarenhet av landskapsekologiska studier i Etiopien, kommer leda projektet tillsammans med Prof. Sileshi p&#xE5; Addis Ababa universitet som &#xE4;r en v&#xE4;xtexpert. Dr. Ayco Tack p&#xE5; Stockholms universitet, som tidigare arbetat mycket med dynamiken mellan v&#xE4;xter och svampsjukdomar, kommer vara aktiv i det delprojeket som handlar om svampsjukdomars hot mot kaffe. Vi kommer ocks&#xE5; samarbeta med en Etiopisk genetiker som arbetat med just kaffe. En doktorand och en postdoc kommer anst&#xE4;llas. Vi s&#xF6;ker f&#xF6;r ett tre&#xE5;rsprojekt som kommer starta i januari 2016 med att vi kartl&#xE4;gger landskapet. Sedan f&#xF6;ljer flera f&#xE4;ltarbeten f&#xF6;rlagda b&#xE5;de under kaffets blomningstid p&#xE5; v</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">140244.2587506574</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">140400.1404001404</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">138083.4023750345</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">427081.7268337822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">140244.2587506574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">140400.1404001404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">138083.4023750345</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
