<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2019-05596-238-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Anthracnose resistance genes in the climate resilient crop sorghum, Sorghum bicolor</narrative>
   <narrative xml:lang="EN">Resistensgener f&#xF6;r att motverka antraknos i den torkt&#xE5;liga gr&#xF6;dan durra (Sorghum bicolor)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Durra &#xE4;r en av de viktigaste matgr&#xF6;dorna i m&#xE5;nga utvecklingsl&#xE4;nder, s&#xE4;rskilt i sub-Sahariska Afrika. I Etiopien, ett l&#xE5;g-inkomstland med problem med matf&#xF6;rs&#xF6;rjningen, intar durra en s&#xE4;rskilt viktig roll i livsmedelsf&#xF6;rs&#xF6;rjningen tack vare dess f&#xF6;rm&#xE5;ga att v&#xE4;xa i halvtorrt jordar. Den &#xE4;r viktig f&#xF6;r inkomsten f&#xF6;r miljontals sm&#xE5;brukare. Durrans tolerans mot torka g&#xF6;r att den &#xE4;r v&#xE4;l rustad f&#xF6;r framtida klimatf&#xF6;r&#xE4;ndringar och kommer kunna forts&#xE4;tta spela en avg&#xF6;rande roll i livsmedelss&#xE4;kerheten.&#xA0;Trots dess betydande roll f&#xF6;r livsmedelss&#xE4;kerhet, hindrar tyv&#xE4;rr v&#xE4;xtskadeg&#xF6;rare durraproduktionen. Antraknos, som orsakats av en vanligt f&#xF6;rekommande och aggressiva svamppatogenen Colletotrichum sublineolum, har utpekats som en av de viktigaste sjukdomarna som p&#xE5;verkar durraproduktionen i Etiopien. Upp till 67 % avkastningsf&#xF6;rlust p&#xE5; grund av antraknos har rapporterats.&#xA0;F&#xF6;rb&#xE4;ttrad v&#xE4;rdresistans mot antraknos hos durra-sorter och en b&#xE4;ttre f&#xF6;rst&#xE5;else av resistansmekanismerna &#xE4;r nu i fokus hos forskarna f&#xF6;r att uppr&#xE4;tth&#xE5;lla en h&#xE5;llbar durraproduktion. Att identifiera durragenotyper med resistens &#xE4;r ett avg&#xF6;rande steg mot att f&#xF6;rb&#xE4;ttra v&#xE4;rdmotst&#xE5;ndet i gr&#xF6;dan. Identifierandet av resistans (R-) gener i arvsmassan och inf&#xF6;rlivande av denna resistens i utvalda sorter anses vara det mest lovande s&#xE4;ttet att f&#xF6;rb&#xE4;ttra v&#xE4;rdmotst&#xE5;ndet i gr&#xF6;dor.&#xA0;I Etiopien, &#xE4;r den naturliga genetiska m&#xE5;ngfalden hos durra &#xE4;r lyckligtvis h&#xF6;g, och naturlig variation &#xE4;r den rikaste k&#xE4;llan till sjukdomsresistens. I detta projekt, som &#xE4;r ett samarbete mellan Sveriges Lantbruksuniversitet, Addis Ababa University och Mekelle Uiversity (Ethiopia), och University of Copenhagen (Denmark) f&#xF6;r att identifiera R-generna kommer vi att anv&#xE4;nda en avancerad sekvenseringteknik f&#xF6;r resistensgensberiknings kallad RenSeq. Parallellt vill vi dessutom testa och utveckla molekyl&#xE4;rbiologi och metabolitanalys f&#xF6;r att f&#xF6;rst&#xE5; resistensmekanismerna i durra. Dessutom vill vi utf&#xF6;ra en funktionell analys av identifierade R-gener. Resultaten kommer att underl&#xE4;tta screening av befintliga durrasorter i Etiopienf&#xF6;r resistens mot antraknos och ytterligare inf&#xF6;rlivande av nya R-gener i f&#xF6;r&#xE4;dlingsprogram f&#xF6;r durraresistens.&#xA0;Detta projekt f&#xF6;rdjupar kunskapen om viktiga resistensmekanismer och faktorer f&#xF6;r framtida produktion av durra. Resultaten kommer att bidra till att f&#xF6;rb&#xE4;ttra v&#xE5;r f&#xF6;rst&#xE5;else av molekyl&#xE4;ra mekanismer f&#xF6;r resistens mot antraknos i durra och att utveckla genomiska verktyg f&#xF6;r mark&#xF6;rdriven f&#xF6;r&#xE4;dling samt, allra viktigast, st&#xE4;rka livsmedelsf&#xF6;rs&#xF6;rjningen i Etiopien.</narrative>
   <narrative xml:lang="EN">Sorghum, Sorghum bicolor, is one of the most important crops in many developing countries. It plays a crucial role for food security in Ethiopia. In Ethiopia, sorghum production is adversely affected by the widely distributed anthracnose disease caused by the fungal pathogen Colletotrichum sublineolum. Reducing the effects of this pathogen will improve livelihood of smallholder famers and strengthen food security in the country. Plant host resistance is an effective and sustainable method to protect sorghum from anthracnose. However, the breeding efforts to develop sorghum cultivars resistant to anthracnose is hampered by the poor understanding of the sorghum-anthracnose interactions, and lack of known major resistance (R-) genes.&#xA0;Here, we propose to apply the state-of-the-art resistance gene sequence capture method (RenSeq) coupled with single-molecule real-time (SMRT) sequencing, emerging molecular biology, metabolomics and biotechnology techniques for improving sorghum resistance. We will screen sorghum genotypes for resistance to anthracnose and understand the molecular basis of resistance against this disease, as well as identify and perform functional analysis of novel R-genes. Apart from an improved understanding about resistance mechanisms against anthracnose in sorghum, it will help develop genomic tools for marker assisted breeding; thus, advancing the knowledge and increasing sorghum production in Ethiopia, and other sub-Saharan countries.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">114010.2283462002</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">114010.2283462002</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">114010.2283462002</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">333125.3503103883</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">114010.2283462002</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2019-05596" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
