<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-03467_2-238-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Scaling Up Survive and Thrive Action Interventions (SUSTAIN).</narrative>
   <narrative xml:lang="SV">Scaling Up Survive and Thrive Action Interventions (SUSTAIN).</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The first 1,000 days of life, before and after birth, is the period with the most profound consequences for short- and long-term health. This period carries the burden of an annual 300,000 maternal deaths, 2,6 million stillbirths, and 4 million infant deaths. Furthermore, long-term consequences for the surviving but affected newborns include impaired cognitive development and increased risk of future chronic diseases. The period from onset of pregnancy to two years of age thus provides a unique window of opportunity to establish a solid foundation for survival, health, growth, and cognitive development.Low-income countries that were successful in the past few decades to expand primary health services and reduce child mortality now face new challenges. To further increase the chances for children to survive and thrive there is a need for communities to engage in the health and welfare of the mother-and-child dyad and primary health services to respond to these needs with quality services. There is well-researched evidence that the use of facilitated participatory groups is an effective social innovation but no large scale-up of this promising innovation has so far taken place.The current application aims to support the establishment of the multi-disciplinary SUSTAIN network that aim to develop and test social innovations across diverse health system settings to improve the health and survival during the first 1,000 days of life.</narrative>
   <narrative xml:lang="SV">Tiden kring f&#xF6;delsen, den perinatala perioden, &#xE4;r den tid i livet som &#xE5;rligen omfattar 300,000 m&#xF6;drad&#xF6;dsfall, 2,6 miljoner d&#xF6;df&#xF6;dda barn och 2,6 miljoner nyf&#xF6;dda, som d&#xF6;r under den f&#xF6;rsta levnadsm&#xE5;naden. Vidare &#xE4;r de f&#xF6;rsta 1000 dagarna av livet, f&#xF6;re och efter f&#xF6;dseln, den period med de mest djupg&#xE5;ende konsekvenserna f&#xF6;r h&#xE4;lsa p&#xE5; kort och l&#xE5;ng sikt. Perioden fr&#xE5;n b&#xF6;rjan av graviditeten till tv&#xE5; &#xE5;rs &#xE5;lder ger s&#xE5;ledes en unik m&#xF6;jlighet att skapa en solid grund f&#xF6;r &#xF6;verlevnad, h&#xE4;lsa, tillv&#xE4;xt och kognitiv utveckling.Det finns idag en gedigen kunskap om att s&#xE5; kallade faciliterade grupper, som arbetar tillsammans &#xE4;r en effektiv social innovation f&#xF6;r att framg&#xE5;ngsrikt identifieraoch agera mot lokala problem f&#xF6;r f&#xF6;rb&#xE4;ttrad perinatal h&#xE4;lsa och &#xF6;verlevnad. Trots att metoden f&#xF6;respr&#xE5;kas av WHO har ingen storskalig implementering pr&#xF6;vats. Det finns heller ingen praktisk v&#xE4;gledning om hur denna sociala innovationen ska implementeras eller vilka effekter som kan f&#xF6;rv&#xE4;ntas. Om den sociala innovationen implementeras eftert&#xE4;nksamt har den en stor kapacitet att st&#xE4;rka h&#xE4;lsosystemets f&#xF6;rm&#xE5;ga till f&#xF6;rb&#xE4;ttringsarbete och st&#xE4;rka dess f&#xF6;rm&#xE5;ga till ansvarsfull styrning. Det f&#xF6;reslagna n&#xE4;tverket SUSTAIN (Scaling Up Survive and Thrive Action Interventions) avser att utveckla, s&#xF6;ka finansiering f&#xF6;r och implementera den en denna sociala innovation i stor skala i Etiopien och Rwanda. Under den tre&#xE5;rsperiod vi s&#xF6;ker finansiering f&#xF6;r avser vi fortsatt st&#xE4;rka v&#xE5;r kompetens och gemensamma kunskapsbank f&#xF6;r att &#xF6;ka m&#xF6;jligheterna f&#xF6;r att genomf&#xF6;ra ett transdiciplin&#xE4;rt projekt genom &#xE5;terkommande workshops p&#xE5; f&#xF6;reslagna teman. Den planerade SUSTAIN innovationen syftar till att dokumentera och utv&#xE4;rdera h&#xE4;lsoutfall, kostnad och process samt att producera riktlinjer och material f&#xF6;r att anv&#xE4;nda metoden &#xE4;ven i andra l&#xE4;nder. Projektet &#xE4;r inriktat mot s&#xE5;v&#xE4;l prim&#xE4;rv&#xE5;rdsniv&#xE5;, sjukhus och administrat&#xF6;rer med ansvar f&#xF6;r h&#xE4;lso- och sjukv&#xE5;rdsfr&#xE5;gor och planering i de ing&#xE5;ende studieomr&#xE5;dena.Innovationen antas bidra till att skapa b&#xE4;ttre fungerande h&#xE4;lsosystem p&#xE5; lokal- och distriktsniv&#xE5;, och ge redskap f&#xF6;r att aktivt och systematiskt arbeta f&#xF6;r f&#xF6;rb&#xE4;ttring av v&#xE5;rden av m&#xF6;drar samt &#xF6;verlevnaden, h&#xE4;lsa och utveckling hos deras of&#xF6;dda och f&#xF6;dda barn. Projektet inkluderar mycket v&#xE4;l meriterade forskare med kompletterande kunskaper fr&#xE5;n olika forskningsf&#xE4;lt och l&#xE4;ros&#xE4;ten i Sverige, Etiopien, Rwanda, England och Tyskland. I projektets globala referensgrupp medverkar framst&#xE5;ende representanter f&#xF6;r UNICEF och V&#xE4;rldsbanken.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">16061.4008185366</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">20901.8751968034</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">39627.0597440854</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">16061.4008185366</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">20901.8751968034</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
