<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14218A0101-ETH-41030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EBCCF: Promoting environmental governance</narrative>
   <narrative xml:lang="SV">EBCCF: Promoting environmental governance</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The partner has made remarkable efforts in assisting the government to address climate change abatement, assess policy gaps and feed information to the government for appropriate action. Moreover, the partner has closely been working with different stakeholders  to enhance their capacities.  The partner also has good skill in  identifying overlapping programmes to help save resources and create synergy among practitioners and stakeholders. The partner has adopted a multi-sectoral, multi-level and broad based  partnership approach  to complement with national, regional and global efforts and to offer support to policy makers and stakeholders on mainstreaming climate change. Vision: is to be a leading civil society organization in environmental rehabilitation and biodiversity conservation championing sustainability of ecosystems, adaptation to and mitigation of climate change by building resilience where vulnerability to poverty reduced; productivity increased and communities benefited from opportunities obtained.Mission: Promote conservation and sustainable use of environment and biodiversity, and contribute to developing low carbon green economy through increased resilience to climate change; underpin natural resource management through rehabilitation of degraded lands for conservation and increased production, productivity and innovated livelihood diversification to broaden opportunities for smallholder farmers, pastoralists and other stakeholders; contribute to forming synergy among practitioners and scale-out best practices through coordinated and networked action.  The Partner has  proven experiences in promoting technologies for climate change mitigation and adaption practices and in undertaking watershed management and livelihood diversification to build and sustain the environment and subsequently improve the wellbeing of the communities.Thus, the agreement partner has shared the proposed project to Sida with the aim of at least to address 150,000 people with a focus to enhance capacity for environmental management and climate action in Ethiopia in general and specifically in two pilot zones (West Arsi and East Shoa) of Oromia regional state, the most sensitive part of the country. These pilot zones were selected because of severe land degradation, environmental pollution and high climate change risks noted in Central Rift Valley Ecosystem. The proposed project outcomes will focus on increasing awareness, enforcing environmental laws and advocating on risks of climate change. The theory of change aiming to enhance stakeholders  capacity on environmental management and climate action by raising awareness by at least influencing 150,000 people in Ethiopia. Moreover, the theory change sets its ground on fundamental principles that,  if there is training for leaders, public and experts, then there will be increase in the level of awareness of environmental management and climate change. If there is increase in environmental law awareness , enforcement of environmental law, then there will be better management of the environment. If there is advocacy on environmental management and climate change, then the policy makers and the public as a whole will be influenced. Thus,  the increase in awareness level, law enforcement and influence of leaders and the public, will enhance capacity for environmental management and climate change.The proposed  project will complement  Farm Africa`s CRV landscape project with more focus on capacity building through creating platforms, training and advocacy. Moreover, the project will promote participatory approach by involving national, regional and woreda level partners in environmental governance through active engagement of local government, communities, broadcasting organizations, CBOs and other NGOs. The proposed budget for  the implementation of the project is SEK 1,350,000 running from  May 2020 to November 2021.</narrative>
   <narrative xml:lang="SV">Trots de anm&#xE4;rkningsv&#xE4;rda framsteg som har gjorts av Etiopiens regering har Etiopien drabbats h&#xE5;rt av klimatf&#xF6;r&#xE4;ndringarnas negativa konsekvenser. P&#xE5; grund av begr&#xE4;nsad kapacitet &#xE4;r sm&#xE5;skaliga b&#xE4;nder och pastoralsamh&#xE4;llen det segment i samh&#xE4;llet som &#xE4;r extra utsatta f&#xF6;r extrema v&#xE4;derh&#xE4;ndelser (torka, minskad nederb&#xF6;rd och &#xF6;versv&#xE4;mningar osv) som &#xE4;r associerade med klimatf&#xF6;r&#xE4;ndringar. S&#xE5;ledes har landet varit i en ond cirkel av &#xF6;kad milj&#xF6;risk, minskad produktivitet och &#xF6;kade socioekonomiska problem under m&#xE5;nga &#xE5;r.
 
Med anledning av detta har avtalspartnern framtr&#xE4;tt under 2010 till att spela en viktig roll f&#xF6;r att koppla samman globala klimatf&#xF6;r&#xE4;ndringskoncept och dess genomf&#xF6;rande p&#xE5; f&#xE4;ltniv&#xE5;. Partnern har anm&#xE4;rkningsv&#xE4;rd erfarenhet av att st&#xF6;dja anpassningen och begr&#xE4;nsandet av klimatf&#xF6;r&#xE4;ndringar. Partnern har l&#xE5;ng erfarenhet av att engagera sig i globala och lokala processer f&#xF6;r att &#xF6;ka medvetenheten hos beslutsfattare och deras f&#xF6;rst&#xE5;else om klimatf&#xF6;r&#xE4;ndringarnas p&#xE5;verkan p&#xE5; ekonomi, ekologi och m&#xE4;nniskan.
 
Partnern har gjort anm&#xE4;rkningsv&#xE4;rda anstr&#xE4;ngningar f&#xF6;r att hj&#xE4;lpa Etiopiens regeringen att ta itu med klimatf&#xF6;r&#xE4;ndringar, utv&#xE4;rdera luckor i politiken och bist&#xE5; regeringen med information om l&#xE4;mpliga &#xE5;tg&#xE4;rder. Dessutom har partnern n&#xE4;ra samarbetat med olika intressenter f&#xF6;r att f&#xF6;rb&#xE4;ttra deras kapacitet. Partnern har ocks&#xE5; visat god skicklighet i att identifiera &#xF6;verlappande program f&#xF6;r att spara resurser och skapa synergier bland akt&#xF6;rer och intressenter. Vidare ut&#xF6;var partnern en multi-sektor-, multi-niv&#xE5;- och bred partnerskapsmodell i sitt utf&#xF6;rande f&#xF6;r att komplettera insatser p&#xE5; nationell, regional samt global niv&#xE5;. I detta arbete bist&#xE5;r partnern med support till beslutsfattare och intressenter f&#xF6;r att integrera klimatfr&#xE5;gor. 
 
Partnerorganisationen integrerades med det likasinnade forum, &#x2019;Environment and Coffee Forest Forum&#x2019; (ECFF) i juni 2017 fram till maj 2019. Efter flera &#xE5;r av v&#xE4;lg&#xF6;renhetsaktiviteter som oberoende akt&#xF6;rer i Etiopien, slogs de tv&#xE5; forumen samman och kallades under en period &#x2019;Environment, Climate Change and Coffee Forest Forum&#x2019;, (ECCCFF). Dock efter uppl&#xF6;sningen registrerades avtalspartnern som EBCCF (EBCCF, 2020) med f&#xF6;ljande m&#xE5;l, vision och uppdrag:
 
M&#xE5;l:
1. Skydda milj&#xF6;n
2. Bevarande och h&#xE5;llbar anv&#xE4;ndning av biologisk m&#xE5;ngfald
3. Anpassning och begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringar
4. F&#xF6;respr&#xE5;ka god milj&#xF6;hantering i syfte att bidra till &#xF6;kad medvetenheten och &#xF6;kat skydd av samh&#xE4;llsr&#xE4;ttigheter g&#xE4;llande milj&#xF6; och naturresurser
 
Vision: Att vara en ledande organisation inom civilsamh&#xE4;llet inom milj&#xF6;rehabilitering och bevarande av biologisk m&#xE5;ngfalden som fr&#xE4;mjar ekosystemens h&#xE5;llbarhet, anpassning till- och begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringar. Detta genom att bygga resiliens s&#xE5; att s&#xE5;rbarheten f&#xF6;r fattigdom minskar; produktiviteten &#xF6;kar och att samh&#xE4;llen gynnas av erh&#xE5;llna m&#xF6;jligheter.
 
Uppdrag: Fr&#xE4;mja bevarandet och h&#xE5;llbar anv&#xE4;ndning av milj&#xF6; och biologisk m&#xE5;ngfald samt bidra till utvecklandet av en gr&#xF6;n ekonomi med l&#xE5;ga koldioxidutsl&#xE4;pp genom &#xF6;kad resiliens mot klimatf&#xF6;r&#xE4;ndringar; st&#xF6;dja naturresursf&#xF6;rvaltning genom rehabilitering av nedbruten mark med hj&#xE4;lp av milj&#xF6;v&#xE5;rd, &#xF6;kad produktion, produktivitet och innovativ diversifiering av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r sm&#xE5;skaliga b&#xF6;nder, pastoralister och andra intressenter; bidra till &#xF6;kad synergi bland akt&#xF6;rer och skala upp de b&#xE4;sta metoderna genom samordnade &#xE5;tg&#xE4;rder via n&#xE4;tverk.
 
Partnern har bevisad erfarenhet av att fr&#xE4;mja teknik f&#xF6;r klimatf&#xF6;r&#xE4;ndringsanpassning, vattendragshantering och diversifiering av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter som gemensamt bidrar till &#xE5;teruppbyggnaden av milj&#xF6; som i sin tur gynnar samh&#xE4;llets v&#xE4;lbefinnande. 
 
Partnerorganisationen har god erfarenhet inom f&#xF6;ljande omr&#xE5;den:
1. &#xC5;terst&#xE4;llande plantering
2. Vattenavrinningssystem  
3. Rehabilitering av mark i enlighet med Etiopiens milj&#xF6;skyddpolicys 
4. Genomf&#xF6;randet av ett kvinnost&#xF6;dprojekt i Lume woreda d&#xE4;r de byggde en cistern som f&#xE5;ngar upp &#xF6;versv&#xE4;mningsvatten som sedan kan som skulle anv&#xE4;ndas under torrs&#xE4;song f&#xF6;r utvecklingen av hortikultur samt biodling som diversifiering av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter.
5. Marknadsf&#xF6;rbindelser, exempelvis konstruktion f&#xF6;r skugga till kvinnor som &#xE4;r organiserade som Community Based Organizations (CBOs);
6. Implementeringen av ett bevattningsprojekt i Dugda woreda f&#xF6;r kvinnliga sm&#xE5;skaliga b&#xF6;nder f&#xF6;r att diversifiera f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter genom etableringen av en CBO f&#xF6;r hortikulturproduktion
7. Genomf&#xF6;randet av &#x2019;Fast Track&#x2019;-vattenskyddsprojekt tillsammans med Jordbruksministeriet
8. Uppr&#xE4;ttandet av n&#xE4;tverk med viktiga intressenter i syfte att f&#xF6;ra regelbunden diskussion kring tekniska fr&#xE5;gor och politisk dialog f&#xF6;r strategi och pilotprojekt. I samband med det kompletteras och tillf&#xF6;rs information f&#xF6;r att adressera kunskapsgap och medvetenhet,
9. Kapacitetsbyggande hos regeringar, beslutsfattare, samh&#xE4;llen och andra intressenter f&#xF6;r att bidra med &#xF6;kad medvetenhet hos regeringen f&#xF6;r att kunna s&#xE4;tta en politisk inriktning hanterar milj&#xF6;f&#xF6;r&#xE4;ndringar. 
 
N&#xE4;r det g&#xE4;ller organisationskapacitet har de tillr&#xE4;ckligt med personal (experter, samordnare, kass&#xF6;rer, ekonomichef och chauff&#xF6;r). Efter uppl&#xF6;sningen minskade dock emellertid antalet anst&#xE4;llda till tre p&#xE5; grund av bristande budget, d.v.s. avvecklade projekt. Nu f&#xF6;resl&#xE5;r partnern att tillf&#xF6;ra mer kompetent personal (totalt 9) f&#xF6;r att f&#xE5; tillbaka sitt rykte och f&#xF6;r att framg&#xE5;ngsrikt kunna leverera resultat. Senaste revisionsrapporten (okvalificerad) visade att partnerorganisationen har god intern kapacitet att leverera resultat samt har ett verksamt finansiellt system.
S&#xE5;ledes har avtalspartnern f&#xF6;reslagit ett projekt till Sida med syfte att n&#xE5; minst 150 000 m&#xE4;nniskor genom att fokusera p&#xE5; att &#xF6;ka kapaciteten f&#xF6;r milj&#xF6;hantering och klimat&#xE5;tg&#xE4;rder i Etiopien, specifikt i tv&#xE5; pilotzoner (West Arsi och East Shoa) av regionen Oromia, vilket &#xE4;r det mest utsatta omr&#xE5;det i Etiopien. Dessa pilotzoner valdes p&#xE5; grund av allvarliga nedbrytningar av mark, milj&#xF6;f&#xF6;roreningar och de stora riskerna associerade med klimatf&#xF6;r&#xE4;ndringar. De f&#xF6;reslagna projektresultaten kommer att fokusera p&#xE5; att &#xF6;ka medvetenheten, uppr&#xE4;tth&#xE5;lla milj&#xF6;lagstiftning samt p&#xE5;verka beslutsfattare.
 
F&#xF6;r&#xE4;ndringsteorin f&#xF6;r projektet fokuserar p&#xE5; att f&#xF6;rb&#xE4;ttra intressenternas kapacitet f&#xF6;r milj&#xF6;hantering och klimat&#xE5;tg&#xE4;rder genom att &#xF6;ka medvetenheten hos minst 150 000 m&#xE4;nniskor i Etiopien. F&#xF6;r&#xE4;ndringsteorin baseras p&#xE5; grundl&#xE4;ggande antaganden s&#xE5;som att, om det finns tr&#xE4;ningsm&#xF6;jligheter f&#xF6;r beslutsfattare, allm&#xE4;nheten och experter, kommer det att &#xF6;ka medvetenheten kring god milj&#xF6;hantering och klimatf&#xF6;r&#xE4;ndring. Vidare, om medveten kring milj&#xF6;lagstiftning samt dess till&#xE4;mpning, kommer milj&#xF6;hanteringen f&#xF6;rb&#xE4;ttras. Om god milj&#xF6;hantering f&#xF6;respr&#xE5;kas, kommer beslutsfattare och allm&#xE4;nheten i sin helhet p&#xE5;verkas. P&#xE5; s&#xE5; s&#xE4;tt kommer &#xF6;kad medvetenhet, lagstiftning och p&#xE5;verkan p&#xE5; beslutsfattare och allm&#xE4;nheten leda till f&#xF6;rh&#xF6;jd kapacitet f&#xF6;r att hantera milj&#xF6; och klimatp&#xE5;verkningar. 
 
Det f&#xF6;reslagna projektet kommer att komplettera Farm Africa&#x2019;s CRV-landskapsprojekt med mer fokus p&#xE5; kapacitetsuppbyggnad genom att skapa plattformar, utbildning och f&#xF6;respr&#xE5;kande. Projektet kommer ocks&#xE5; att fr&#xE4;mja en aktiv deltagarapproach genom att involvera partners p&#xE5; nationell, regional samt woreda-niv&#xE5; inom milj&#xF6;hantering. Detta inneb&#xE4;r aktivt engagemang av lokala myndigheter, samh&#xE4;llen, mediaorganisationer, CBOs samt civilsamh&#xE4;llesorganisationer. Den f&#xF6;reslagna budgeten f&#xF6;r genomf&#xF6;randet av projektet &#xE4;r 1350 000 SEK fr&#xE5;n maj 2020 till november 2021.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Environment, Biodiversity and Climate Change Forum</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Environment, Biodiversity and Climate Change Forum</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2020-05-11" type="1"></activity-date>
  <activity-date iso-date="2020-05-11" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="41030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bio-diversity</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">146584.5793022574</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">146584.5793022574</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-11"></transaction-date>
   <value currency="USD" value-date="2020-05-11">146584.579302</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">146584.5793022574</value>
  </transaction>
  <sida:contribution contributionid="14218" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
