<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-3437-238-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Healthcare associated infections, antibiotic use and resistance: an intervention study for rational antibiotics use, prevention of infection outbreak</narrative>
   <narrative xml:lang="SV">V&#xE5;rdrelaterade infektioner, antimikrobiella anv&#xE4;ndningen och multiresistenta bakterier</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Health care associated infection (HCAI) is a major public health problem associated with increased hospital stay, cost of therapy and mortality. Transmission of HCAIs from patients, visitors and staff may lead to outbreaks and spread to the community. Treatment of HCAI is complicated due to high prevalence of antimicrobial resistant pathogen and health-care facilities can act as amplifiers of the outbreaks. Previous studies in Ethiopia indicated up to 59% of patients attending the surgical ward at Tikur Anbessa University Hospital (TAH) acquired HCAI. Antimicrobial resistance and HCAIs is a major problem in Ethiopia. The present study aims to perform the first controlled intervention testing in the country through capacity building &amp; knowledge transfer for prevention of HCAIs and antimicrobial resistance. A three-phase prospective interventional study will be conducted at TAH, Addis Ababa, Ethiopia. First baseline survey will be done to identify prevalence, severity, etiology, spread pattern, risk factors for HCAIs, antibiotic use &amp;, resistance, knowledge and attitudes of healthcare staff. In the 2nd phase, educational interventions will be introduced based on the gap and problems identified. In the 3rd phase we will evaluate the impact of intervention. The study will provide awareness, competence, quality control strategy and evidence based recommendations to establish better guidance for early detection of HCAIs of outbreaks and preparedness to handle threats of epidemics</narrative>
   <narrative xml:lang="SV">V&#xE5;rdrelaterade infektioner (nosokomiala infektioner eller sjukhusinfektioner) &#xE4;r ett stort problem som orsakar &#xF6;kad sjukhusvistelse, kostnader f&#xF6;r behandling och d&#xF6;dlighet. V&#xE5;rdrelaterade infektioner (VRI) drabbar patient till f&#xF6;ljd av v&#xE5;rd, unders&#xF6;kning eller behandling inom h&#xE4;lso- och sjukv&#xE5;rd eller tandv&#xE5;rd oavsett om det sjukdomsalstrande &#xE4;mnet tillf&#xF6;rs i samband med v&#xE5;rden eller h&#xE4;rr&#xF6;r fr&#xE5;n patienten sj&#xE4;lv samt oavsett om infektionstillst&#xE5;ndet yppas under eller efter v&#xE5;rdtillf&#xE4;llet. Med VRI avses &#xE4;ven infektionstillst&#xE5;nd som personal &#xE5;dragit sig till f&#xF6;ljd av arbetet. VRI &#xE4;r ett av de viktigaste hoten mot patients&#xE4;kerheten konstaterades i rapporten *Patients&#xE4;kerhet och patients&#xE4;kerhetsarbete*. Dessa problem &#xE4;r i l&#xE4;nder med l&#xE5;g sjukdomsstandard enligt sporadiska rapporter &#xE4;n avsev&#xE4;rt st&#xF6;rre om &#xE4;n d&#xE5;ligt unders&#xF6;kt. &#xD6;verf&#xF6;ring av VRI fr&#xE5;n tidigare patienter, bes&#xF6;kare och personal kan leda till utbrott och spridas ut till samh&#xE4;llet. Behandling av VRI &#xE4;r komplicerat p&#xE5; grund av h&#xF6;g f&#xF6;rekomst av multiresistenta bakterier (MRB) och h&#xE4;lso- och omsorg kan fungera som f&#xF6;rst&#xE4;rkare av utbrott, &#xF6;ka antalet nya fall. Tidigare studier i Etiopien har visat att upp till 59% av patienterna p&#xE5; en kirurgavdelning vid Tikur Anbessa sjukhus, fick en v&#xE5;rdrelaterad s&#xE5;rinfektion framf&#xF6;rallt av multiresistenta gramnegativa bakterier . En h&#xF6;g andel (63%) av v&#xE5;rdrelaterade urinv&#xE4;gsinfektioner orsakades av MRB vid samma sjukhus. Flera studier visat att antibiotikaresistens och VRI &#xE4;r ett stort problem i Etiopien, har ingen interventionsstudie f&#xF6;r att f&#xF6;rebygga dessa infektioner har hittills genomf&#xF6;rts. Det &#xE4;r tydligt visat att m&#xE5;nga VRI kan f&#xF6;rebyggas genom &#xF6;vervakning och olika interventions program. Antimikrobiell resistens &#xE4;r vanligare vid VRI j&#xE4;mf&#xF6;rt med samh&#xE4;llsf&#xF6;rv&#xE4;rvade infektioner. Inom sjukhus ses h&#xF6;gst andel av antibiotikaresistens p&#xE5; enheter med h&#xF6;gst antibiotikaanv&#xE4;ndning. D&#xE4;rf&#xF6;r har denna studie fokuserat p&#xE5; dessa f&#xF6;r VRI fundamentala och oskiljaktiga problemomr&#xE5;den (VRI + antimikrobiella anv&#xE4;ndningen och resistens). M&#xE5;let &#xE4;r att genom kapacitetsuppbyggnad och kunskaps&#xF6;verf&#xF6;ring etablera h&#xE5;llbara &#xF6;vervakningsprogram f&#xF6;r kontroll av VRI och skapa v&#xE5;rdhygieniska team och n&#xE4;tverk med uppgift att arbeta med f&#xF6;rebyggande &#xE5;tg&#xE4;rder i enlighet med nationella program &#xF6;r infektionskontroll och riktlinjer f&#xF6;r rationell antibiotikaanv&#xE4;ndning. Den aktuella studien &#xE4;r den f&#xF6;rsta studien av detta slag i landet och genomf&#xF6;rs som en prospektiv interventionsstudie i tre faser vid Tikur Anbessa Universitetssjukhus i Addis Abeba, Etiopien. I fas 1 genomf&#xF6;rs en observationell studie f&#xF6;r att identifiera smittk&#xE4;llor och riskfaktorer f&#xF6;r VRI, prevalens av antibiotikabehandling, bakteriella orsaker till identifierade fall av VRI och dess antimikrobiella resistensm&#xF6;nster. Kvalitativa metoder kommer att utnyttjas f&#xF6;r att utv&#xE4;rdera kunskap och attityder r&#xF6;rande VRI hos v&#xE5;rdpersonal. I fas 2 kommer baserat p&#xE5; problem och brister identifierade under fas 1 en detaljerat protokoll f&#xF6;r interventionen att utarbetas i avsikt att f&#xF6;rb&#xE4;ttra v&#xE5;rdhygieniska rutiner och antibiotikaanv&#xE4;ndning samt &#xF6;ka b&#xE5;de kunskapen och medvetenheten om VRI. Ett utbildningsprogram baserat p&#xE5; European Centre for Disease Control (ECDC), WHO och svenska program f&#xF6;r kontroll av VRI kommer d&#xE4;rvid att utnyttjas. Principen ?utbildning av utbildare? kommer att vara v&#xE4;gledande i denna utbildning av ber&#xF6;rd h&#xE4;lso-och sjukv&#xE5;rdspersonal och f&#xF6;rskrivare. I fasen tre kommer vi att utv&#xE4;rdera effekterna av interventioner genom att upprepa unders&#xF6;kningar som genomf&#xF6;rts i fas 1. Studien avser att &#xF6;ka medvetenhet, kompetens och kvalitet i det f&#xF6;rebyggande arbetet av VRI och generera evidensbaserad rekommendationer f&#xF6;r beslutsfattare f&#xF6;r tidig uppt&#xE4;ckt av VRI, kontroll av utbrottssituationer. L&#xE5;ngsiktigt syftar studien till att skapa ett nationellt n&#xE4;tverk f&#xF6;r v&#xE5;rdhygieniska fr&#xE5;gor och, via en &#xF6;kad f&#xF6;rst&#xE5;else i ledningen av sjukhuset om de kostnader och lidande som VRI orsakar, initiera ett arbete med att minska VR</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">92120.6165939937</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">87464.8318488608</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-27"></transaction-date>
   <value currency="USD" value-date="2011-10-27">277383.9610429637</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">87464.8318488608</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/vetenskapsradet/generalla-villkor-2012.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2012</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
