<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04653-238-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Minskad anv&#xE4;ndning av biobr&#xE4;nsle och f&#xF6;rb&#xE4;ttrade k&#xF6;k vid matlagning inomhus f&#xF6;r b&#xE4;ttre h&#xE4;lsa och milj&#xF6; i Etiopien</narrative>
   <narrative xml:lang="EN">Reduced usage of biomass fuel and improved kitchens for indoor cooking to improve health and environment in Ethiopia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">H&#xE4;lften av v&#xE4;rldens m&#xE4;nniskor och ca 90% av alla lantliga hush&#xE5;ll i l&#xE5;g- och medelinkomstl&#xE4;nder lagar mat och v&#xE4;rmer upp sina hem med biobr&#xE4;nsle (tex. ved, tr&#xE4;kol, torkad dynga, avfall fr&#xE5;n gr&#xF6;dor) p&#xE5; &#xF6;ppna eldar eller traditionella spisar. Det leder till h&#xF6;ga niv&#xE5;er av luftf&#xF6;roreningar inomhus och utomhus s&#xE5;som partiklar och gasformiga &#xE4;mnen som skadar h&#xE4;lsan och milj&#xF6;n. Enligt WHO d&#xF6;r 3.8 miljoner per &#xE5;r pga. exponering f&#xF6;r r&#xF6;k vid matlagning och det &#xE4;r globalt sett den tredje ledande riskfaktorn f&#xF6;r sjukdom, som tex lunginflammation, kronisk obstruktiv lungsjukdom, hj&#xE4;rtsjukdom, stroke och lungcancer. Enligt V&#xE4;rldsbanken bor 80% av befolkningen i Etiopien p&#xE5; landsbygden och behovet av br&#xE4;nsle &#xF6;kar skogsavverkning och &#xF6;kar markerosion, vattenf&#xF6;roreningar och minskar b&#xF6;rdighet och m&#xE5;ngfald, men p&#xE5;verkar &#xE4;ven klimatet med &#xF6;kade utsl&#xE4;pp av koldioxid.I tidigare projekt d&#xE4;r man enbart bytt ut spisar i hush&#xE5;llen har man sett att upp till 50% av hush&#xE5;llen &#xE5;terg&#xE5;r till de traditionella spisarna inom 2 &#xE5;r. Det &#xE4;r d&#xE4;rf&#xF6;r viktigt att ta reda p&#xE5; hush&#xE5;llens preferenser och beteende kring matlagning f&#xF6;r att f&#xF6;rst&#xE5; hur man b&#xE4;st anpassar ny teknik f&#xF6;r matlagning s&#xE5; att hush&#xE5;llen accepterar f&#xF6;r&#xE4;ndringar p&#xE5; l&#xE5;ng sikt och det &#xE4;r framf&#xF6;rallt kvinnorna som st&#xE5;r i fokus f&#xF6;r s&#xE5;dana studier, d&#xE5; de lagar maten och sk&#xF6;ter hush&#xE5;llet. Det &#xE4;r Studier har ocks&#xE5; visat att inomhusluften har h&#xF6;ga halter av partiklar &#xE4;ven efter att man bytt ut spisar och d&#xE4;rf&#xF6;r &#xE4;r det viktigt att man &#xE4;ven utf&#xF6;r f&#xF6;r&#xE4;ndringar av byggnaden d&#xE4;r k&#xF6;ket finns och att man f&#xF6;rb&#xE4;ttrar ventilationen.Med n&#xE4;tverket SHAPE (Sustainable reduction of Household Air Pollution in Ethiopia) vill vi skapa ett tv&#xE4;rvetenskapligt samarbete mellan universitet i Etiopien och Sverige, d&#xE4;r Addis Ababa universitet, Chalmers tekniska h&#xF6;gskola, G&#xF6;teborgs universitet och &#xD6;rebro universitet ing&#xE5;r. SHAPE sammanf&#xF6;r experter fr&#xE5;n olika vetenskapliga omr&#xE5;den f&#xF6;r att skapa en h&#xF6;g kapacitet inom tv&#xE4;rvetenskaplig forskning, med syftet att minska negativa effekter p&#xE5; h&#xE4;lsa och milj&#xF6; pga r&#xF6;k vid matlagning hos lantliga hush&#xE5;ll i Etiopien. Projektet &#xE4;r i linje med FN&#xB4;s globala m&#xE5;l f&#xF6;r h&#xE5;llbar utveckling och fr&#xE4;mjar specifikt h&#xE5;llbar energi, god h&#xE4;lsa och v&#xE4;lbefinnande, h&#xE5;llbart skogsbruk, och minskad fattigdom. SHAPE&#xB4;s specifika m&#xE5;l &#xE4;r att (1) utveckla f&#xF6;rb&#xE4;ttrade l&#xF6;sningar f&#xF6;r matlagning som minskar r&#xF6;kbildning, samt k&#xF6;ksdesign och ventilation, (2) genomf&#xF6;ra en pilotstudie i Butajira distriktet d&#xE4;r framtagna prototyper utv&#xE4;rderas, (3) utv&#xE4;rdera metoder f&#xF6;r att m&#xE4;ta direkta och indirekta effekter av att minska r&#xF6;kbildning, samt att (4) f&#xF6;rfatta gemensamma ans&#xF6;kningar av h&#xF6;g kvalitet f&#xF6;r att finansiera st&#xF6;rre f&#xF6;rb&#xE4;ttringsstudier inom n&#xE4;tverket.SHAPE inkluderar forskare fr&#xE5;n etiopiska och svenska universitet som har expertkunskaper inom folkh&#xE4;lsa, spiskonstruktion, arkitektur, k&#xF6;ksdesign, ventilation, mikrobiologi, diagnostik, partikelorsakad inflammation, infektionsmedicin, lungmedicin, genusforskning, geografi och atmosf&#xE4;rvetenskap. Vid Institutionen f&#xF6;r Folkh&#xE4;lsovetenskap vid Addis Ababa universitet har man studerat hush&#xE5;llen i Butajira distrikt i mer &#xE4;n 30 &#xE5;r varf&#xF6;r &#xA0;projektet &#xE4;r l&#xE4;mpligt att utf&#xF6;ra just d&#xE4;r. Vid tv&#xE5; tillf&#xE4;llen tr&#xE4;ffas n&#xE4;tverket i Addis Abeba f&#xF6;r att diskutera samarbetet vid sk workshops, och studera f&#xF6;ruts&#xE4;ttningarna f&#xF6;r studier p&#xE5; landsbygden i Butajira. Seminarier f&#xF6;r studenter, forskare och beslutsfattare kommer h&#xE5;llas. N&#xE4;tverket ska ocks&#xE5; tr&#xE4;ffas i Sverige f&#xF6;r att utbyta erfarenheter och planera samarbetet, samt presentera projektet f&#xF6;r studenter och allm&#xE4;nhet.Samarbetet bygger p&#xE5; lika villkor f&#xF6;r universiteten och kommer skapa kunskap som kan delas mellan alla parter och f&#xF6;rmedlas till s&#xE5;v&#xE4;l studenter, allm&#xE4;nhet och beslutsfattare i b&#xE5;da l&#xE4;nder. Det kommer skapa en medvetenhet hos befolkning och beslutsfattare att det g&#xE5;r att g&#xF6;ra f&#xF6;r&#xE4;ndringar f&#xF6;r att f&#xF6;rb&#xE4;ttra h&#xE4;lsan och milj&#xF6;n f&#xF6;r lantliga hush&#xE5;ll i Etiopien, vilket kan f&#xF6;r&#xE4;ndra livet f&#xF6;r m&#xE5;nga m&#xE4;nniskor och ta dom ur fattigdom.</narrative>
   <narrative xml:lang="EN">Usage&#xA0;of biomass fuel for cooking leads to household air pollution (HAP) in rural Ethiopia, with high levels of soot particles and carbon monoxide that damage health and environment. Improved cooking solutions and building designs, including kitchen and ventilation, may reduce negative effects from HAP.The purpose of the&#xA0;SHAPE&#xA0;(Sustainable reduction of&#xA0;HAP&#xA0;in&#xA0;Ethiopia) network is to develop a long-term research link between Ethiopian and Swedish universities: Addis Ababa University, Chalmers University of Technology, University of Gothenburg and &#xD6;rebro University. SHAPE will bring&#xA0;experts together from various fields to conduct interdisciplinary research on HAP reduction in rural Ethiopia and to achieve affordable and clean energy, improved health and well-being, enhanced environment protection and reduced poverty, in accordance with UN&#xB4;s sustainable development goals. SHAPE&#xB4;s specific aims are to (1) develop improved cooking solutions and building designs (2) conduct a pilot intervention study in the Butajira district (3) validate methods for measuring direct and indirect effects of HAP reduction and to (4) conduct joint research applications of high scientific quality for intervention studies.SHAPE will transfer knowledge between institutions and researchers, and to students and policy makers. By capacity building on equal terms and with mutual benefits, Ethiopian and Swedish universities will create preconditions for better lives for people in rural Ethiopia.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">&#xD6;rebro universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">40229.3234307306</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">40229.3234307306</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">40229.3234307306</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-20"></transaction-date>
   <value currency="USD" value-date="2020-10-20">80458.6468614613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">13409.7744769102</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
