<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5108012406-ETH-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">AAU 2018-2023, Forskningsutbildning och kapacitetsh&#xF6;jning AAU</narrative>
   <narrative xml:lang="EN">AAU 2018-2023, Research training and capacity building at AAU</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Addis Abeba University har ans&#xF6;kt om st&#xF6;d fr&#xE5;n Sida uppg&#xE5;ende till 196 000 000 SEK f&#xF6;r programmet &quot;Support to Research Training and Capacity Building at Addis AbebaUniversity 2018-2023&quot;.

M&#xE5;let med insatsen &#xE4;r att st&#xE4;rka kapaciteten f&#xF6;r h&#xF6;gre utbildning och forskning i Etiopien och d&#xE4;rmed bidra till landets strategi f&#xF6;r fattigdomsminskning genom att st&#xF6;dja  forskarutbildning och forskning vid Addis AbebaUniversity och att utveckla och erbjuda multidisciplin&#xE4;ra forskarutbildningar i alla f&#xF6;r landets utveckling relevanta omr&#xE5;den. Insatsen har f&#xF6;ljande specifika m&#xE5;ls&#xE4;ttningar:
- Att starta och genomf&#xF6;ra &quot;in-house&quot; forskarutbildningar,
- Att st&#xE4;rka universitetets forskningskapacitet,
- Att inf&#xF6;ra automatiserade system f&#xF6;r egendomsf&#xF6;rvaltning, upphandling och personaladministration samt registrering av studenter,
- Att st&#xF6;dja akademiska och administrativa reformer,
- Att st&#xE4;rka samverkan med privat n&#xE4;ringsliv och teknik&#xF6;verf&#xF6;ring,
- Att f&#xF6;rb&#xE4;ttra bibilioteksservice och st&#xE4;rka m&#xF6;jligheter f&#xF6;r forskarutbildning inom s&#xE5;v&#xE4;l p&#xE5;g&#xE5;ende som planerade doktorandprogram.

Insatsen best&#xE5;r av tv&#xE5; delar, a) forskningsinfrastruktur, forskningsf&#xF6;rvaltning och forskning vid AAU, och b) institutionssamarbete mellan AAU och svenska universitet.

Den f&#xF6;rsta delen omfattar st&#xF6;d till Information and Communication Technology (ICT), bibliotek, kvalitetss&#xE4;kring, kontakter med privata n&#xE4;ringslivet och teknik&#xF6;verf&#xF6;ring, gender-kontoret, handledarutbildning och gender-fr&#xE5;gor, st&#xF6;d till &quot;Sida Projects Co-ordination Office&quot; liksom st&#xF6;d till AAU&#xB4;s forskarutbildningsprogram - bes&#xF6;kande handledare och examinatorer samt etiopiska doktoranders vistelser utanf&#xF6;r Etiopien. &#xC4;ven st&#xF6;d till tematisk forskning, till 5 forskningsanslag att utlysas i konkurrens.

Den andra delen omfattar institutionssamarbete inom fyra omr&#xE5;den; j&#xE4;mf&#xF6;rande internationell pedagogik, f&#xF6;retags- och nationalekonomi, bioteknik och elektroteknik.
Svenska universitet som deltar i samarbetet &#xE4;r G&#xF6;teborgs universitet, J&#xF6;nk&#xF6;ping University och G&#xF6;teborgs universitet, Sveriges Lantbruksuniversitet samt Chalmers och KTH.

Insatsens totala budget &#xE4;r 196 000 000 SEK, den totala budgeten f&#xF6;r den f&#xF6;rsta delen &#xE4;r ca 45 700 000 SEK och f&#xF6;r den andra delen ca 142 700 00 SEK. D&#xE4;rut&#xF6;ver, ca 4 600 000 SEK till Uppsala universitet/International Science Program (ISP) f&#xF6;r koordinering av svenska universitet samt 3 000 000 SEK som beh&#xE5;lls av Sida f&#xF6;r of&#xF6;rutsedda utgifter som t ex utv&#xE4;rderingar, gender-aktiviteter, handledarutbildning, utbildningsinsatser etc.

Avtalsstrukten har fyra niv&#xE5;er av avtal (medel reflekteras i komponenterna):
A) Avtal mellan Sverige och Addis Abeba University, som omfattar alla medel i insatsen. Ingen vidaref&#xF6;rmedlning av medel fr&#xE5;n AAU till tredje part,
B) Avtal mellan Sida och Uppsala universitet/International Science Program (ISP) om koordinering av utbetalning av medel till svenska universitet,
C) ISP kommer att skriva avtal med 5 svenska universitet avseende institutionssamarbete inom fyra omr&#xE5;den. Dessa avtal reglerar medels&#xF6;verf&#xF6;ring till svenska universitet, baserat p&#xE5; &#xE5;rliga av Sida godk&#xE4;nda arbetsplaner och budgetar. Avtalen reglerar &#xE4;ven vetenskaplig och finansiell rapportering samt revisioner av de svenska samarbetsparterna.
D) Uppeh&#xE5;llsbidrag f&#xF6;r etiopiska doktorander vid vistelse i Sverige regleras av insats 54100045 mellan Uppsala universitet/ISP och Sida.

Ut&#xF6;ver dessa avtal om medelsfl&#xF6;de har samtliga svenska universitet ett &quot;Memorandum of Understanding&quot;/avtal med AAU. ISP har inte ett eget MoU med AAU. Huruvida ett s&#xE5;dant beh&#xF6;vs eller inte kommer att avg&#xF6;ras under insatsens f&#xF6;rsta &#xE5;r, i dalog med parterna.

Inom institutionssamarbetet i elektroteknik kommer etiopiska doktorander att tillbringa viss tid i Sverige som en del av doktorandutbildningen - vid Chalmers eller KTH men &#xE4;ven vid ABB i Ludvika/V&#xE4;ster&#xE5;s. Sida-medel kommer att utbetalas till Chalmers och KTH, t ex ers&#xE4;ttning f&#xF6;r handledning, men inga Sida-medel kommer att &#xF6;verf&#xF6;ras till ABB. De etiopiska studenterna kommer att, n&#xE4;r de vistas i Sverige vid Chalmers, KTH eller ABB, erh&#xE5;lla uppeh&#xE5;llsbidrag.

All rapportering - vetenskaplig, finansiell, revision, ska godk&#xE4;nnas av ambassaden i Addis Abeba.</narrative>
   <narrative xml:lang="EN">Addis Abeba University has applied to Sida for funding of 196 000 000 SEK to carry out the &quot;Support to Research Training and Capacity Building at Addis Abeba University 2018-2023&quot; program.The objective of the intervention is to strengthen the capacities of Ethiopian Higher Education and Research to meet the poverty reduction strategy of the country by supporting PhD program expansion at Addis Abeba University, to develop and offer multidisciplinary graduate programs in all relevant fields that are pertinent to the development goals of the nation. The intervention has the following specific objectives:- To launch and execute in-house PhD programs,- To strengthen the existing research capacity of the university,- To automate property, procurement and human resourses management and student records,- To support administrative and academic reforms,- To strengthen the university-industry linkage and technology transfer,- To improve library services and to enhance research facilities commensurate to the existing and envisaged PhD programs.The intervention is divided in two parts, a) research infrastructure, research management and research at AAU, and b) institutional co-operations between AAU and Swedish universities.The first part includes support to Information and Communication Technology ICT, library, quality assurance, university-industry linkage and technology transfer, gender office, supervisor training and gender support, support to the Sida Projects Coordination Office as well as support to the AAU Graduate Programs - visiting professors and examiners and Ethiopian PhD students visits abroad. Also included support to thematic research, to 5 competetive grants.The second part includes institutional co-operation in four areas; comparative international education, business management and economics, biotechnology and electrical engineering. Swedish universities involved are; Gothenburg university, J&#xF6;nk&#xF6;ping University and Gothenburg university, Swedish university of Agricultural Sciences as well as Chalmers and Royal Institute of Technology, respectively. The intervention&#xB4;s total budget is 196 000 000 SEK, the total budget for the first part 45 700 000 SEK and for the second part 142 700 000  SEK. In addition Uppsala University/International Science Program (ISP) has a budget of 4 300 000 SEK for coordination of Swedish university partners, and Sida reserves 3 000 000 SEK within the allocation for other expenses, forseen to be connected primarily with extra reviews, gender activites, supervisor trainings and Result Based Management trainings.  In the institutional co-operation in electrical engineering, Ethiopian PhD-students will spend some time in Sweden - at Chalmers or KTH but also at ABB. Sida funds will be disbursed to Chalmers and KTH, for supervison etc, however, no Sida funds will be transferred to ABB. The students will get subsistence allowance while in Sweden - at Chalmers, KTH or ABB.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the intervention is to:
&#x201C;Strengthen higher education, research training and research in Ethiopia, through support to Addis Abeba University&#x201D;
&#xA0;At the end of the intervention&#xA0;a&#xA0;strengthened research environment&#xA0;at AAU is expected, to be achieved through&#xA0;structured, collaborative,&#xA0;institutional co-operation programmes with Swedish universities. They are all to some degree a combination of Swedish co-supervisors, strategic exposure to Swedish research environments for&#xA0;Ethiopian supervisors,&#xA0;Ph.D. students and researchers, training and classes at AAU by key Swedish personnel and researchers, establishment of a sound research tradition by systematically working towards deadlines and results and support to infrastructure and scientific materials and equipment required to conduct research at AAU.
In addition&#xA0;it is expected&#xA0;that the research management at AAU and functions of key value to a university, such as the capacity of the library and ICT systems, to have increased by directed support to those functions - also including a dialogue on&#xA0;less dependency on Sida and increased AAU funding for these core functions. In this way the intervention will affect the institutions at AAU as well as individuals at AAU &#x2013; staff, academic as well as administrative, and MSc- and PhD-students. In addition the support to the gender office will create a more inclusive, and empowering, environment for all.
The main objective will to some extent, and in the long run, benefit also regional universities throughout the country since many of the graduated students are expected to return to the regional universities from where they were accepted.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">AAU/Addis Ababa University</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-01" type="1"></activity-date>
  <activity-date iso-date="2018-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1035625.5178127589</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2241986.484628645</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1552710.7289053933</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833074</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1970408.8889925263</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1035625.5178127588</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2241986.484628645</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1552710.7289053933</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833071</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1970408.8889925266</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-01"></transaction-date>
   <value currency="USD" value-date="2018-07-01">8791309.95121</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">1035625.5178127589</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">2241986.484628645</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1552710.7289053933</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">1748883.6292833074</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This is the first period of the new agreement with AAU. The agreement was signed July 7 2018 and the first disbursement was made, slightly delayed, in September.&#xA0;
The first annual planning meeting (APM) was held in November 2018 and was a kind of kick-off for the program. It was a very interesting event where, for the first time, many Swedish and Ethiopian stakeholders, both researchers and administrators, were together and could get an understanding of the collaboration. All tough not many changes, compared to the proposal was anticipated, the embassy still wanted to run the full cycle of submission and approval of plans and budgets in accordance to the agreement. There were no updated plans were submitted before the meeting (drafts should be submitted four weeks before the APM) and it took a very long time to received the final, complete documents. The final 2018/19 plans did reflect some changes, but not realistically compared to the delays of the programme. In this process, many lessons were learnt for the next APM in May 2019, which was also part of the purpose of the 2018 APM.
The second APM was held in May 2019. For this meeting plans and budgets were submitted ahead of the meeting, but very late: soft copy on a Saturday three days ahead of the meeting and hard copies on the day of the meeting. However, only budgets were submitted and they were not all compleate, or they were not the latest versions as submitted to the SPCO. At the meeting sometimes other plans, compared to those submitted to the embassy, were presented.
As the plans for 2018/19 were not complete and approved at the time of the second APM, we ended up in an unfortunate situation with many parallel dialogues. On top of this a lot of work also went into finalizing the old agreement, and the final audit is still not initiated.
One result of the collaboration is also that all students have been admitted to the new programs according to plan, and all other (except the unfotunte eight in economics) have a reported high level of engagement with their Swedish (and Ethiopian) supervisors. Many trips to Sweden (both students and AAU researchers) have been reported and several of the Swedish supervisors and researcher have vissited AAU (and many have visited the embassy).&#xA0;
Despite the challenge with eight students in economics, a handfull of students from the previous program with JIBS have graduated. The first ever AAU phd-graduate in management defended his thesis in May 2019.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51080124" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
