<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-06327-238-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Markmikroorganismernas uth&#xE5;llighet och resiliens mot klimatf&#xF6;r&#xE4;ndringsinducerad torka i Etiopien</narrative>
   <narrative xml:lang="EN">The resilience and sustainability of soil microbial functions to climate change induced-drought in Ethiopia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Climate change will cause extreme fluctuations in precipitation and temperatures generating intense drought and rainfall events. This will affect the functioning of most ecosystems, but the most severely affected include the world&#x2019;s poorest and food security challenged nations, including Ethiopia. Microorganisms control decomposition of organic matter (OM), and dominate the terrestrial contribution to the global carbon (C) cycle. Water availability is a decisive regulator of microbial processes, but they also depend on C-availability, creating a strong feedback with plants. We will investigate how microbial processes are influenced by changes in water availability across a gradient from cool moist to hot arid Ecosystems in Ethiopia. We will evaluate the effect of different land-uses and field experimental drought on the resilience of microbial functions. Insights will be included in ecosystem models, and used to guide land-use policy in Ethiopia. The aims are: 1. Defining the microbial moisture dependence, and the resilience of the microbial functions to rewetting a soil. 2. Determining both long-term (gradient across Ethiopia) and short-term (within site field-experiments) legacy effects of drought and dry-wet cycles on 1. 3. Disentangling the relative influence of the soil microbial community and land-use on 1. 4. Distinguishing how land-use, restoration of degraded soils, and plant material additions can affect the microbial resilience to drought and variable moisture.</narrative>
   <narrative xml:lang="SV">Globalt styrs ekosystemens produktivitet av fotosyntes som drivs av prim&#xE4;rproducenter, och i terrestra ekosystem &#xE4;r det v&#xE4;xter som helt dominerar. Idag vet vi mycket om de viktiga milj&#xF6;faktorerna som styr v&#xE4;xternas produktion, vilket m&#xF6;jligg&#xF6;r en ganska god s&#xE4;kerhet i v&#xE5;r f&#xF6;rm&#xE5;ga att f&#xF6;rutsp&#xE5; effekten av milj&#xF6;f&#xF6;r&#xE4;ndringar p&#xE5; v&#xE4;xternas ekosystembidrag. Vi vet problematiskt mycket mindre om hur ekosystemet regleras under mark. N&#xE4;r en v&#xE4;xt investerar kol i sina r&#xF6;tter f&#xF6;r att n&#xE5; de n&#xE4;rings&#xE4;mnen (kv&#xE4;ve, fosfor, osv.) deras tillv&#xE4;xt begr&#xE4;nsas av l&#xE4;cker en del ut som l&#xF6;st organisk material i marken. Likas&#xE5;, n&#xE4;r en v&#xE4;xt d&#xF6;r, faller blad, grenar och annat v&#xE4;xtmaterial ned p&#xE5; marken. F&#xF6;r att h&#xE5;lla de mineral som begr&#xE4;nsar v&#xE4;xternas produktion i omlopp finns d&#xE4;rmed ett st&#xE4;ndigt behov av att oms&#xE4;tta organiska material. Det organiska materialet anv&#xE4;nds som mat av fr&#xE4;mst mikroorganismsamh&#xE4;llet i mark, svampar och bakterier. En del av materialet anv&#xE4;nds f&#xF6;r energi, och omvandlas till sina best&#xE5;ndsdelar &#x2013; koldioxid (CO2), och mineraln&#xE4;rings&#xE4;mnen, medan en annan del anv&#xE4;nds f&#xF6;r tillv&#xE4;xt f&#xF6;r att bilda nya mikroorganismer. Den fraktion av det organiska material som anv&#xE4;nds f&#xF6;r att bilda nya mikrober utg&#xF6;r &#xE4;ven det som kan anrikas i jord i ekosystem, och kan komma att bilda tjocka humuslager i t ex nordliga ekosystem. Mikroorganismer &#xE4;r de agenter som utf&#xF6;r nedbrytning av organiskt material i mark, som dominerar terrestra ekosystems bidrag till det globala kol (C)-kretsloppet. Vattentillg&#xE4;nglighet &#xE4;r en av de mest dominanta styrfaktorerna f&#xF6;r mikroorganism-aktivitet, som avg&#xF6;r om terrestra ekosystem kommer att blir en s&#xE4;nka eller k&#xE4;lla f&#xF6;r kol till atmosf&#xE4;ren. Vidare &#xE4;r mikroorganismerna beroende av tillg&#xE4;ngligt C, framf&#xF6;rallt fr&#xE5;n v&#xE4;xter, vilket skapar en viktig &#xE5;terkoppling mellan v&#xE4;xter och nedbrytare. Men &#xE4;ven om vi redan nu inser att en f&#xF6;r&#xE4;ndring av kolbalanser i v&#xE5;ra ekosystem troligtvis kommer att orsakas av klimatf&#xF6;r&#xE4;ndringen, har vi idag otillr&#xE4;ckliga kunskaper f&#xF6;r att kunna f&#xF6;rutsp&#xE5; netto-balansen mellan f&#xF6;r&#xE4;ndringar i v&#xE4;xtproduktion och i nedbrytning. Terrestra ekosystem v&#xE4;ntas uts&#xE4;ttas f&#xF6;r mer extrema variationer i nederb&#xF6;rd och temperaturer som ett resultat av klimatf&#xF6;r&#xE4;ndringen vilket kommer att orsaka mer intensiva tork- och regnepisoder. Detta kommer att i grunden p&#xE5;verka terrestra ekosystems funktion och de ekosystem f&#xF6;r f&#xF6;rv&#xE4;ntas drabbas v&#xE4;rst av dessa f&#xF6;r&#xE4;ndringar &#xE4;r tropiska, torra ekosystem, inklusive n&#xE5;gra av de fattigaste och mest hungerdrabbade l&#xE4;nderna i v&#xE4;rlden, bl a Etiopien. Det &#xF6;vergripande m&#xE5;let med detta projekt &#xE4;r att f&#xF6;rst&#xE5; hur torka och variation i vattentillg&#xE4;nglighet p&#xE5;verkar mikroorganismer och de processer de styr i mark utmed en gradient fr&#xE5;n varma och torra till svalare system med mer nederb&#xF6;rd i Etiopien. Inom varje ekosystem ska vi (i) unders&#xF6;ka hur markanv&#xE4;ndning &#x2013; jordbruk, betesmark, eller naturlig vegetation &#x2013; p&#xE5;verkar mikrobernas svar p&#xE5; torka och variation av vattenhalt i jord, och (ii) utr&#xF6;na hur experimentell torka i f&#xE4;ltf&#xF6;rs&#xF6;k inom varje f&#xF6;rs&#xF6;ksomr&#xE5;de p&#xE5;verkar mikroorganismernas resiliens mot torka, samt (iii) utv&#xE4;rdera hur Etiopiens nuvarande arbete med att &#xE5;terskapa f&#xF6;rst&#xF6;rd mark p&#xE5;verkar markmikroorganismernas resiliens mot torka. Denna f&#xF6;rst&#xE5;else ska byggas in i ekosystemmodeller, och genom samarbete med ett Etiopiskt jordbruksinstitut, anv&#xE4;ndas f&#xF6;r att v&#xE4;gleda och utveckla Etiopiens nationella policy f&#xF6;r att m&#xF6;ta klimatf&#xF6;r&#xE4;ndringar. De specifika m&#xE5;len &#xE4;r: 1. Att definiera (i) det direkta beroendet av vattentillg&#xE4;nglighet f&#xF6;r mikrobiella processer, och (ii) mikroorganismerna resiliens mot &#xE5;terfuktning efter torka. 2. Att best&#xE4;mma hur l&#xE5;ngtida skillnader (l&#xE5;ngs en ekosystemgradient inom Etiopien) och korttida skillnader (f&#xE4;ltf&#xF6;rs&#xF6;k med experimentell torka inom Etiopiska ekosystem) av torka och torkcykel-regimen p&#xE5;verkar (i) det direkta beroendet av vattentillg&#xE4;nglighet, och (ii) det mikrobiella svaret p&#xE5; &#xE5;terfuktning. 3. Att s&#xE4;rskilja mellan inflytandet av det mikrobiella samh&#xE4;llets sammans&#xE4;</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-12-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">56369.3098813767</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">47970.047970048</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">188713.9832458805</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">56369.3098813767</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">169827.2891953486</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">57622.5576225576</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">54974.4545705606</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
