<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5412022703-ETH-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xF6;rnybar Energi</narrative>
   <narrative xml:lang="EN">Renewable Energy</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsens m&#xE5;l p&#xE5; l&#xE4;gre sikt &#xE4;r att bidra till att s&#xE4;kerst&#xE4;lla tillg&#xE5;ng till &#xF6;verkomlig, tillf&#xF6;rlitlig, h&#xE5;llbar och modern energi, s&#xE4;rskilt f&#xF6;rnybar energi, och d&#xE4;rigenom &#xF6;kad tillg&#xE5;ng till el f&#xF6;r fattiga grupper. Genom anpassad&#xA0;policy och regelverk &#xE4;mnar programmet st&#xE4;rka f&#xF6;ruts&#xE4;ttningar&#xA0;f&#xF6;r &#xF6;kade investeringar&#xA0;i f&#xF6;rnybar energi, som i f&#xF6;rl&#xE4;ngningen tillg&#xE4;ngligg&#xF6;r f&#xF6;rnybara energitj&#xE4;nster.
M&#xE5;l p&#xE5; medell&#xE5;ng sikt inom&#xA0;insatsens direkta p&#xE5;verkan&#xA0;&#xE4;r att strategiskt utvalda&#xA0;organisationer &#xF6;kar sin kapacitet att st&#xE4;rka f&#xF6;ruts&#xE4;ttningar f&#xF6;r investeringar i h&#xE5;llbara energisystem. R&#xE4;ttighetsperspektiv som utg&#xE5;r fr&#xE5;n behov och efterfr&#xE5;gan hos m&#xE4;nniskor som lever i fattigdom ska genomsyra programmet.
Efter genomf&#xF6;rd kapacitetsutveckling ska varje deltagande organisation f&#xE5;tt:
- &#xD6;kad kunskap om f&#xF6;rnybara energik&#xE4;llor/-teknik och&#xA0;verktyg f&#xF6;r att analysera och&#xA0;prioritera de mest l&#xE4;mpliga l&#xF6;sningarna&#xA0;beroende p&#xE5; kontext.
- &#xD6;kad kunskap om tillg&#xE5;ng och efterfr&#xE5;gan p&#xE5; f&#xF6;rnybara energisystem och vad som beh&#xF6;vs f&#xF6;r planering, finansiering och utveckling av s&#xE5;dana. M&#xF6;jlig klimatfinansiering ing&#xE5;r h&#xE4;r.
-&#xA0;F&#xF6;rb&#xE4;ttrad kunskap om hur institutionella strukturer kan bidra till att fr&#xE4;mja ett gynnsamt klimat f&#xF6;r investeringar i en f&#xF6;rnybar energiutbyggnad, vilket m&#xF6;jligg&#xF6;r investeringar i olika typer av energiinfrastruktur.&#xA0;
- F&#xF6;rb&#xE4;ttrad kunskap om lagstiftning, reglering, priss&#xE4;ttning, skatteinstrument, offentlig upphandling av f&#xF6;rnybara energisystem.
-&#xA0;Utbyte av erfarenheter, metoder och verktyg samt f&#xF6;rst&#xE4;rkt ledarskapsf&#xF6;rm&#xE5;ga, att genomf&#xF6;ra organisatoriskt och institutionellt f&#xF6;r&#xE4;ndringsarbete, inklusive egna f&#xF6;r&#xE4;ndringsprocesser och f&#xF6;rm&#xE5;ga att sprida och dela med sig av kunskaper och erfarenheter som uppn&#xE5;tts genom programmet.
-&#xA0;Tillg&#xE5;ng till &#xF6;kade internationella och nationella professionella n&#xE4;tverk till st&#xF6;d f&#xF6;r ett effektivt arbete med h&#xE5;llbara investeringar och teknologier f&#xF6;r f&#xF6;rnybar energi.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">International Capacity Development Program aimed at strengthening capacity at strategically selected institutions to develop policies, regulatory frameworks and other conditions for investments in renewable energy technologies and sustainable energy systems by providing energy infrastructure, taking into account the rights perspective, needs and demand of people living in poverty.</narrative>
   <narrative xml:lang="SV">Internationellt kapacitetsutvecklingsprogram som syftar till att st&#xE4;rka kapaciteten hos strategiskt utvalda institutioner att utveckla policy, regelverk och andra f&#xF6;ruts&#xE4;ttningar f&#xF6;r investeringar i f&#xF6;rnybar energiteknik och h&#xE5;llbara energisystem genom att tillhandah&#xE5;lla energiinfrastruktur med beaktande av r&#xE4;ttighetsperspektiv, behov och efterfr&#xE5;gan hos m&#xE4;nniskor som lever i fattigdom.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Stiftelsen Life International Foundation for Ecology</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Stiftelsen Life International Foundation for Ecology</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-09-13" type="1"></activity-date>
  <activity-date iso-date="2018-09-13" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="7.3" vocabulary="3">
   <narrative xml:lang="EN">7.3 - By 2030, double the global rate of improvement in energy efficiency.</narrative>
   <narrative xml:lang="SV">7.3 - Till 2030 f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet.</narrative>
  </tag>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">17279.8044453131</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">47209.5338642167</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">140212.1978803531</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">104158.9308491413</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">17279.8044453131</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">47209.5338642167</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">57713.3379192948</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">80356.0727069221</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-13"></transaction-date>
   <value currency="USD" value-date="2018-09-13">306084.875264</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">17279.808055637</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">17643.3643565857</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">6418.1040352575</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">23148.0693490655</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">13829.1839708986</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120227_BeslutomBeredning(54120227).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om Beredning</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Covid -19 pandemin har satt press p&#xE5; programgenomf&#xF6;rare, men programmet har &#xF6;verg&#xE5;tt till en digital plattform och d&#xE4;rmed n&#xE5;tt resultat &#xF6;ver f&#xF6;rv&#xE4;ntan. En stor del av dessa positiva resultat beror p&#xE5; alla lokala partners och deras insats i fortsatt programgenomf&#xF6;rande.

Planerade aktiviteter f&#xF6;r REP 1 and 2 blev f&#xF6;rsenad pga corona pandemin men lyckades avsluta med digitala m&#xF6;ten under h&#xF6;sten 2020 och Rep 1 avslutades v&#xE5;ren 2021, 4 m&#xE5;nader f&#xF6;rsenad. Deltagarna fick st&#xF6;dpaket (internet data och utrustning) f&#xF6;r att kunna koppla upp sig och online utbildning i Project Management (risk management, communication and control and follow-up), &#xF6;kad digital mentor kontakt, webinars inom relaterade sektorer (solar power plant, and hydro storage scheme in S Africa) h&#xF6;lls f&#xF6;r de olika gruppdeltagarna.&#xA0;Semi-digitala regionala konferenser h&#xF6;lls med nationella grupper samlade i deras respektiva l&#xE4;nder.&#xA0;REP 3 rekrytering under Call 2 inceptionfas med 160 ans&#xF6;kningar inkom, 12 kvonnor och 18 m&#xE4;n valdes. Tyv&#xE4;rr, som tidigare, blev det inte tillr&#xE4;ckligt m&#xE5;nga bra ans&#xF6;kningar fr&#xE5;n Mozambique och Zambia. Diskussionen kring dessa l&#xE4;nder &#xE4;r att de &#xE4;r svaga och skulle beh&#xF6;va ett mer fokuserade program, m&#xF6;jligen n&#xE4;r effekterna av corona pandemin har avtagit.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54120227" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
