<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04840-238-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Luftf&#xF6;roreningars betydelse i relation till pro-inflammation och pro-oxidative stress som v&#xE4;vnadsskadande mekanism vid preeklampsi</narrative>
   <narrative xml:lang="EN">The role of air pollution in relation to pro-inflammatory and pro-oxidative tissue damaging mechanisms in preeclampsia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kliniskt problem: Luftf&#xF6;roreningar i l&#xE5;g- och medelinkomst (LMIC) l&#xE4;nder &#xE4;r ett enormt h&#xE4;lsoproblem. Dessa l&#xE4;nder har dessutom den h&#xF6;gsta m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden. Havandeskapsf&#xF6;rgiftning -Preeklampsi (PE) &#xE4;r en av de ledande orsakerna till m&#xF6;dramortalitet, och svarar f&#xF6;r ca 18% av alla d&#xF6;dsfall bland m&#xF6;drar och upp till 40% av de neonatala d&#xF6;dsfallen (uppgifter fr&#xE5;n WHO).&#xA0;Sjukdomen k&#xE4;nnetecknas av h&#xF6;gt blodtryck och &#xE4;ggvitel&#xE4;ckage i urinen i slutet av graviditeten. Enda boten &#xE4;r&#xA0;att avbryta sjukdomsf&#xF6;rloppet genom&#xA0;att f&#xF6;rl&#xF6;sa modern. PE orsakar 15% prematuritet&#xA0;och&#xA0;25% f&#xF6;ds&#xA0;tillv&#xE4;xth&#xE4;mmade (IUGR).&#xA0;Orsakerna till sjukdomen &#xE4;r &#xE4;nnu inte helt klarlagda men centrala sjukdomsmekanismer &#xE4;r inflammationochoxidativ stresssom leder till en generell k&#xE4;rlskada -endotelskada och organsvikt i modern. Den generella k&#xE4;rlskadan blir delvis permanent vilket resulterar i att PE medf&#xF6;r l&#xE5;ngtidskonsekvenser f&#xF6;r modern med minst tre g&#xE5;ngers &#xF6;kad risk f&#xF6;r kardiovaskul&#xE4;r sjukdom och stroke senare i livet. Man har nyligen visat ett samband mellan exponering f&#xF6;r h&#xF6;ga luftf&#xF6;roreningsniv&#xE5;er och en &#xF6;kad risk att utveckla PE, dock &#xE4;r de cellul&#xE4;ra mekanismerna inte k&#xE4;nda.&#xA0;M&#xE5;l:Det &#xF6;vergripande syftet med detta multidiciplin&#xE4;ra projektet &#xE4;r att systematiskt unders&#xF6;ka hur luftf&#xF6;roreningspartiklar inducerar oxidativ stress och inflammation under graviditeten.&#xA0;Hypotes:&#xA0; Gruppens tidigare resultat har visat tydliga samband mellan exponering f&#xF6;r luftf&#xF6;roreningar och risken att utveckla PE. Placentan utg&#xF6;r en barri&#xE4;r mellan fostrets och mammans blodcirkulationer. Oxidativ stress och inflammation skadar barri&#xE4;ren varvid det uppst&#xE5;r ett l&#xE4;ckage mellan cirkulationerna. Luftf&#xF6;roreningspartiklar triggar mammans immunf&#xF6;rsvar och f&#xF6;rst&#xE4;rker oxidativ stressoch inflammationvilket f&#xF6;rst&#xE4;rker sjukdomsprogressen ytterligare.&#xA0;Milj&#xF6;:Sedan 2010 har vi p&#xE5; ett effektivt s&#xE4;tt samarbetat och byggt upp en forskningsbas. Adama Regional Laboratorium, Adama sjukhus och 5 v&#xE5;rdcentraler &#xE4;r en del av den infrastruktur d&#xE4;r gravida kvinnor rekryteras till studien. Forskningsgruppen har betydande samarbeten med beslutsfattare p&#xE5; Oromia Regional Health Bureau, Etiopiska Folkh&#xE4;lsoinstitutet och Armauer Hansen Research Institute (AHRI) samt College of Health Sciences vid Addis Ababa University.&#xA0;Adama ligger l&#xE4;ngs en h&#xE5;rt trafikerad motorv&#xE4;g som f&#xF6;rbinder staden med Addis Abeba. Adamas regionalasjukhus har ett upptagningsomr&#xE5;de motsvarande 600000 inv&#xE5;nare. I november 2015 p&#xE5;b&#xF6;rjades rekryteringen till v&#xE5;r studie och avslutades februari 2018. Totalt har 2115+736 gravida kvinnor inkluderats. Projektet g&#xE5;r nu in i analysfasen, i vilken insamlade luftf&#xF6;roreningspartiklar, blod och placentaprover analyseras enligt forskningsplanen.&#xA0;Specifika fr&#xE5;gest&#xE4;llningar, metoder och arbetsplan:Att m&#xE4;ta och samla in luftf&#xF6;roreningar i Adama, Etiopien f&#xF6;r att i olika cellkulturer utv&#xE4;rderapartiklars betydelse f&#xF6;r induktion avoxidativ stress och endotelcellskada.2. Att i djurmodeller utv&#xE4;rderaisolerade luftf&#xF6;roreningspartiklars betydelse f&#xF6;r induktion av oxidativ stress och inflammation.3. Att studera den inflammatoriska profilen hos gravida kvinnor i Adama med ny antikroppsarray teknologi.&#xA0;4. Att studera placenta morfologi samtDNA methyleringsprofili korrelation till luftf&#xF6;roreningsexponering.&#xA0;Betydelse:&#xA0;&#xA0; Sjukv&#xE5;rdskostnader f&#xF6;r kvinnor med PE och deras f&#xF6;r tidigt f&#xF6;dda barn uppskattas globalt till 30 miljarder dollar &#xE5;rligen. Nya fynd har visat en koppling mellan exponering f&#xF6;r luftf&#xF6;rorening och en &#xF6;kad risk att utveckla PE.&#xA0;I Etiopien uppskattades hush&#xE5;llens luftf&#xF6;rorening orsaka mer &#xE4;n 50 000 d&#xF6;dsfall och n&#xE4;stan 5% av den nationella sjukdomsb&#xF6;rdan. Detta beror fr&#xE4;mst p&#xE5; att b&#xE5;de uppv&#xE4;rmning och matlagning sker p&#xE5; &#xF6;ppna eldst&#xE4;der med kol och kodynga som br&#xE4;nsle. Vidare bidrar de oreglerade industri- och trafikutsl&#xE4;ppen till att luftkvaliteten i afrikanska st&#xE4;der snabbt f&#xF6;rs&#xE4;mras och utg&#xF6;r ett allvarligt hot mot h&#xE4;lsa och milj&#xF6; f&#xF6;r miljontals afrikaner, inte bara gravida kvinnor.&#xA0;Effekten av luftf&#xF6;roreningspartiklar p&#xE5; gravida kvinnor &#xE4;r endast sparsamt studerat varf&#xF6;r mekanismerna bakom den &#xF6;kade risken f&#xF6;r PE &#xE4;nnu &#xE4;r ok&#xE4;nd. En djupare kunskap om luftf&#xF6;roreningars betydelse f&#xF6;r gravida kvinnor kan bidra till att man genom enkel information skulle kunna f&#xF6;rb&#xE4;ttra deras inomhusmilj&#xF6; och p&#xE5; sikt &#xE4;ven kunna p&#xE5;verka myndigheter i syfte att reducera luftf&#xF6;roreningarna i landet. &#xD6;kad insikt i sjukdomsmekanismerna &#xE4;r ocks&#xE5; en f&#xF6;ruts&#xE4;ttning f&#xF6;r att i framtiden kunna utveckla nya terapeutiska l&#xE4;kemedel.</narrative>
   <narrative xml:lang="EN">Preeclampsia (PE) ispregnancy-related syndromeaffecting 8.5 million women worldwide causing amaternal death every 11thminute, mainly in low- and middle-income countries(LMIC).&#xA0;It is well established that PE begins in the utero-placental unit, and is amplified by oxidative stress and inflammation. Recent findings have demonstrated an association between exposure to air pollutionand an increased risk of developing PE.&#xA0;Air pollution in LMIC is a tremendous health problem, where exposure to airborne particles 3 suggested by the WHO, thus posing a significant threat to pregnant.&#xA0;The overarching purpose of this project is to investigate the cellular mechanisms underlying the risk of developing PE when exposed to air pollution. Thespecific aimsof the project are:&#xA0;To collect, characterize and investigate Ethiopian air pollution particlesin vitro.&#xA0;To evaluate the role of air pollution particles as inducers of oxidative stress and inflammationin-vivousing animal models.&#xA0;To investigate the inflammatory maternal plasma profile in PE and intra uterine growth restriction (IUGR)correlated to air pollution exposure.&#xA0;To investigate placental DNA methylation pattern and histology correlated to air pollution exposure levels.&#xA0;Increased insight intoenvironmental risk factors for PE is crucial to take preventive measures protecting pregnant women from the negative effects of air pollution.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.119195423</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">135726.462316905</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">124868.3453315526</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">448771.0577188622</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">158631.119195423</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">135726.462316905</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">41622.6370022911</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
