<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2011-3411-238-12263</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Modulation of the immune response during tuberculosis - from bench to bedside.</narrative>
   <narrative xml:lang="SV">Modulering av immunsvaret vid tuberkulos - fr&#xE5;n experiment till klinik</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The present investigation focuses on how TB-infected apoptotic cells, primarily neutrophils, can be a link between innate and adaptive immunity by activating macrophages and dendritic cells(DC), and how NO production from alveolar macrophages influences host resistance to Mtb. If these questions are successfully answered, new therapeutic and preventive strategies can be developed to modulate inflammation and strengthen host defense. The specific aims to achieve this are: (1) Understand how Mtb-infected apoptotic cells are recognized, ingested and handled by macrophages, and how an anti-inflammatory response (TGF-&#xDF;,IL-10) is switched to a pro-inflammatory one (TNFa, IL12, NO). (2) Evaluate how these apoptotic cells can induce dendritic cell maturation and enhance antigen cross-presentation. (3) Evaluate if mutations in the genes for the inflammasome proteins NALP3 and TUCAN in macrophages alter the susceptibility to Mtb infection. (4) Determine how coinfections with HIV or helminths affect macrophage/DC differentiation and functionality. (5)Determine how induction of NO with arginine will enhance the microbicidal activity of macrophages can be an adjuvant treatment of tuberculosis. (5) This is a translational project linking basic infectious biology with clinical studies in disease-burden countries (Ethiopia).</narrative>
   <narrative xml:lang="SV">Tuberkulos &#xE4;r v&#xE4;rldens mest spridda infektionssjukdom. N&#xE4;rmare en tredjedel av jordens befolkning &#xE4;r smittade och 2 miljoner d&#xF6;r varje &#xE5;r i sjukdomen. Trots vaccination, effektiv antibiotikabehandling och f&#xF6;rb&#xE4;ttrade socioekonomiska f&#xF6;rh&#xE5;llanden, &#xF6;kar sjukdomen idag. En orsak &#xE4;r urbaniseringen i fr.a. Afrika, en annan &#xE4;r HIV utvecklingen som &#xF6;kar k&#xE4;nsligheten f&#xF6;r aktiv tuberkulos. En tredje orsak &#xE4;r den &#xF6;kade resistensutvecklingen som ocks&#xE5; sker i industrialiserade l&#xE4;nder, fr.a. &#xD6;steuropa. Det beh&#xF6;vs d&#xE4;rf&#xF6;r nya effektivare insatser f&#xF6;r att f&#xF6;rhindra en fortsatt spridning av denna sjukdom. Omfattande forskning sker nu f&#xF6;r att utveckla nya effektivare vacciner som i f&#xF6;rsta hand kan komplettera nuvarande BCG vaccination. Men traditionell vaccination r&#xE4;cker inte f&#xF6;r att skydda oss mot tuberkulos. Vi har st&#xE4;llt oss fr&#xE5;gan varf&#xF6;r *bara* 5-10% av alla de som smittas inte blir sjuka, och d&#xE4;rf&#xF6;r studerat kroppens naturliga (medf&#xF6;dda) immunitet mot denna infektion, och hur den kan f&#xF6;rst&#xE4;rkas. N&#xE4;r kroppens vita blodkroppar som ansamlas i lungan och d&#xE4;r &#xE4;ter upp och avd&#xF6;dar tuberkelbakterier, sker ocks&#xE5; programmerad celld&#xF6;d (apoptos). Dessa celler tas upp av lungans makrofager, som nu bildar inflammationsstimulerande och bakterieavd&#xF6;dande &#xE4;mnen, bl.a. kv&#xE4;veoxid (NO). I det fortsatta arbetet studerar vi hur aktiveringen av makrofager och andra immunceller (dendritiska celler) sker och vilka egenskaper hos tuberkelbakterien som medverkar i denna process. Aktivering av makrofager via apoptotiska celler skulle kunna vara ett effektivt s&#xE4;tt att under det tidiga infektionsf&#xF6;rloppet stoppa infektionen. P&#xE5; basen av dessa grundl&#xE4;ggande studier, genomf&#xF6;r vi kliniska studier i Etiopien, d&#xE4;r vi utvecklar strategier f&#xF6;r att f&#xF6;rst&#xE4;rk immunf&#xF6;rsvaret hos patienter med tuberkulos. Vi har tidigare visat att tillskott av aminosyran arginin p&#xE5;skyndar tillfrisknandet hos patienter med TB. Detta beror p&#xE5; an &#xF6;kad lokal produktion av NO. Aktuella studier visar vidare att samtidig HIV/TB infektion st&#xF6;r bildningen av NO i lungan, vilket &#xF6;kar k&#xE4;nsligheten f&#xF6;r infektion. Vi utvecklar nu dessa nutritionsinriktade studier bl.a genom tillskott som stimulerar makrofagfunktionen, och studier av dubbelinfekterade (HIV eller mask) patienter. Genom en kombination av grundl&#xE4;ggande infektionsimmunologiska och kliniska studier av tuberkulos, hoppas vi kunna hitta modeller f&#xF6;r hur tuberkulossjukdomen kan f&#xF6;rebyggas och behandlas.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12263" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Tuberculosis control</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">130504.2068414911</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">123908.5117858861</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="USD" value-date="2011-01-01">392960.6114775319</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">123908.5117858861</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2011-3411" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
