<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15128A0101-ETH-72040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WFP HUM 2022-2025</narrative>
   <narrative xml:lang="SV">WFP HUM 2022-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Aktuellt insats avser Sidas bidrag av medel till WFP med anledning av den f&#xF6;rs&#xE4;mrade livsmedelssituationen och det sv&#xE5;ra tilltr&#xE4;det i Afghanistan, Burkina Faso, Kamerun, Centralafrikanska republiken, Tchad, Demokratiska republiken Kongo, Etiopien, Jemen, Mali, Mo&#xE7;ambique, Myanmar, Niger, Nigeria, Somalia, Sydsudan, Sudan, Uganda och Venezuela.

St&#xF6;det omfattar 348 miljoner kronor f&#xF6;r att n&#xE5; krisdrabbade m&#xE4;nniskor i 18 kontexter under 2022. 274 MSEK (78 %) &#xE4;r &#xE4;mnad f&#xF6;r livsmedelsinsatser i 11 kriser och 74 MSEK (22 %) g&#xE5;r till UNHAS i 11 kontexter. I fyra l&#xE4;nder, DR Kongo, Jemen, Mocambique och Nigeria t&#xE4;cker st&#xF6;det b&#xE5;de livsmedelsassistans och UNHAS.</narrative>
   <narrative xml:lang="EN">Sida will contribute a total of 348 million SEK to WFP to respond to the humanitarian needs of affected populations during 2022, within two main categories: a) Crisis response through food, nutrition and resilience assistance - 274 MSEK, and b) enhanced access through UN Humanitarian Air Services - 74 MSEK.

This support will be channelled through WFP&apos;s Country Strategic Plans (CSP) in 18 crises: Afghanistan - Crisis Response (50 MSEK), Burkina Faso - UNHAS (4 MSEK), Cameroon - UNHAS (4 MSEK), Central African Republic (CAR) - UNHAS (9 MSEK), Chad - UNHAS (4 MSEK), Democratic Republic of Congo (DRC) - Crisis Response (35 MSEK) and UNHAS (10 MSEK), Ethiopia - Crisis Response (65 MSEK), Mali - UNHAS 5 MSEK, Mozambique - Crisis Response (7 MSEK) and UNHAS (3 MSEK), Myanmar - Crisis Response (14 MSEK), Niger - UNHAS (4 MSEK), Nigeria - Crisis Response (20 MSEK) and UNHAS (15 MSEK), Somalia - Crisis Response (13 MSEK), South Sudan - Crisis Response (15 MSEK), Sudan - UNHAS (6 MSEK), Uganda - Crisis Response (20 MSEK), Venezuela - Country Response (10 MSEK), Yemen - Crisis Response (25 MSEK) and UNHAS (10 MSEK).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">WFP is Sida&apos;s main partner for responding to food needs in humanitarian settings, and has proven to be a highly effective partner in providing the assistance and protection to the most affected populations. WFP&apos;s capacity has been strengthened through the reform process which the organization underwent during the previous agreement period.

Sida will contribute funds to WFP to respond to the humanitarian needs of affected populations during 2022, within two main categories: a) Crisis response through food, nutrition and resilience assistance  and b) enhanced access through UNHAS.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-01-01" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Emergency food assistance</narrative>
  </sector>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="2.5" vocabulary="3">
   <narrative xml:lang="EN">2.5 - By 2020, maintain the genetic diversity of seeds, cultivated plants and farmed and domesticated animals and their related wild species, including through soundly managed and diversified seed and plant banks at the national, regional and international levels, and promote access to and fair and equitable sharing of benefits arising from the utilization of genetic resources and associated traditional knowledge, as internationally agreed.</narrative>
   <narrative xml:lang="SV">2.5 - Senast 2020 uppr&#xE4;tth&#xE5;lla den genetiska m&#xE5;ngfalden av fr&#xF6;er, odlade v&#xE4;xter, produktionsdjur och tamdjur samt deras besl&#xE4;ktade vilda arter, bland annat med hj&#xE4;lp av v&#xE4;lsk&#xF6;tta och diversifierade fr&#xF6;- och v&#xE4;xtbanker p&#xE5; nationell, regional och internationell niv&#xE5;. Fr&#xE4;mja tilltr&#xE4;de till samt rimlig och r&#xE4;ttvis f&#xF6;rdelning av de f&#xF6;rdelar som uppst&#xE5;r vid anv&#xE4;ndning av genetiska resurser och d&#xE4;rmed f&#xF6;rknippad traditionell kunskap, i enlighet med internationella avtal.</narrative>
  </tag>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <tag code="2.B" vocabulary="3">
   <narrative xml:lang="EN">2.b - Correct and prevent trade restrictions and distortions in world agricultural markets, including through the parallel elimination of all forms of agricultural export subsidies and all export measures with equivalent effect, in accordance with the mandate of the Doha Development Round.</narrative>
   <narrative xml:lang="SV">2.b - Korrigera och f&#xF6;rhindra handelsbegr&#xE4;nsningar och snedvridningar p&#xE5; v&#xE4;rldsmarknaderna f&#xF6;r jordbruksprodukter, inklusive genom att parallellt avskaffa alla former av exportsubventioner inom jordbruket liksom alla export&#xE5;tg&#xE4;rder med motsvarande verkan, i enlighet med mandatet f&#xF6;r Doharundan.</narrative>
  </tag>
  <tag code="2.C" vocabulary="3">
   <narrative xml:lang="EN">2.c - Adopt measures to ensure the proper functioning of food commodity markets and their derivatives and facilitate timely access to market information, including on food reserves, in order to help limit extreme food price volatility.</narrative>
   <narrative xml:lang="SV">2.c - Vidta &#xE5;tg&#xE4;rder f&#xF6;r att s&#xE4;kerst&#xE4;lla v&#xE4;l fungerande marknader och derivatmarknader f&#xF6;r jordbruksr&#xE5;varor. Underl&#xE4;tta tillg&#xE5;ngen till aktuell marknadsinformation, inklusive om livsmedelsreserver, i syfte att bidra till att begr&#xE4;nsa extrema sv&#xE4;ngningar i livsmedelspriser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">7578495.726871014</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">7578495.726871015</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-01-01"></transaction-date>
   <value currency="USD" value-date="2022-01-01">7578495.726871</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">6234790.810759132</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">1343704.9161118818</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/15128_018555-22Amendment2totheagreementbetweenSwedenandtheWorldFoodProgramme(WFP)-Humanitariansupport2022-2025.pdf">
   <title>
    <narrative xml:lang="EN">018555-22 Amendment 2 to the agreement between Sweden and the World Food Programme (WFP) - Humanitarian support 2022-2025</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/15128_022164-22Amendment3totheagreementbetweenSidaandWFPonhumanitariansupportduringtheperiod2022-2025.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 3 to the agreement between Sida and WFP on humanitarian support during the period 2022-2025</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/15128_2022-000887-Beslutomandringavinsats,WFPHUM2022-2025,WFPUkraina-Humanitartstod(avtalsandring2).pdf">
   <title>
    <narrative xml:lang="SV">2022-000887 - Beslut om &#xE4;ndring av insats,WFP HUM 2022-2025, WFP Ukraina - Humanit&#xE4;rt st&#xF6;d (avtals&#xE4;ndring 2)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/15128_2022-001139-DecisiononAmendmentofContribution(15128)WFPMYRAllocation3140895_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2022-001139 Decision on Amendment of Contribution (15128) WFP MYR Allocation -Humanitarian support</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="15128" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010104" currency="SEK" strategy-amount="0" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Humanitarian aid 2021-2025</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
