<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4330-238-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xF6;rebyggande av sv&#xE5;ra luftv&#xE4;gsinfektioner hos barn under 5 &#xE5;r i Etiopien.</narrative>
   <narrative xml:lang="EN">Prevention of severe respiratory infections among children below 5 years in Ethiopia.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">F&#xF6;rebyggande av sv&#xE5;ra luftv&#xE4;gsinfektioner hos barn under 5 &#xE5;r i Etiopien. Streptococcus pneumoniae, eller pneumokocker p&#xE5; svenska, tillh&#xF6;r de viktigaste sjukdomsframkallande bakterierna. De &#xE4;r en ledande orsak till barnad&#xF6;dlighet i v&#xE4;rlden, st&#xF6;rst &#xE4;r risken under 2 &#xE5;rs &#xE5;lder. Etiopien h&#xF6;r till de 10 l&#xE4;nder i v&#xE4;rlden med st&#xF6;rst antal med denna sjudom. Pneumokockerna omges av en kapsel uppbyggd av sockerarter (polysackarider) som skyddar mot immunf&#xF6;rsvarets angrepp. Det finns 95 olika kapseltyper, s.k. serotyper, varav vissa &#xE4;r vanligare vid b&#xE4;rarskap, och andra &#xE4;r vanligare som sjukdomsorsak. F&#xF6;r att kunna ge upphov till ett skydd hos sm&#xE5; barn har man utvecklat nya vacciner d&#xE4;r man kopplat (konjugerat) utvalda sockerarter till ett &#xE4;ggvite&#xE4;mne, s.k. konjugatvacciner. Ett s&#xE5;dant vaccin anv&#xE4;nds i Etiopien sedan 2011. Vaccinet har utvecklats i USA och Europa och det &#xE4;r os&#xE4;kert om det har samma goda effekt i Afrika d&#xE4;r d&#xF6;dligheten &#xE4;r s&#xE4;rskilt h&#xF6;g i lunginflammation. F&#xF6;r att kunna uppskatta nyttan av en vaccination i Etiopien vill vi veta hur stor del av de sv&#xE5;ra infektionerna bland barn som orsakas av bakterier som t&#xE4;cks av vaccinet. Det &#xE4;r ocks&#xE5; viktigt att studera f&#xF6;rekomsten av resistens mot antibiotika och om vaccinet kan reducera de mest resistenta bakterierna. Vi vill ocks&#xE5; kartl&#xE4;gga vilka bakomliggande sjukdomar och milj&#xF6;faktorer som &#xF6;kar risk f&#xF6;r lunginflammation i dessa l&#xE4;nder och d&#xE4;r f&#xF6;rb&#xE4;ttringar beh&#xF6;vs. Vi vill slutligen veta om de bakterietyper barnen b&#xE4;r i luftv&#xE4;garna &#xE4;ndras efter att vaccination inf&#xF6;rts. Trots god tillg&#xE5;ng p&#xE5; sjukv&#xE5;rd &#xE4;r det fortfarande ca 10% av patienterna med invasiva pneumokockinfektioner som d&#xF6;r inom en m&#xE5;nad efter diagnos i Sverige. Infektioner f&#xF6;rekommer ocks&#xE5; hos tidigare friska personer. Risken att d&#xF6; &#xE4;r betydligt st&#xF6;rre i Afrika och data tas fram under studien. I stor del av Afrika tillagas maten p&#xE5; &#xF6;ppen eld inomhus utan tillr&#xE4;cklig ventilation. Detta leder till att barnen exponeras f&#xF6;r h&#xF6;ga halter av luftf&#xF6;roreningar, vilka irriterar luftv&#xE4;garna. I planerat projekt m&#xE4;ter vi kolmonoxid under 1 vecka i hemmet tillsammans med provtagning av barnen avseende bakterier och inflammation i &#xF6;vre luftv&#xE4;garna. Kolmonoxid &#xE4;r en bra indikator p&#xE5; ofulst&#xE4;ndig f&#xF6;rbr&#xE4;nning.Vi j&#xE4;mf&#xF6;r 100 barn fr&#xE5;n hem med matlagning &#xF6;ver &#xF6;ppen eld med 100 barn fr&#xE5;n hem med annan matlagning. Vi studerar ocks&#xE5; effekten av en intervention med en solenergidriven fl&#xE4;kt i k&#xF6;ket med ny m&#xE4;tning av kolmonoxid och unders&#xF6;kning av barnen. En viktig del av projektet &#xE4;r att utveckla samarbetet mellan experter p&#xE5; luftf&#xF6;roreningar vid naturvetenskapliga fakulteten, G&#xF6;teborgs Universitet och Addis Abeba Universitet med forskare inom folkh&#xE4;sa i Addis Abeba och inom bakteriologi och infektionssjukdomar vid G&#xF6;teborgs Universitet.Vi samarbetar ocks&#xE5; med forskare inom arkitekturi Addis Abeba f&#xF6;r att l&#xE5;ngsiktligt f&#xF6;rb&#xE4;ttra boendemilj&#xF6;n.</narrative>
   <narrative xml:lang="EN">Pneumococcal infections are the leading cause of death among children below 5 year worldwide.Ethiopia is among the 10 countries with the highest disease burden. A pneumococcal conjugate vaccine (PCV) has given to all children in Ethiopia since 2011, but the effect on the disease is not known. The good response seen in USA and Europa may not be repeated because of diferences in serotype distribution and virulence among strains of some serotypes. We plan to investigate the serotype distribution and resistance among pneumococci from children with clinical infections and asymptomatic carriers. Clinical data and level of antibiotic resistance will be related to the serotypes in available vaccines. Indoor air pollution has been found to be a leading cause of morbidity where the food is cooked on open fire with insufficient ventilation. The children in the houses are exposed to smoke, which is likely to be a risk factor for respiratory infections. The air quality will be determined by measuring the carbon monoxide (CO) concentration since CO is a known tracer of incomplete combustion. However, the relation between carbon monoxide levels, airway inflammation and bacteriology in children has not been studied. 100 children living in homes where the food is cooked indoors on open fire without chimney will be compared with 100 children from homes with other forms of cooking. We also plan to study the effect of an intervention with a sun-powered fan.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">31319.3266344774</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28165.721965757</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28665.0286650287</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">109331.039811076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">31319.3266344774</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28165.721965757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28665.0286650287</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
