<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5120004001-ETH-11330</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNIDO Selam Volvo Drivers PPP 2016-20</narrative>
   <narrative xml:lang="SV">UNIDO Selam Volvo Drivers PPP 2016-20</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">In 2019, the project outcomes were revised as follows:
1. Effective and relevant commercial vehicle driving skills training provided to young Ethiopians that will help them obtain gainful employment&#xA0;
2. The practices of the PPDP&#xA0;training institute are taken institute are taken up by other schools and endorsed&#xA0;by counterpart to submit for incorporation in the national framework
3. Increased HIV&#xA0;awareness among commercial vehicle drivers</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let &#xE4;r att skapa m&#xF6;jligheten till produktiva arbetstillf&#xE4;llen f&#xF6;r etiopiska ungdomar som yrkeschauff&#xF6;rer. Projektet har ett innovativt angreppss&#xE4;tt, d&#xE4;r ny l&#xE4;roplan/l&#xE4;rarutbildning/l&#xE4;romedel/pedagogik/etc utvecklas lokalt p&#xE5; en skola i samverkan med flera n&#xE4;ringslivsakt&#xF6;rer, civilsamh&#xE4;llet och ber&#xF6;rda ministerier. Resultat och erfarenheter plockas parallellt upp p&#xE5; nationell niv&#xE5; och genomf&#xF6;rs &#xE4;ven p&#xE5; andra liknande skolor (minst 12 st).

M&#xE5;let p&#xE5; projektskolan &#xE4;r att minst 85% av de som fullgjort utbildningen ska f&#xE5; relevant jobb inom sex m&#xE5;nader. Projektet, som genomf&#xF6;rs &#xF6;ver fem &#xE5;r, ska bidra till att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r detta genom att utveckla en kvalitativ yrkesutbildning f&#xF6;r yrkeschauff&#xF6;rer. M&#xE5;let n&#xE5;s genom ett partnersskap mellan den privata och offentliga sektorn, samt civilsamh&#xE4;llet. Styrkan i partnerskapet ligger fr&#xE4;mst i m&#xF6;jligheten att &#xF6;vers&#xE4;tta industrins behov av utbildad arbetskraft till nya l&#xE4;roplaner, l&#xE4;romedel, l&#xE4;rarutbildning, relevant praktiktj&#xE4;nstg&#xF6;ring etc. och d&#xE4;rigenom skapa en utbildning som svarar gentemot arbetsmarknadens behov. Vidare mobiliseras ca 50% av resursbehovet via de privata akt&#xF6;rerna.

En rad m&#xE5;l &#xE4;r identifierade f&#xF6;r att s&#xE4;kerst&#xE4;lla att en uppskalning p&#xE5; nationell niv&#xE5; sker. Exempelvis ska l&#xE4;roplanen implementras p&#xE5; minst 12 andra skolor och d&#xE4;rmed ska minst 300 elever utexamineras &#xE5;rligen ut&#xF6;ver de 40elever fr&#xE5;n Selam Vocational Training College.</narrative>
   <narrative xml:lang="EN">The overall objective is to create the possibility for young ethiopians to productive employment as commercial vehicle drivers (CVD). The target is that at least 85% of the student have secured an employment within six months of graduation. The project has an innovative approach, curriculum/ teacher training/pedagogics/etc including development of a new curriculum will be developed through a bottom-up perspective at the project college in collaboration with other concerned partners (private sector, governement, other colleges, civil society). The results and experiences gained will be scaled up at national level as well as at other vocational training centres. It is the scaling up of results that justifies the project costs.

The project will create nessary preconditions by developing a qualiatative vocational training for CVD. The results will be achieved through a partnership between the public and private sector, as well as the civil society. The strength of the partnership lies in the possibility of enabling the private sector to translate their need of skilled manpower into new curriculums, training materials, relevant internship etc. and thereby develop a vocational training program that responds to the needs of the labour market.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41123" role="2">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <participating-org ref="41123" role="4" type="40">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-02-15" type="1"></activity-date>
  <activity-date iso-date="2017-02-15" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="113" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Secondary Education</narrative>
  </sector>
  <sector code="11330" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Vocational training</narrative>
  </sector>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">994500.9945009944</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633838</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">994500.9945009944</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633838</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-15"></transaction-date>
   <value currency="USD" value-date="2017-02-15">3568503.568503</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">994500.9945009944</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">211508.1589272306</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/51200040_140347EthiopiafirstamendmentDec2019.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/51200040_Agreement2017-04-19.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/51200040_2017-03-09DecisiononContribution(51200040)_UrTrac.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/51200040_DecisiononAmendmentofContribution(51200040)2019.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/51200040_Decition.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The year 2020 has been embossed by Covid-19. In Ethiopia this meant the closing of schools from mid March to mid October 2020, including technical vocational educational training (TVET) schools like Misale. As a result of Covid-19 the cooperation partner, in consultation with Sida, adjusted project activities to sustain gains and adjust to the new situation.&#xA0;
Nonetheless for the period, the project has achieved the following:
- To date, a total of 274 (f = 92, m = 182) trainees have graduated from the academy. This includes regular driver training (t= 28), training of trainers program (t = 81) and short-term skill upgrading (t = 165)
- Following new driving proclamation, the project managed to acquire&#xA0;appropriate training vehicle (coaster&#xA0;bus) to enable training for category I trainees. In order to achieve higher level category for commercial vehicle driving, the new proclamation states that trainees need to pass category I. This would have otherwise severely&#xA0;affected&#xA0;the&#xA0;gender integration perspective of the project since most female trainees have not yet obtained category 1 certification before entering the academy.&#xA0;&#xA0;&#xA0;
- In addition to developing curriculum&#xA0;for truck driver and higher category passenger&#xA0;bus driver training categories, the project also developed new curriculum module for for passenger&#xA0;bus I, special taxi driving training as well as a curriculum module for drivers going to Middle East. The latter came as a request from the Prime Minister&apos;s Office and was developed together with Federal Transport Authority.
- The project developed a Covid-19 awareness campaign together with the Federal Transport Agency to reduce transmission within the transport sector.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51200040" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
