<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12270A0101-ETH-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GU jan-jun 2018, ICE and AAU Bridging</narrative>
   <narrative xml:lang="SV">GU jan-jun 2018, ICE och AAU Bridging</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I sin nuvarande form har Sverige st&#xF6;ttat forskarutbildning vid Addis Abeba universitetet (AAU) sedan 2009. St&#xF6;det var ursprungligen utformat f&#xF6;r att st&#xF6;dja den interna doktorandutbildningen f&#xF6;r att tillgodose etiopiska regerings m&#xE5;ls&#xE4;ttning att snabbt expandera sin h&#xF6;gre utbildningssektor. Tidigt uppstod tveksamheter kring den vetenskapliga kvaliteten p&#xE5; den lokala doktorandutbildningen. &#xC5;tg&#xE4;rder vidtogs f&#xF6;r att inkludera partnerskap med svenska universitet f&#xF6;r att garantera den vetenskapliga kvaliteten.

&#xC5;r 2012 tecknade AAU ett samf&#xF6;rst&#xE5;ndsavtal (MOU) med Stockholms universitet (SU), Avdelningen f&#xF6;r International Comparative Education (ICE), och i 2014 skrevs ett avtal om doktorandutbildning f&#xF6;r 23 studenter. Samtidigt etablerade AAU Centre for Comparative Education and Policy Studies (CCEPS). Avtalet tecknades mellan de tv&#xE5; universiteten, utan att f&#xF6;lja Sidas riktlinjer, och forskarutbildningen var mer &quot;in-house&quot; &#xE4;n &quot;sandwich&quot; (halva tiden vid svenskt universitet, enligt Sida/FORSK normer). Sida finansierade programmet genom Block grant.

Mot slutet av 2016 sa Stockholms universitet upp avtalet, helt p&#xE5; grund av interna personalproblem, och studenterna l&#xE4;mnades utan svenska handledare. De medel som d&#xE5; &#xE5;terstod vid SU (184 198,47 SEK) &#xF6;verf&#xF6;rdes tillbaka till AAU och inom ramen f&#xF6;r Block grant.
Planen var att inf&#xF6;rliva samarbetet med SU i det nya avtalet mellan Sida och AAU, prelimin&#xE4;rt planerat till juli 2018, f&#xF6;rsenat sedan 2016.

N&#xE4;r SU avbr&#xF6;t avtalet gjorde ambassaden en stor anstr&#xE4;ngning f&#xF6;r att hitta ett nytt svenskt partneruniversitet. F&#xF6;r att s&#xE5; fort som m&#xF6;jligt &#xE5;teruppta utbildningen, och inte orsaka ytterligare f&#xF6;rdr&#xF6;jning i programmet, bed&#xF6;ms det b&#xE4;sta alternativet att G&#xF6;teborgs universitet (GU) startar sitt &#xE5;tagande redan fr&#xE5;n januari 2018 och inte v&#xE4;nta tills det nya avtalet med AAU &#xE4;r klart. D&#xE4;rf&#xF6;r kommer ett s&#xE4;rskilt avtal att undertecknas direkt mellan ambassaden och GU f&#xF6;r att t&#xE4;cka den f&#xF6;rsta h&#xE4;lften av 2018 fram till dess at det nya avtalet ing&#xE5;s.

Det skall understrykas att studenternas avhandlings&#xE4;mnen, och den vetenskapliga ramen f&#xF6;r programmet, &#xE4;r densamma som var planerat med SU, vilken har granskats av Universitets och h&#xF6;gskoler&#xE5;det (UHR) enligt brukligt Sida/Forsk f&#xF6;rfarande under 2015/2016.</narrative>
   <narrative xml:lang="EN">In its current form, Sweden has supported postgraduate education at Addis Abeba University (AAU) since 2009. The support was originally designed to support in-house doctoral education to meet the Ethiopian government&apos;s goal of rapidly expanding its higher education sector. 
In 2012, AAU signed a Memorandum of Understanding (MOU) with Stockholm University (SU), the International Comparative Education Department (ICE), and in 2014 an agreement on doctoral education for 23 students was signed. At the same time, AAU established the Center for Comparative Education and Policy Studies (CCEP). The agreement was signed between the two universities, but did not follow Sida&apos;s guidelines, and the research education was more &quot;in-house&quot; than &quot;sandwich&quot; (half-time at Swedish University, according to Sida / FORSK norms). Sida financed the program through the Block grant.

Towards the end of 2016, Stockholm University cancelled the agreement, due to internal staff problems, and the students were left without Swedish supervisors. The funds remaining at SU (SEK 184 198.47) were transferred back to AAU and within the framework of Block grant.
The plan was to incorporate the cooperation with SU in the new agreement between Sida and AAU, planned for July 2018, delayed since 2016.

In the period from the fact that the SU terminated the agreement until autumn 2017, the students at AAU were without Swedish supervisors and their postgraduate studies stopped more or less. In order to resume training as soon as possible, and not cause further delay in the program, the best option is that University of Gothenburg (GU) will start its commitment from January 2018 and not wait until the new agreement with AAU is complete. Therefore, a special agreement will be signed directly between the embassy and the GU to cover the first half of 2018 until the new agreement is signed.

For simplicity, this agreement with GU will only include compensation to Swedish supervisors according to Sida / FORSK (&quot;sandwich&quot;) guidelines, and this phase will serve as preparation for the longer phase scheduled to start in the second half of 2018. At the same time, AAU will be allowed to use of the remaining funds transferred from SU to support the program.

It should be emphasized that the students&apos; dissertations, and the scientific framework of the program, are the same as planned by the SU, which has been reviewed by the University and Higher Education Council (UHR) according to the usual Sida/FORSK procedure in 2015/2016.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Insattsnens m&#xE5;l &#xE4;r att forts&#xE4;tta forskningssammarbetet inom International Comparative Education, och m&#xF6;jligg&#xF6;ra en smidig &#xF6;verg&#xE5;ng till det nya avtalet med AAU.
Dessutom har insatsen f&#xF6;ljande specifika m&#xE5;l: M&#xE5;l 1: Att organisera en struktur f&#xF6;r den gemensamma samordningen av programmet. M&#xE5;l 2: Att starta om och st&#xF6;dja undervisning och handledning av 17 doktorander i ICE, med akademisk personal p&#xE5; AAU och GU. M&#xE5;l 3: Att organisera doktorandseminarier f&#xF6;r de 13 doktoranderna i kohort 2 och 3, enligt den befintliga kursplanen. M&#xE5;l 4: Att administrera och leverera tv&#xE5; kurser f&#xF6;r de 4 doktoranderna i kull 4.
Samtliga m&#xE5;l har ett resultatramverk i programf&#xF6;rslaget, som kan f&#xF6;ljas upp och rapporteras p&#xE5;. Narrativ och finansiell rapportering, samt revision, kommer att beg&#xE4;ras in i spetember 2018.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">220070.4225352113</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">219572.4017306453</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">220070.422535</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">220070.4225352113</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">-498.020804566</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Samtliga 17 doktorander har f&#xE5;tt handledning fr&#xE5;n G&#xF6;teborgs universitet och sex handledare fr&#xE5;n Sverige har bes&#xF6;kt AAU.&#xA0;
Tv&#xE5; kurser har getts av Svenska forskare vid AAU: Kvantitativa metoder och avancerad analys inom internationell pedagogik.&#xA0;
Sex av tio doktorander genomf&#xF6;rde sin avhandlingsseminarium och &#xE4;r p&#xE5; god v&#xE4;g mot att disputera.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12270" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
