<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-03550_1-238-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">GRACE - Genus betydelse vid Rehabilitering av amputerade personer i konfliktomr&#xE5;den</narrative>
   <narrative xml:lang="EN">GRACE &#x2013; Gender aspects in Rehabilitation of persons with Amputation in Conflict-affected Environments.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">BakgrundK&#xF6;nsskillnader vid rehabilitering under p&#xE5;g&#xE5;ende v&#xE4;pnad konflikt &#xE4;r f&#xF6;ga studerat. Data fr&#xE5;n Internationella r&#xF6;dakorskommitt&#xE9;ns (ICRC) rehabiliteringscenter antyder att kvinnor har s&#xE4;mre resultat &#xE4;n m&#xE4;n vid rehabilitering efter olika typer av skador och tillst&#xE5;nd. Det kan finnas flera f&#xF6;rklaringar till det. Exempelvis var de flesta skadade m&#xE4;nnen i kohorten yngre, starkare och mer aktiva under det att kvinnorna var &#xE4;ldre, mer &#xF6;verviktiga och mindre r&#xF6;rliga. Konsekvenserna av en ofullst&#xE4;ndig rehabilitering kan bli livsavg&#xF6;rande och har betydelse f&#xF6;r patienternas m&#xF6;jlighet att &#xE5;terv&#xE4;nda till sj&#xE4;lvf&#xF6;rs&#xF6;rjning liksom deras psykosociala v&#xE4;lbefinnande. I m&#xE5;nga av de konfliktomr&#xE5;den d&#xE4;r ICRC verkar &#xE4;r kvinnornas status och roll i samh&#xE4;llet redan i utg&#xE5;ngsl&#xE4;get tydligt underordnad mannens, varf&#xF6;r ett funktionshinder kan g&#xF6;ra deras situation &#xE4;n mer prek&#xE4;r.&#xA0;&#xA0;Vi vill med detta forskningsprojekt skapa b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r k&#xF6;nets roll f&#xF6;r&#xA0;individens &#xE5;terh&#xE4;mtningsf&#xF6;rm&#xE5;ga vid en s&#xE5; allvarlig stympning som en amputation.Syftet med projektet &#xE4;r att &#xF6;ka tillg&#xE4;ngligheten till och resultaten av rehabilitering given till kvinnor som underg&#xE5;tt amputation.MetodI det h&#xE4;r projektet avser vi specifikt studera:a. k&#xF6;nsskillnader i en ICRC-kohort som rehabiliterats av olika sk&#xE4;l utifr&#xE5;n demografiska faktorer, skademekanism och h&#xE4;lsostatus.b.&#xA0;k&#xF6;nsskillnader i en kohort benamputerade som har eller inte har deltagit i rehabiliteringsinsatser f&#xF6;r att f&#xF6;rst&#xE5; hur de ser p&#xE5; tillg&#xE5;ng till rehabilitering, vilken acceptans rehabilitering har och hur synen p&#xE5; rehabilitering &#xE4;r.c. anst&#xE4;llda p&#xE5; rehabiliteringscentra ser p&#xE5; k&#xF6;nsskillnadernas roll avseende tillg&#xE5;ng till rehabilitering, kvaliteten p&#xE5; den rehabilitering som ges och vilket h&#xE4;lsoutfall som uppn&#xE5;s.F&#xF6;rst kommer en retrospektiv analys g&#xF6;ras av ICRC:s stora databas avseende rehabiliterade patienter fr&#xE5;n olika konfliktzoner globalt. Vi kommer i den andra fasen av projektet anv&#xE4;nda oss av en metodologi kallad&#xA0;Community-Based Participatory Research Approach (CBPR), vilket &#xE4;r en forskningsstrategi d&#xE4;r man tydligt l&#xE5;ter dem forskningen handlar komma till tals f&#xF6;r att de mest relevanta forskningsfr&#xE5;gorna skall belysas. Datainsamlingen h&#xE4;r sker genom semi-strukturerade intervjuer hos b&#xE5;de amputerade och personal vid rehabiliteringscentra i Etiopien och Kambodja.BetydelseAtt utforska k&#xF6;nets betydelse vid rehabilitering i konfliktzoner &#xE4;r angel&#xE4;get eftersom diskriminering mot kvinnor i synnerhet kan medf&#xF6;ra att dessa f&#xF6;rlorar m&#xF6;jligheten till viktig rehabilitering, vilket allvarligt minskar deras m&#xF6;jligheter att &#xE5;teretablera sig i samh&#xE4;llet sm&#xE5;ningom. Det kan &#xE4;ven ha sekund&#xE4;ra effekter p&#xE5; de barn som de ofta ansvarar f&#xF6;r. De fynd som detta projekt v&#xE4;ntas ge, kan ha betydelse f&#xF6;r hur sjukv&#xE5;rd och rehabilitering i krigs- och konfliktzoner fram&#xF6;ver planeras f&#xF6;r att ge v&#xE5;rd p&#xE5; mer likv&#xE4;rdiga grunder till dem som b&#xE4;st beh&#xF6;ver det.</narrative>
   <narrative xml:lang="EN">Fewer women with amputation attend rehabilitation in conflict affected countries (11% women, 89% men), even when the cause of amputation is non-trauma or conflict related, (29% women). The purpose of this study is to better understand the impact of sex and gender on injury profiles, clinical characteristics, access to and acceptability of rehabilitation services in order to promote gender sensitive approaches to rehabilitation so that health outcomes are optimised for people with amputation in conflict affected environments. The aims are to: (i) investigate sex differences in demographic factors, injury profiles and clinical characteristics among people with amputation; (ii) understand the perspectives of people with amputation about access, acceptability and perceptions of rehabilitation; (iii) understand the perspectives of health workers and local leaders on how gender aspects impact access to services, service delivery and health outcomes. A retrospective data analysis will be undertaken of existing patient databases of International Committee of the Red Cross supported rehabilitation centres.&#xA0; Semi-structured interviews will be conducted with people with amputation, health workers and local leaders in Ethiopia and Cambodia. Exploration of the gender dimension in rehabilitation in conflict settings is crucial as gender discrimination renders women particularly vulnerable to exclusion from services, reducing their rehabilitation potential with significant negative impact.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">54283.3458201679</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">54283.3458201679</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">32567.1118494631</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">141133.8045756105</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">40712.401055409</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
