<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10679A0101-ETH-31194</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">TechnoServe (TNS) Livelihood Support Mejang Biosphere 2017-18</narrative>
   <narrative xml:lang="SV">TechnoServe (TNS) milj&#xF6;v&#xE4;nlig f&#xF6;rs&#xF6;rjning i Mejang Biosphere 2017-18</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Denna insats syftar till att via TechnoServe (TNS) stimulera framv&#xE4;xten av milj&#xF6;v&#xE4;nliga inkomstgenererande aktiviteter i anslutning till den biosf&#xE4;r som etableras under ledning av MELCA i insats 5108014. Insatsen &#xE4;r en vidareutveckling av ett pilotprojekt som implementerades i samarbete med TNS och MELCA under 2015-16. Budgeten f&#xF6;r den tv&#xE5; &#xE5;r l&#xE5;nga insatsen ber&#xE4;knas till 15 millioner kronor, med en aktivitetsperiod fram till och med december 2018. 

Under pilotfasen har grunderna lagts f&#xF6;r utveckling av b&#xE4;ttre inkomstm&#xF6;jligheter inom utsatta skogsn&#xE4;ra befolkningsgrupper, bland annat genom kooperativa samarbetsformer och deras kringliggande marknadsf&#xF6;ruts&#xE4;ttningar. Inledande och d&#xE4;refter fullskaliga marknadsanalyser har genomf&#xF6;rts f&#xF6;r  v&#xE4;rdekedjor med s&#xE4;rskild potential s&#xE5;som kaffe, honung och kryddor. 

Goda resultat under pilotfasen medger nu en effektiv uppskalning av milj&#xF6;fr&#xE4;mjande och ekonomisk utveckling under &#xE5;terstoden av biosf&#xE4;retableringen i Mejang; en &#xF6;msesidigt f&#xF6;rst&#xE4;rkande kombination av resultat som ligger i mittf&#xE5;ran av Sveriges nya samarbetsstratgi i Etiopien.Under implementeringsfasen ber&#xE4;knas b&#xE5;de kooperativ och andra akt&#xF6;rer att st&#xE4;rkas till en grad att positiva f&#xF6;r&#xE4;ndringar i milj&#xF6;v&#xE4;nliga inkomstm&#xF6;jligheter f&#xF6;r utsatta skogsn&#xE4;ra befolkningsgrupper kan best&#xE5;. Den fulla effekten av f&#xF6;rb&#xE4;ttringarna f&#xF6;rv&#xE4;ntas inte att realiseras under den korta implementeringsperioden, men inkomstf&#xF6;rb&#xE4;ttringar p&#xE5; 10-30% bed&#xF6;ms &#xE4;nd&#xE5; vara realistiska m&#xE5;l f&#xF6;r perioden. 

Insatsen bereds som Begr&#xE4;nsad, d&#xE5; den bed&#xF6;ms vara ett n&#xF6;dv&#xE4;ndigt komplement till en annan insats, biosf&#xE4;retableringen med MELCA i Mejang. Tillr&#xE4;cklig erfarenhet av TNS och deras kapacitet har genererats under pilotprojektet f&#xF6;r att en ytterligare f&#xF6;rdjupad analys av f&#xF6;ruts&#xE4;ttningar, relevans och risker eller kapacitet skall bed&#xF6;mas som motiverad. Den h&#xE4;r f&#xF6;reslagna budgeten p&#xE5; 15 MSEK &#xE4;r 5 MSEK h&#xF6;gre &#xE4;n den ursprungligen planerade f&#xF6;r inkomstgenerering i Mejang. Detta &#xE4;r en justering som motiveras av att TNS har visat potential att inte bara s&#xE4;kerst&#xE4;lla att de ursprungliga resultaten g&#xE4;llande milj&#xF6;v&#xE4;nlig inkomstgenerering f&#xF6;r kooperativ Mejang, utan &#xE4;ven en potential att stimulera marknadssystemf&#xF6;r&#xE4;ndringar som &#xF6;kar h&#xE5;llbarheten i resultaten och &#xF6;kar m&#xE5;lgruppen f&#xF6;r insatsen fr&#xE5;n n&#xE5;gra tusen individer till &#xF6;ver fyrtio tusen.</narrative>
   <narrative xml:lang="EN">This intervention seeks to use TechnoServe&apos;s capacities in market development to stimulate the emergence of sustainable livelihoods opportunities in the biosphere establishment project agreed in cooperation with MELCA in Mejang. (Intervention number 5108014.) the budget for this two year long support project is proposed to be two yeard, 2017-18. 

During a pilot phase of 15 months, foundations have been established for development of better income opportunities for vulnerable communities, e.g through establishment and strengthening of cooperatives and their surrounding markets. Initial and full scale analyses have been conducted for value chains with particular environment and pro poor potentials such as coffee, honey and spices. 

Good results during the pilot phase now enable an effective scaling-up of environmental and economic development through the remaining period of biosphere establishment in Mejang; a mutually reinforcing combination of results which are also at the core of the new cooperation strategy for Sweden in Ethiopia. During the here proposed phase of implementation, both cooperatives and other players are expected to be strengthened to the point where economically and environmentally sustainable income opportunities are improved for vulnerable forest communities. The full effect of these improvements will not materialize in the two years of activity, but effects are expected to be tangible and sufficient to a point where additional external funding should not be required for effects to sustain. As further depicted in the results framework, 10-30% improvements in income are likely to materialize; the size depending on different enabling conditions for change for different ethnical and socioeconomic groups. 

This assessment is qualified as &quot;Limited&quot;, due to the fact that it is a support intervention to 5108014, and due to both quality of partnership and experience which has been established under the pilot phase in 2016. Additional assessment of capacities and potentials is therefore not considered useful. The here proposed budget of 15 MSEK is 5 MSEK higher than the budget originally envisioned for income generating activities in Mejang. This adjustment is justified by the fact that TNS has demonstrated potential not only to ensure achievement of the results originally envisioned for income generation of cooperatives in Mejang, but also demonstrated potential to stimulate changes in market systems that can be expected to substantially improve sustainability of results while also extending numbers of beneficiaries from a few thousand to over forty thousand.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">&quot;Increased yield and income for men and women smallholder farmers which leads to improved livelihood and sustatinable development.&quot; Targeted income increases for the two main value chains, coffee and honey, are expected to be 40% and 35% annually for targeted beneficiaries.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">TechnoServe</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">TechnoServe</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-12-14" type="1"></activity-date>
  <activity-date iso-date="2016-12-14" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="31194" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural co-operatives</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-4564.0288074112</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-4686.0375473685</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-14"></transaction-date>
   <value currency="USD" value-date="2016-12-14">1748009.466487</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">584351.0781277391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">585000.585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">-4686.0049730176</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">i) Coffee cooperative dividend payment to members increased by 29% in 2018, when compared to baseline figures.
ii)&#xA0;Cooperatives&#x2019; coffee incomes (gross profit) increased by an average of 174%, due to greater number of cooperatives, bigger volumes and higher quality of coffee delivered to Bonga ECX.
iii)&#xA0;Volumes: Majang Union&#x2019;s honey aggregation and sales increased by more than 15x, growing from 0.2MT to 3.1 MT; cooperative coffee aggregations and sales increased&#xA0;from 189 MT to 10,750 MT, which is a 57x increase
iv) Prices: Honey prices increased from 42 to 63 ETB/kilo; honey prices increased from 15 to 23 ETB/kilo
v) Quality: At baseline, none of the coffee aggregated and sold by cooperatives were Grade 3 or above, as graded by ECX; in 2018, 127 MT of coffee delivered to Bonga&#xA0;ECX were graded either Grades 2 or 3.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10679" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
