<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-05834-238-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Syntes av Grafenliknande Material f&#xF6;r Organisk Elektronik</narrative>
   <narrative xml:lang="EN">Synthesis of Graphene-Like Materials for Organic Electronics</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Organisk elektronik, framf&#xF6;rallt organisk fotovoltaisk teknik (OPV), organiska lysdioder (OLED) och organiska f&#xE4;lteffekttransistorer (OFET) har potentialen att p&#xE5;verka n&#xE4;stan alla delar i det moderna samh&#xE4;llet. De kan komma att p&#xE5;verka hur vi lyser upp v&#xE5;ra hem, hur vi sparar och &#xE5;terh&#xE4;mtar information och &#xE4;ven hur vi driver elektronik. J&#xE4;mf&#xF6;rt med oorganisk elektronik har organisk elektronik attraherat stort intresse p&#xE5; grund av dess f&#xF6;rdelar s&#xE5;som l&#xE4;ttviktighet, flexibilitet och m&#xF6;jligheten till billig produktion genom bearbetning i l&#xF6;sning. Dessv&#xE4;rre begr&#xE4;nsas deras praktiska applikation av l&#xE5;g stabilitet och d&#xE5;lig prestanda. D&#xE4;rf&#xF6;r finns det ett stort behov av att utveckla nya material f&#xF6;r att f&#xF6;rb&#xE4;ttra prestandan hos organisk elektronik och ytterligare s&#xE4;nka produktionskostnaden.   Sen den banbrytande rapporten &#xE5;r 2004 av Geim och Novoselov (Nobelpriset I fysik 2010) har grafen attraherat mycket uppm&#xE4;rksamhet f&#xF6;r ett stort antal anv&#xE4;ndningsomr&#xE5;den. Grafen &#xE4;r ett tunt lager av rent kol; det &#xE4;r ett enda t&#xE4;tt packat lager av kolatomer, sammanl&#xE4;nkade i hexagonal bikakestruktur. Det &#xE4;r det tunnaste k&#xE4;nda materialet med endast en atoms tjocklek, det l&#xE4;ttaste materialet (1 m2 v&#xE4;ger runt 0,77 mg), det starkaste materialet (runt 100-300 g&#xE5;nger starkare &#xE4;n st&#xE5;l), det har &#xE4;ven den h&#xF6;gsta v&#xE4;rmeledande- och elektriskt ledande f&#xF6;rm&#xE5;gan vid rumstemperatur (elektronmobilitet p&#xE5; mer &#xE4;n 15 000 cm2V-1s-1). Det st&#xF6;rsta hindret f&#xF6;r kommersiell spridning &#xE4;r i dagsl&#xE4;get att produktion av h&#xF6;gkvalitativ grafen &#xE4;r en mycket dyr och komplex process.  Inspirerad av de unika egenskaperna hos grafen och projektet Graphene Flagship som koordineras av Chalmers Tekniska H&#xF6;gskola, har vi planer att arbeta med syntesen av grafenliknande material f&#xF6;r m&#xF6;jliga anv&#xE4;ndningsomr&#xE5;den inom organisk elektronik. Detta projekt har det ambiti&#xF6;sa m&#xE5;let att utveckla grafenliknande material som alternativ f&#xF6;r transparenta elektroder, som ytskiktslager och som acceptormaterial f&#xF6;r OPV, d&#xE5; grafen har b&#xE5;de h&#xF6;g optisk transparens, elektrisk ledningsf&#xF6;rm&#xE5;ga och mekanisk flexibilitet.   Projektet kommer att utf&#xF6;ras i fyra arbetspaket (WPs). WP1 fokuserar p&#xE5; molekyl&#xE4;r design och datorber&#xE4;kningar av nya grafenstrukturer. Olika typer av grafener kommer att syntetiseras i WP2 med hj&#xE4;lp av resultaten fr&#xE5;n WP1. Materialet som syntetiseras i WP2 kommer att karakteriseras i WP3. Slutligen kommer material med lovande egenskaper i WP4 anv&#xE4;ndas f&#xF6;r att producera OPV-enheter, OLEDs och OFETs f&#xF6;r att testa prestanda och stabilitet.    Projektledaren i Sverige &#xE4;r Dr. Ergang Wang och den internationella projektledaren &#xE4;r Prof. Wendimagegn Mammo fr&#xE5;n Etiopien. Tre doktorander kommer vara involverade i molekyl&#xE4;r design och syntes. Deltagarna fr&#xE5;n Prof. Olle Ingan&#xE4;s och Prof. Magnus Berggren fr&#xE5;n Sverige kommer vara ansvariga f&#xF6;r produktion av elektroniska enheter och utv&#xE4;rdera prestandan hos grafenerna. &#xC5;rliga konferenser och regelbundna videokonferenser (var tredje m&#xE5;nad) kommer h&#xE5;llas f&#xF6;r att &#xF6;verse framstegen i projektet. F&#xF6;r att utbyta kunskap och f&#xF6;rst&#xE5; varandra p&#xE5; ett b&#xE4;ttre s&#xE4;tt kommer 6 utstationeringar h&#xE5;llas (3 i Sverige och 3 i Etiopien) under projektets livstid. B&#xE5;da projektledarna (EW och WM) och doktorander kommer involveras i utstationeringarna. Varaktigheten kan vara en m&#xE5;nad eller l&#xE4;ngre per tillf&#xE4;lle, beroende p&#xE5; omst&#xE4;ndigheterna.   Partnerskapet mellan de tre samarbetande universiteten och tv&#xE5; kontinenterna utlovar att tillhandah&#xE5;lla den n&#xF6;dv&#xE4;ndiga synergi mellan ber&#xE4;kning, kemisk syntes och enhetsproduktion och karakterisering som kr&#xE4;vs f&#xF6;r att n&#xE5; de ambiti&#xF6;sa forskningsm&#xE5;len och att leverera h&#xF6;gkvalitativ, tv&#xE4;rdisciplin&#xE4;r forskning och erfarenhet, vilket kr&#xE4;vs f&#xF6;r f&#xF6;rnyelsebara energiapplikationer. Vi tror att v&#xE5;r gemensamma anstr&#xE4;ngning i detta samarbetsprojekt kommer att ge ett signifikant bidrag till kunskapsgapet i detta f&#xE4;lt och kommer kunna leverera h&#xF6;gkvalitativa grafenmaterial till den svenska forskarv&#xE4;rlden f&#xF6;r vidare studier i fotofysik och optoelektronik.</narrative>
   <narrative xml:lang="EN">This project has the ambitious goal of developing graphenes as alternatives for transparent electrodes, interfacial layers and acceptor materials for organic solar cells as graphene possesses high optical transparency, electrical conductivity and mechanical flexibility. This is a multidisciplinary project, bringing together simulation and synthesis of graphenes, characterizations and the fabrication of electronic devices. Therefore, fours researchers with complementary background will join this project, in which E. Wang at Chalmers is the Swedish project leader and the international project leader is W. Mammo from Ethiopia. O. Ingan&#xE4;s and M. Berggren are participants from Sweden. Four PhD students from both Sweden and Ethiopia will be involved. Annual conferences and regular video conferences (every three months) will be held to monitor the progress of the project. The project will be explored through four work packages (WPs). WP1 focuses on molecular design and computational calculations of new graphene structures, which will be synthesized in WP2 and characterized in WP3. The performance of the materials in devices will be tested in WP4. We believe that the organic electronic community in Sweden will be well connected to the related research activities in Ethiopia and our concerted efforts will make significant contribution in filling the knowledge gap in this field and provide high quality graphene materials to the community of Swedish scientists for further studies.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Chalmers tekniska h&#xF6;gskola</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">45579.3840939637</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">45630.0456300456</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">44877.1057718862</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">138801.5612209792</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">45579.3840939637</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">45630.0456300456</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">44877.1057718862</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
