<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5108012802-ETH-24081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IFC Access to Finance TF (2014-2022)</narrative>
   <narrative xml:lang="SV">IFC Access to Finance TF (2014-2022)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen bed&#xF6;ms viktig f&#xF6;r att fr&#xE4;mja inklusiv tillv&#xE4;xt i Etiopien, p&#xE5; grund av de flerdimensionella hinder som uppst&#xE5;r i ekonomin till f&#xF6;ljd av l&#xE5;g och ineffektivt f&#xF6;rdelad kapitaltillg&#xE5;ng f&#xF6;r privat n&#xE4;ringsverksamhet i landet. I flertalet studier av tillv&#xE4;xt och fattigdom i Etiopien utm&#xE4;rker sig tillg&#xE5;ng till finansiering som ett huvudsakligt hinder f&#xF6;r h&#xE5;llbar, dynamisk och inklusiv tillv&#xE4;xt. Detta &#xE4;r fallet i synnerhet f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag (SME), som &#xE4;r mest utm&#xE4;rkande och irrationellt f&#xF6;rf&#xF6;rdelade vad g&#xE4;ller tillg&#xE5;ngen till kapital i f&#xF6;rh&#xE5;llande till deras potential att v&#xE4;xa och skapa arbetstillf&#xE4;llen och f&#xF6;rb&#xE4;ttrade inkomster f&#xF6;r bist&#xE5;ndets m&#xE5;lgrupper. SME-f&#xF6;retagen bed&#xF6;ms vara s&#xE4;rskilt viktiga f&#xF6;r landsbygdens kvinnor, som idag f&#xF6;r sin f&#xF6;rs&#xF6;rjning ofta &#xE4;r beroende av improduktiv sj&#xE4;lvhush&#xE5;llning eller mikrof&#xF6;retag med begr&#xE4;nsad potential f&#xF6;r tillv&#xE4;xt, expansion och &#xF6;kade inkomster. 

I den kontexten &#xE4;r en holistisk ansats till finansiering &#xF6;nskv&#xE4;rd, en ansats som i flera avseenden adresseras av IFC (International Finance Corporatiopn) i deras nyskapade finansieringsprogram Ethiopia PSD Initiative Access to Finance (A2F). Trots att IFC:s erfarenheter i Etiopien bara str&#xE4;cker sig tillbaka till 2008, s&#xE5; har institutionen p&#xE5; dessa &#xE5;r ackumulerat v&#xE4;rdefulla insikter och n&#xE4;tverk medan dess globala erfarenheter och resurser f&#xF6;r privatsektorutveckling i fattiga l&#xE4;nder &#xE4;r mycket omfattande och anv&#xE4;ndbara &#xE4;ven i den lokala milj&#xF6;n. Detta skapar f&#xF6;ruts&#xE4;ttningar f&#xF6;r IFC att komma ig&#xE5;ng relativt snabbt med relevanta operationer inom ett genuint ramverk f&#xF6;r styrning och kontroll. En &#xE4;garskapsfr&#xE4;mjande efterfr&#xE5;geledd ansats till bist&#xE5;nd till&#xE4;mpas samtidigt, d&#xE4;r programmets olika delar skapas p&#xE5; direkta &#xF6;nskem&#xE5;l fr&#xE5;n privat och offentlig sektor.</narrative>
   <narrative xml:lang="EN">This programme addresses Access to Finance as a critical bottleneck   to pro poor growth in Ethiopia. Via engagements for capital markets   development, improved SME banking options, leasing practices,         corporate governance practices and credit reporting infrastructure,   the programme sets out to create 8 0000 new jobs, lift 30 000 people  above the 1.25$/day and improve incomes for the 40% of the population</narrative>
  </description>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IFC/International Finance Corporation/The World Bank Group</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education/training in banking and financial services</narrative>
  </sector>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">934364.3560710669</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">934364.3560710669</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">1912564.323095</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">934364.3560710669</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">542905.84926762</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/admnistration-agreement-2014.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/amendatory-letter-no-1-to-the-agreement-181109.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-amendment-of-contributionb201839-1.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-amendment-of-contributionb201839.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-contribution-b2014-105.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-contribution-ifc-mdi-tf2--b2014105.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">All in all, IFC have generated some really interesting results in Ethiopia since our partnership started in 2013. However it seems as if IFC constantly struggle with capacity to build sustainable relationships with local governments (especially in the area of Access to Finance) and manage cross-cutting issues such as sustainability, inclusion, gender and M&amp;E.
The IFC pillars are important parts of contributing to the economic reforms initiated by the government of Ethiopia in 2019 to liberalize the business environment and unlock the financial access for SMEs, and the sector. So in a way, Ethiopia is now in par with what the IFC is trying to accomplish through the MDI. For Access to Fincance, while the initial&#xA0;ambition was to target many institutions, most of IFCs work has focused on working with the National Bank of Ethiopia (Central Bank) which is a key player. Sweden pushed for a collaboration with&#xA0;Enat bank as part of this contribution. Sweden supports Enat Bank with a guarantee. This is managed by USAID and Sweden takes part of USAID reporting on the collaboration.&#xA0;
The implementation of the Access to Finance (A2F) pillar enabled several reforms despite the COVID-19&#xA0;crisis during the reporting period.
1. One result is that significant amounts of old and new financing have been recorded in the&#xA0;new collateral registry, and 42 financial institutions are already participating. The number of searches (4,046)&#xA0;has also exceeded the number of new registrations (3,768), which is a positive sign that financial institutions&#xA0; are making appropriate use of the registry&#x2019;s benefits.&#xA0;&#xA0;
2. The National Bank of Ethiopia has also approved another directive on the codification, valuation, and&#xA0;registration of movable properties as collateral for credit, thus further developing a strong legal basis for&#xA0;secured transactions in the country. This directive builds on the one that operationalizes the movable collateral&#xA0;registry and provides more guidance to the financial institutions on how to leverage movable collateral for the&#xA0;provision of credit.&#xA0;
3. The various program teams also supported clients in their efforts to mitigate the impacts of the crisis. This&#xA0;help included providing Enat Bank with six training courses in finance and marketing that the bank can offer&#xA0;to its female entrepreneurs, via online webinars, to help them mitigate their businesses&#x2019; financial risks,&#xA0; maintain their access to finance, digitize their businesses, and navigate the challenges brought about by the&#xA0;pandemic.
4. THe positive part is that NBE has expressed that the IFC support&#xA0;to NBE around strengthening the financial infrastructure in Ethiopia,&#xA0;stating that it lays the foundation to expand access to finance for underserved stakeholders, including MSMEs. In his letter, the vice governor affirms that NBE&apos;s partnership with IFC/MDI has resulted in several notable milestones.
&#xA0;
Things to be worked on:&#xA0;
Given that time has passed, a new revised new A2F Theory of Change (TOC) was shared by the IFC with MDI&#xA0; in 2020 and&#xA0; shows positive changes and reflect a sequentially improved set of versions.&#xA0;
1. The A2F TOC deficiencies
&#xA0;The A2F TOC was developed after the associated projects were developed and implemented, not as an evaluation guide. Few defined A2F TOC outcomes are measured in the Progress Report Results Framework The IMPACT measures included in the Progress Report are, in reality, indirect and technically output measures that are weak. For example, the &#x201C;Sales Revenue (USF$) of intermediaries from CG [Corporate Governance] is not only a count of the degree to which those trained are able to garner income based upon CG advisories, it is a proxy and indirect measure of improved CG.&#xA0; Why not measure CG adoption directly?
2. Gender Equality Mainstreaming A2F:&#xA0;
There is a lack of gender equality reporting. There are no results or interventions are included though in the results framework and there is a focus on women trained and number rather than behavioural change of trainings or outcomes.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51080128" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
