<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13457A0101-ETH-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Female leadership</narrative>
   <narrative xml:lang="SV">Kvinnligt ledarskap</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Svenska ambassaden i Addis Abeba och UN Women Etiopien ingick ett samarbete under 2017. Samarbetet innefattar ett finansiellt st&#xF6;d till UN Womens hela landprogram i Etiopien under perioden 2017-2021. En komponent i landprogrammet &#xE4;r kvinnligt politiskt deltagande och ledarskap.
Under 2018 genomgick Etiopien dramatiska f&#xF6;r&#xE4;ndringar som bland annat resulterade i princip ett nytt ledarskap. En ny regering bildades med 50% kvinnliga ministrar. Landet uts&#xE5;g &#xE4;ven kvinnliga ledare f&#xF6;r andra viktiga poster s&#xE5;som landets president, presidenten f&#xF6;r h&#xF6;gsta domstolen och landets valkommission.

Premi&#xE4;rministerns kontor har nu v&#xE4;nt sig till UN Women f&#xF6;r st&#xF6;d n&#xE4;r det g&#xE4;ller ett mer l&#xE5;ngsiktigt kapacitetsutvecklingsprogram f&#xF6;r det nya kvinnliga ledarskapet. Detta mer l&#xE5;ngsiktiga program &#xE4;r &#xE4;nnu i en planeringsfas. Det &#xE4;r dock best&#xE4;mt av UN Women s&#xE5;som av de etiopiska kvinnliga ministrarna att konsultfirman Barbro Dahlbom Hall kommer att vara huvudakt&#xF6;r n&#xE4;r det g&#xE4;ller genomf&#xF6;rande av utbildning, mentoring och coaching av det nya kvinnliga ledarskapet. Som en inledning av detta bredare och l&#xE4;ngre samarbete har det efterfr&#xE5;gats ett f&#xF6;rsta studiebes&#xF6;k i Sverige f&#xF6;r att f&#xE5; en inblick i hur Sverige designat sitt j&#xE4;mst&#xE4;lldhetsarbete och hur vi st&#xE4;rker kvinnligt ledarskap inom offentliga institutioner, akademia och inom privatsektorn. Sverige har st&#xE4;llt sig positiv till att ta emot en delegation best&#xE5;ende av fyra ministrar och tv&#xE5; vice ministrar. Bes&#xF6;ket planeras genomf&#xF6;ras under perioden 6-11 maj 2019. UN Women betalar f&#xF6;r flygkostnader, hotell och traktamenten. Ambassaden st&#xE5;r f&#xF6;r kostnaderna f&#xF6;r att planera, boka och genomf&#xF6;ra programmet (boka m&#xF6;ten, mobilisera experter etc) , lokal transport samt vissa m&#xE5;ltidskostnader.

Offerten fr&#xE5;n BDH har analyserats och bed&#xF6;mts som rimlig. De konsulter som ska involveras i programutveckling och genomf&#xF6;rande budgeterar f&#xF6;r SEK 1500/timme och den tid de planerar avs&#xE4;tta f&#xF6;r uppdraget &#xE4;r bed&#xF6;ms ocks&#xE5; som rimlig.</narrative>
   <narrative xml:lang="EN">Sweden and UN Women entered into a cooperation in 2017. The cooperation includes a Swedish financial support to the complete country programme of UN Women in Ethiopia 2017-2021. One of the focus areas in the UN Women country programme is aiming at improving female political participation and strenghtening female leadership. A During 2018 the Government of Ethiopia formed a new government resulting in among others a cabinet consisting of 50% of female ministers. Other prominent women also came to power in this transition process, such as the President of the country, the President of the High Court and the President of the National Election Board of Ethiopia. A long-term and broad collaboration between UN Women and the new leadership is in the making at the moment. It is decided that a Swedish consultancy company called Barbro Dahlbom-Hall will play the main role in implementing this long-term capacity building programme.

While the final long-term programme is finalised the The Prime Minister&#x2019;s office (PMO) which is also led by a female minister turned has turned UN Women and requested a soft start of the leadership programme for these newly elected female leaders. The request includes the implementation of an experience/study visit to Sweden. Ethiopia, through the PM Office, has expressed it regards Sweden as a country in the forefront when it comes to gender equality and integration of gender equality in its government&#x2019;s decision and believes there are a lot to learn from Sweden. The Embassy of Sweden in Addis Abeba has responded to this request in a positive manner and is ready to facilitate this study tour and receive the delegation.

The Ethiopian delegation will consist of four ministers and two state ministers. They have expressed a wish to focus their study tour on issues related to management of government offices and leadership functions in key government institutions, Sweden&#x2019;s investments in top industries, data collection and statistics, higher education and gender equality, labor, jobs and social dialogue linked to gender equality, efforts to empower women in general and tourism.
The budget offer from BDH has been analysed and the fee levels area assessed reasonable as well as the estimated time to implement the assignment.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Barbro Dahlbom-Hall Konsult AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-04-01" type="1"></activity-date>
  <activity-date iso-date="2019-04-01" type="2"></activity-date>
  <activity-date iso-date="2019-09-01" type="3"></activity-date>
  <activity-date iso-date="2019-09-01" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">51765.4586025656</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">51765.4586025656</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-04-01"></transaction-date>
   <value currency="USD" value-date="2019-04-01">51765.458602</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">19035.7343034508</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">32729.697860595</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This contribution is a procured consultancy services aiming at developing and implementing a study tour for 4 female ministers and 2 female state ministers to Sweden.
The consultancy company that was assigned the task was Barbro Dahlbom Hall and they developed a very good programme for the delegation and implemented the whole trip including meetings, meals and logistics.
UN Women and the Prime Ministers Office turned to Sweden with a request to take a delegation of Ethiopian female leaders to Sweden to study female leadershiop and how Sweden has designed is gender equality work.
They met with high level representatives like Foreign Minister Margot Wallstr&#xF6;m and prominent executives from the private sectors as well as leaders in culture and academia.
The results of the intervention are that it has increased the knowledge on the needs and tool for successful female leadership, the need to building networks and to get allies among some strategic men. This intervention was a start to a more long term, institutional leadership training that UN Woman will implement with support from Sweden.
All activities are completed. Final invoice paid.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13457" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
