<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11122A0101-ETH-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CALS, 2017-2018, Communication Strategy Ministry of Finiance</narrative>
   <narrative xml:lang="SV">CALS, 2017-2018,Kommunikationsstrategi Finansministeriet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ambassaden har f&#xE5;tt en f&#xF6;rfr&#xE5;gan fr&#xE5;n Finansministeriet i Etiopien om ett samarbete kring att utarbeta en kommunikationsstrategi. Ans&#xF6;kan omfattar ett finansiellt st&#xF6;d om ca SEK 500 000 och arbetet ska genomf&#xF6;ras av en konsultfirma/organisation som heter Center for African Leadership Studies (CALS) under en period om ca 12 m&#xE5;nader.

Ministeriet f&#xF6;r Finans och Ekonomiskt samarbete (MOFEC) &#xE4;r det ministerium som ansvarar f&#xF6;r och hanterar landets ekonomiska stabilitet, politik och system och struktur f&#xF6;r genomf&#xF6;randet av den ekonomiska politiken i syfte att &#xE5;stadkomma snabb och h&#xE5;llbar ekonomisk utveckling. MOFEC &#xE4;r ocks&#xE5; hemmavist f&#xF6;r Climiate Resilient Green Economy Facility (CRGE). 

MOFEC styr direkt och indirekt ett stort antal myndigheter och organisationer som kr&#xE4;ver konstant och regulj&#xE4;r kommunikation och information. MOFEC ansvarar vidare f&#xF6;r kommunikation och relation med ett stort antal internationella intressegrupper. MOFEC &#xE4;r ett strategiskt och viktigt ministerium i Etiopien och f&#xF6;r givarsamh&#xE4;llet.

Ministeriet har i dialog med ambassaden uttryckt att man beh&#xF6;ver bli ett mer modernt ministerium, f&#xF6;rb&#xE4;ttra sitt ledarskap och st&#xE4;rka sin kompetens n&#xE4;r det g&#xE4;ller intern och extern kommunikation. Som en b&#xF6;rjan p&#xE5; ett eventuellt bredare samarbete mellan ambassaden och MOFEC har man enats om att inledningsvis samarbeta kring utvecklandet av en kommunikationsstrategi. Arbetet med ledarskap, att modernisera och g&#xF6;ra ministeriet mer serviceinriktat &#xE4;r ett mer omfattande kapacitetsutvecklingssamarbete som kommer att diskuteras vidare och eventuellt st&#xF6;djas inom ramen f&#xF6;r en annan framtida insats. Denna insats avser d&#xE4;rf&#xF6;r en del av ett st&#xF6;rre program enligt ovan och riktar in sig p&#xE5; att utforma en kommunikationsstrategi f&#xF6;r de kommande &#xE5;ren.

M&#xE5;let med insatsen &#xE4;r att designa och utarbeta en kommunikationsstrategi f&#xF6;r MOFEC och dess mandat. I insatsen ing&#xE5;r att identifiera och analysera r&#xE5;dande kommunikations/informationskultur och praktik och analysera vad som fungerat bra och mindre bra samt identifiera och analysera gap, svagheter och styrkor med r&#xE5;dande hanering. Vidare ska man formulera MOFECs kommunikationsm&#xE5;l (extern och intern) och deras intressegruppers behov av information/kommunikation med MOFEC. Slutligen ing&#xE5;r i uppdraget designa enkla system och en struktur f&#xF6;r kommunikationen. Insatsen ska leverera en kommunikationsstrategi och en 3-&#xE5;rig genomf&#xF6;randeplan, en 1 &#xE5;rig arbetsplan med indikatorer och metoder f&#xF6;r uppf&#xF6;ljning.

MOFEC &#xE4;r det ministerium som &#xE4;r ytterst ansvarig f&#xF6;r att designa och genomf&#xF6;ra en politik som bidrar till h&#xE5;llbar ekonomisk utveckling f&#xF6;r alla, oavsett bland annat k&#xF6;n, &#xE5;lder, var man bor, etnisk tillh&#xF6;righet, sexuell l&#xE4;ggning eller politisk &#xE5;sikt. MOFEC &#xE4;r i kapacitetet av sitt mandat relevant f&#xF6;r vad Sverige vill &#xE5;stadkomma med sitt bist&#xE5;nd i Etiopien. Att MOFEC hanterar sitt styrande och andra relationer med myndigheter och organisationer p&#xE5; olika niv&#xE5;er samt i relation till dess medborgare &#xE4;r ocks&#xE5; relevant f&#xF6;r svenskt utvecklingssamarbete i Etiopien. En tydlig kommunikationsstrategi bed&#xF6;ms vidare kunna bidra till &#xF6;kad &#xF6;ppenhet och b&#xE4;ttre m&#xF6;jligheter f&#xF6;r befolkningen att kr&#xE4;va ansvar av beslutfattare.

MOFEC har ett p&#xE5;g&#xE5;ende och n&#xE4;ra samarbete med en konsult/ledarskapsfirma som heter Center for African Leadership Studies (CALS) n&#xE4;r det g&#xE4;ller generell kompetensutveckling och kapacitetsutveckling inom en rad omr&#xE5;den. MOFEC har uttryckt &#xF6;nskem&#xE5;l om att forts&#xE4;tta anlita CALS f&#xF6;r utarbetandet av denna kommunikationsstrategi. CALS ska vara huvudkonsult f&#xF6;r insatsen samt st&#xE5; f&#xF6;r koordinering n&#xE4;r det g&#xE4;ller genomf&#xF6;randet av en framtida kommunikationsstrategi. CALS &#xE4;r en k&#xE4;nd konsultfirma som arbetat med ledarskap och kommunikation i Etiopien/Afrika. De senaste 5 &#xE5;ren har de utbildat &#xF6;ver 6000 kvinnor och m&#xE4;n i ledande position samt bidragit till omorganisering och f&#xF6;r&#xE4;ndringsprocesser av ett flertal organisationer i landet. Under de senaste 5 &#xE5;ren har CALS utbildat &#xF6;ver 400 personer p&#xE5; MOFEC och mer &#xE4;n 100 personer som arbetar vid landets planeringskommission. 

Ambassaden kommer att direktupphandla CALS f&#xF6;r genomf&#xF6;randet av insatsen som bygger p&#xE5; ett detaljerat uppdragsbeskrivnig fr&#xE5;n MOFEC samt en budget fr&#xE5;n CALS f&#xF6;r genomf&#xF6;randet av uppdraget. CALS budget f&#xF6;r uppdraget som omfattar 12 m&#xE5;nader uppg&#xE5;r till ca SEK 500 000, och understiger d&#xE4;rmed tr&#xF6;skelv&#xE4;rdet f&#xF6;r direktupphandling.

Det f&#xF6;resl&#xE5;s att ambassaden inleder en upphandling av CALS enligt bifogad uppdragsbeskrivning fr&#xE5;n MOFEC och i enlighet med bifogat kontraktsutkast.</narrative>
   <narrative xml:lang="EN">The Embassy of Sweden has obtained a request for financial support from the Ministry of Finance and Economic Cooperation (MOFEC) about a cooperation to develop a comprehensive communication strategy for the the Ministry. The proposal includes a request for financial support of approximately SEK 500 000 during 12 months and the wish to use the well known leadership/consultancy company, African Leadership Studies (CALS) to assist them during the process.

The Ministry for Finance and Economic Cooperation is the Ministry that leads the country&apos;s fiscal policy and public finance system with the aim of ensuring rapid and sustainable economic growth. The MOFEC also hosts the Climate Resilient Green Economy (CRGE) Facility. 

MOFEC is in charge of and directly and indirectly gives instructions to a large number authorities and public institutions which demands constant communication and information. MOFEC is further instrumental when it comes to inter-action and communication with the international community present in the country and other international stakeholders. MOFEC is assessed to be an important and strategic Ministry for Sweden.

MOFEC has in dialogue with the Embassy expressed a need for modernisation, improved leadership skills and stronger communication capacities. This is a comprehensive task and as start of a potential larger cooperation it has been agreed that MOFEC and the Embassy will start its cooperation in the area of communication and information. This current intervention includes therefore a cooperation with the aim to develop a communication strategy for the MOFEC.

The aim of the cooperation is to design and develop a communication strategy, a 3 year action plan, a one year workplan with indicators and systems for monitoring and follow up.

Improved communcation skills and better access to information for stakeholders are assessed relevant for Swedish development cooperation in Etiopia. The intervention will likely also contribute to increased transparency and accountability which are important principals that Swedish development cooperation aims to improve.

MOFEC has an ongoing cooperation with a leadership/consultancy company called Center for African Leadership and Studies (CALS) and has expressed a wish to engage CALS in this communication work. CALS has prepared a budget for their interventions and technical expertise that amounts to approximately SEK 500 000, below the threshold for direct procurement.

It is based on above, proposed that the Embassy of Sweden procures CALS for the assignment outlined in attached ToR and in accordance with attached draft consultancy contract.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">CALS/Center for African Leadership Studies</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">CALS/Center for African Leadership Studies</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-05-02" type="1"></activity-date>
  <activity-date iso-date="2017-05-02" type="2"></activity-date>
  <activity-date iso-date="2018-12-30" type="3"></activity-date>
  <activity-date iso-date="2018-12-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">58239.4992394992</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">58239.6162396162</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-02"></transaction-date>
   <value currency="USD" value-date="2017-05-02">58239.499239</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">11158.8814788815</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">12568.1116181116</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">11445.0368550369</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">23067.5090675091</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The objective of the intervention was to prepare 2 documents for the Ministry of Finance. The consultancy company Center for African Leadership Studies (CALS) got the assignment to prepare these documents.
Including in the task was also to provide compentence development and anchor the new policy and strategy for communication for the Ministry. During the process the country and the Ministry went through some serious turmoil and large parts of the leadership has been changed. THis has delayed the intervention significantly. All the data and analytical work was done in time but the anchorship of the products and the capacity development had to be delayed until the new leadership was in place.
The two docs (strategy and policy for communication) are now ready and owned by the Ministry.
CALS has a very professional job all through the process and the delay was beyond their control.
It was agreed that no particular narrative report was necessary, the actual documents would be sufficient. They have been submitted. A financial report for the whole project was submitted, however delayed.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11122" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
