<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5108012502-ETH-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNFPA-Sexual and Reprodutive Health and Rights,   (SRHR), Gambella 2015</narrative>
   <narrative xml:lang="SV">UNFPA-Sexual and Reprodutive Health and Rights,   (SRHR), Gambella 2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den avsedda insatsen &#xE4;r ett st&#xF6;d till UNFPA:s projekt Sexuell- och Reproduktiv H&#xE4;lsa svar till sydsudanesiska flyktingar och kringliggande samh&#xE4;llen i Gambella. Insatsen &#xE4;mnar under 2015 n&#xE5; ut till de 188 875 sydsudanesiska flyktingarna i l&#xE4;gren Leitchor, Terkidi och Kule, bel&#xE4;gna i NyeinNyang, Lare och Itang Woredas. Ut&#xF6;ver detta vill man hj&#xE4;lpa 88 881 kringliggande samh&#xE4;llen som ocks&#xE5; agerar som g&#xE4;stsamh&#xE4;llen &#xE5;t flyktingarna. M&#xE5;ls&#xE4;ttningen &#xE4;r att &#xF6;ka tillg&#xE5;ngen och anv&#xE4;ndningen av SRH-tj&#xE4;nster av ovan angivna grupper. 

SRH-tj&#xE4;nster finns s&#xE4;llan med som en del av n&#xF6;dhj&#xE4;lpen som ges till flyktingl&#xE4;ger, trots att kvinnor, flickor och barn utg&#xF6;r majoriteten av flyktingarna, och lider oproportionellt av GBV; o&#xF6;nskade graviditeter; os&#xE4;kra f&#xF6;dslof&#xF6;rh&#xE5;llanden; och sexuellt &#xF6;verf&#xF6;rna sjukdomar (STD:s), d&#xE4;ribland HIV/AIDs. I m&#xE5;nga konfliktsituationer &#xE4;r dessa risker f&#xF6;rh&#xF6;jda eftersom kvinnor och flickor saknar m&#xF6;jlighet att skydda sig sj&#xE4;lva och sina familjer. 

Insatsen kommer att &#xF6;ka tillg&#xE4;ngligheten och anv&#xE4;ndningen av omfattande SHR-tj&#xE4;nster, minska f&#xF6;rekomsten av GBV, &#xF6;ka tillg&#xE4;nglighet och anv&#xE4;ndning av BEmONC- och CEmONC-tj&#xE4;nster, samt minska f&#xF6;rekomsten av HIV/AIDs bland flyktingar och kringliggande samh&#xE4;llen. Ordinarie offentliga tj&#xE4;nster m&#xE4;ktar ofta inte med att tillgodose tj&#xE4;nster &#xE5;t alla vid flyktingkriser, med tanke p&#xE5; den kraftigt &#xF6;kade efterfr&#xE5;gan som kommer genom en s&#xE5; stark tillstr&#xF6;mning av m&#xE4;nniskor. F&#xF6;r att motverka detta kommer insatsen att st&#xE4;rka basala tj&#xE4;nster hos runtliggande samh&#xE4;llen, bidra med medicinsk assistans, m&#xF6;drav&#xE5;rdsl&#xE4;kemedel och utrustning, att tr&#xE4;na h&#xE4;lsoarbetare och att &#xF6;ka arbetseffektiviteten av lokala h&#xE4;lsoinstitutioner genom att ge ambulanser till Gambellas sjukhus. Insatsen kommer d&#xE4;rut&#xF6;ver att bidra med reproduktiva h&#xE4;lsotj&#xE4;nster och information till ungdomar och unga vuxna.</narrative>
   <narrative xml:lang="EN">The proposed intervention intends to address inadequate sexual reproductive health and rights (SRHR) among the South Sudan refugees and local host communities in Gambella Region. Unlike food and medical supplies which are often provided instantly for refugees and displaced people, the SRHR services and needs are largely overlooked in response to relief assistance for refugees. However, they are of no less importance to the refugees as women, girls and children, who constitute the big majority of the refugee population, suffer disproportionately from sexual and gender-based violence (SGBV), unwanted pregnancies, unsafe delivery and sexually transmitted diseases (STDs), including HIV and AIDS. In most conflict settings these risks are heightened as women and girls lack means to protect themselves and their families. Without targeted SRHR intervention women and girls face an increased risk of early and forced marriage, sexual abuse and exchanging of sex for basic goods. The intervention will help increase availability of women friendly spaces to create women&#x2019;s and girls&#x2019; awareness on and risk reduction of SGBV, post abortion care, treatment of STIs and HIV testing kits.

The intervention will target 277,756 people of which 188,875 are South Sudan refugees located in Leitchor, Terkidi and &amp; Kule refugee camps in NyeinNyang, Lare and Itang Woredas and 88,881 are surrounding host communities in the same Woreda.

The intervention aims to  help increase  improved availability, access and use of comprehensive SRHR services, reduced prevalence of sexual gender-based violence (SGBV); Increased access and utilization of Basic Emergency Obstetric and New-born Care (BEmONC) and Comprehensive Emergency Obstetric and New-born care (CEmONC) services; and reduced incidence of HIV among the refugees and the host communities..

Given that refugees reside alongside host communities, the needs of host communities and refugees are inextricably linked. Public services in host communities surrounding the refugees are usually stretched beyond their capacity as they are facing an unprecedented increase in demand for health and other social services. To mitigate the impact of refugee on host communities, the intervention will reinforce basic services to host populations. It will also provide lifesaving medical assistance, reproductive and maternal drugs, equipment and supplies, train health staffs and buffer them through secondment of staffs and strengthen the referral system through provision of ambulances to increase the provision of services. 

In both refugee and host communities, adolescent and young people reproductive health services are provided in the context of general health services. In order to create access to family planning service, treatment of STIs/HIV, post abortion care, and information on for young peoples without barrier, the intervention will provide adolescent and youth focused reproductive health services and information. It will also produce Information, Education and Communication (IEC) materials on RH, HIV and GBV materials in local language and distribute to the refugees and local communities through camp and local health facilities and encourage their adoption. By doing so, the intervention will address the aforementioned critical gaps in the area of RH, GBV and HIV.

A total of 11,2 MSEK budget has been allocated for the intervention to be implemented from December 2014-December 2015.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="3"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">-10360.599040599</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: 42 participants from refugee camp health centres and surrounding communities were trained in long term family planning methods.
3 refugee camps and 5 surrounding host communities were provided with rape treatment kits to enable rape survivors receive medical care within 72h.
Awareness raising on the availability of post rape services and reduction to 188 community leaders.
144,000 male and 4,500 female condoms were distributed along with training for community based workers and peer educators on promotion and distribution to the refugee population. 
59 participants were trained in syndrome management of STIs and adolescent-friendly STI and HIV related services.
2,009 refugees and community members as well as 506 facilitators in and outside of the camps received awareness raising information on prevention of HIV and STI transmission.
Lifesaving emergency reproductive health medicines and supplies were donated to 3 refugee camp centres, 5 surrounding community health centres and to 1 hospital.
30 health service providers were trained in comprehensive abortion care.
39 health professionals were trained in infection prevention.
4 midwives, trained and certified on BEmONC, were deployed to the project site.
60 female and male police officers were trained in GBV prevention and response.
4000 information leaflets about GBV services in the camps were developed and distributed.
In summary, 54,327 women of reproductive age and 8,640 pregnant women has benefited from the project implementation.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51080125" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
