<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-05733-238-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Optimering av l&#xE5;ngsiktig leverans av ekosystemtj&#xE4;nster fr&#xE5;n tr&#xE4;d i Etiopiska st&#xE4;der</narrative>
   <narrative xml:lang="EN">Urban Street Trees for Optimizing Long-term provision of Ecosystem services in Ethiopia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Green infrastructure has proven to be a potent tool for addressing many of the most pressing urban environmental issues often arising when urbanisation is spreading fast, as is currently happening in Africa. By taking advantage of the ecosystem services provided by nature to deliver specific benefits, sustainability and urban life quality can be improved, and trees are an essential green infrastructure component. However, long-term vitality is often low for urban trees, due to unfavourable growing conditions and lack of knowledge on suitable species. This is particularly true in Ethiopia, where a small amount of exotic, ill-adapted species are dominating the urban tree population, despite the large indigenous species diversity.The overall aim of the project is thus to increase the deliverance of needed ecosystem services from urban trees in Ethiopia by increasing the knowledge on suitable native species. Such focus has the potential to improve sustainability of urban development, sustain native species diversity and increase life quality for urban dwellers. The objectives are to identify which ecosystem services are mostly needed from the trees, and which indigenous trees that can both deliver the needed ecosystem services and endure the harsh urban growing conditions. Workshops with stakeholders will be combined with field studies of both relevant species and urban growth conditions, as well controlled experiments on drought tolerance for selected species.</narrative>
   <narrative xml:lang="SV">Tr&#xE4;d i st&#xE4;der fyller m&#xE5;nga viktiga funktioner genom de ekosystemtj&#xE4;nster som de levererar. De bidrar bland annat med estetiska kvaliteter, liksom till att s&#xE4;nka temperaturer och ta hand om dagvatten. Dessa funktioner blir extra viktiga i takt med att st&#xE4;der breder ut sig, och det blir sv&#xE5;rare att skapa h&#xE5;llbara stadsmilj&#xF6;er d&#xE4;r vegetation f&#xF6;rsvinner till f&#xF6;rm&#xE5;n f&#xF6;r byggnader och h&#xE5;rdgjorda ytor. Detta g&#xE4;ller inte minst i Afrika, d&#xE4;r urbaniseringen sker i rasande takt, utan att viktig infrastruktur, s&#xE5;som dagvattenledningar eller parkmilj&#xF6;er hinner utvecklas i samma takt. Detta ger st&#xE4;der med l&#xE4;gre livskvalitet &#xE4;n vad som skulle kunna vara m&#xF6;jlig. I Etiopien finns idag v&#xE4;ldigt sm&#xE5; tr&#xE4;dpopulationer i st&#xE4;derna, dels eftersom f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att leva och v&#xE4;xa &#xE4;r tuffa f&#xF6;r tr&#xE4;den i dessa milj&#xF6;er, och dels f&#xF6;r att planteringarna idag till stor del best&#xE5;r av utl&#xE4;ndska tr&#xE4;darter som inte &#xE4;r v&#xE4;l anpassade till platsen. En konsekvens av det &#xE4;r att det finns v&#xE4;ldigt lite skugga att tillg&#xE5; i st&#xE4;derna, och under varma dagar blir st&#xE4;dernas gator s&#xE5; varma att det &#xE4;r sv&#xE5;rt att ta sig fram till fots. Det p&#xE5;verkar m&#xE4;ngden motortrafik och drabbar de som inte har m&#xF6;jlighet att ta sig fram med bil eller buss. Att tr&#xE4;d f&#xE5;r en l&#xE5;ngsiktig utveckling i st&#xE4;derna &#xE4;r avg&#xF6;rande, eftersom tr&#xE4;den levererar mer ekosystemtj&#xE4;nster ju st&#xF6;rre och &#xE4;ldre de blir.&#xA0; Det &#xE4;r d&#xE4;rf&#xF6;r centralt f&#xF6;r ett h&#xE5;llbart stadsbyggande med gr&#xF6;n infrastruktur, att b&#xE5;de k&#xE4;nna till vilka ekosystemtj&#xE4;nster som efterfr&#xE5;gas p&#xE5; platsen och vilka arter som kan &#xF6;verleva p&#xE5; platsen och leverera dessa ekosystemtj&#xE4;nster.Syftet med det h&#xE4;r projektet &#xE4;r att i ett f&#xF6;rsta steg, genom workshops med kunniga personer inom stadsplanering och sk&#xF6;tsel av utemilj&#xF6;er i Etiopien, ta reda p&#xE5; vilka ekosystemtj&#xE4;nster som st&#xE4;derna har st&#xF6;rst behov av. I ett n&#xE4;sta steg kommer vi att utforska vilka inhemska tr&#xE4;darter som skulle kunna klara av att v&#xE4;xa i de etiopiska urbana milj&#xF6;erna. Detta kommer vi att g&#xF6;ra genom att dels studera platser i n&#xE4;rliggande omr&#xE5;den d&#xE4;r v&#xE4;xtf&#xF6;ruts&#xE4;ttningarna p&#xE5;minner om stadens, och dels genom att h&#xE4;mta information fr&#xE5;n exempelvis botaniska tr&#xE4;dg&#xE5;rdar och personer som arbetar med tr&#xE4;d. D&#xE4;refter kommer vi att testa hur v&#xE4;l ett antal av de arter som uppfattas som intressanta klarar av torka eftersom torka &#xE4;r en av de st&#xF6;rsta begr&#xE4;nsande faktorerna f&#xF6;r tr&#xE4;d i st&#xE4;der. Vi kommer ocks&#xE5; att studera vilka de faktiska f&#xF6;ruts&#xE4;ttningarna &#xE4;r i de st&#xF6;rsta st&#xE4;derna i Etiopien, s&#xE5; att vi tydligt kan koppla olika arters f&#xF6;rm&#xE5;ga att hantera torka till hur mycket torka tr&#xE4;den verkligen uts&#xE4;tts f&#xF6;r. I ett sista steg kommer vi att g&#xF6;ra kontrollerade f&#xF6;rs&#xF6;k d&#xE4;r vi testar de substrat som tr&#xE4;d planteras i idag i st&#xE4;derna, och j&#xE4;mf&#xF6;ra de med substrat d&#xE4;r vi f&#xF6;rs&#xF6;ker f&#xF6;rb&#xE4;ttra kvaliteten p&#xE5; jorden p&#xE5; ett h&#xE5;llbart s&#xE4;tt.Resultaten som det h&#xE4;r projektet kommer att generera, skapar f&#xF6;ruts&#xE4;ttningar f&#xF6;r att bygga mer h&#xE5;llbara st&#xE4;der i Etiopien som bidrar till en &#xF6;kad livskvalitet f&#xF6;r alla stadens inv&#xE5;nare.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">185101.0271776516</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">161782.4621949655</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">173441.6863901876</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">520325.1757628047</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
