<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05706-238-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A knowledge translation through complex interventions - Improving health and care for children and adolescents living with long-term illnesses in Ethi</narrative>
   <narrative xml:lang="SV">En kunskapsutveckling genom komplexa interventioner - Utveckla h&#xE4;lsa och v&#xE5;rd f&#xF6;r barn och ungdomar med l&#xE5;ngvarig sjukdom i Etiopien</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">L&#xE5;ngvarig sjukdom hos barn och unga inneb&#xE4;r komplexa utmaningar vilket st&#xE4;ller krav p&#xE5; tv&#xE4;rvetenskapliga perspektiv och samarbeten mellan olika professioner. Syftet med v&#xE5;rt forskningssamarbete &#xE4;r att utveckla och utv&#xE4;rdera modeller f&#xF6;r komplexa interventioner med m&#xE5;let att fr&#xE4;mja h&#xE4;lsa och v&#xE4;lm&#xE5;ende bland barn och ungdomar i utvecklingsl&#xE4;nder. Samarbetet omfattar kompetens fr&#xE5;n tre universitet i tre l&#xE4;nder och inkluderar omv&#xE5;rdnad, medicin, epidemiologi, datavetenskap, etnografi, global h&#xE4;lsa och sociologi. Genom att anv&#xE4;nda olika forskningsmetoder skapas en f&#xF6;rdjupad f&#xF6;rst&#xE5;else f&#xF6;r den &#xF6;vergripande forskningsfr&#xE5;gan. Medical Research Council (MRC) ramverk beskriver forskningsprocessens olika faser fr&#xE5;n utveckling, d&#xE4;r en modell av en komplex intervention utvecklas till de f&#xF6;ljande faserna d&#xE4;r interventionen testas avseende genomf&#xF6;rbarhet, evalueras och slutligen implementeras. Socioekonomiska, politiska och kulturella faktorer m&#xE5;ste &#xF6;verv&#xE4;gas och inkluderas vilket betyder att interventioner som visat sig vara effektiva i utvecklade l&#xE4;nder, inte &#xE4;r det i utvecklingsl&#xE4;nder. Samarbetet omfattar dels en kurs i komplexa interventioner och dels tv&#xE5; forskningsprojekt med barn och ungdomar med HIV. De tv&#xE5; samordnade studierna f&#xF6;ljer MRCs ramverk f&#xF6;r utveckling av komplexa interventioner och &#xE4;r en integrerad sammanst&#xE4;llning av tidigare och p&#xE5;g&#xE5;ende forskning. Genom v&#xE5;r forskning i Sverige och i Etiopien har vi identifierat problem som inneb&#xE4;r att f&#xF6;r att kunna m&#xF6;ta patienters framtida behov beh&#xF6;ver kunskapen inom den kliniska verksamheten anpassas och vidgas f&#xF6;r att kunna kommunicera v&#xE5;rd p&#xE5; ett effektivt s&#xE4;tt. V&#xE5;ra forskningsresultat har f&#xE5;tt internationellt erk&#xE4;nnande och bed&#xF6;ms som relevant och viktigt ocks&#xE5; f&#xF6;r familjer i l&#xE5;ginkomstl&#xE4;nder. Sjukv&#xE5;rdssystem med inadekvat koordination, uppf&#xF6;ljning och kontinuitet i v&#xE5;rden &#xE4;r s&#xE4;rskilt kontraproduktiv. Samarbetet inneb&#xE4;r att en kurs i komplexa interventioner genomf&#xF6;rs. Kursledare representerar sjuksk&#xF6;terskor och l&#xE4;kare fr&#xE5;n Lunds universitet och Addis Ababa University. Kursdeltagare representerar olika professioner och olika l&#xE4;ros&#xE4;ten i Etiopien. Kursen genomf&#xF6;rs under &#xE5;ren 2017-2018 och inneb&#xE4;r att kursdeltagarna g&#xF6;r sin egen forskningsplan som involverar dels en komplex intervention och dels barn och/eller unga med eller med risk f&#xF6;r l&#xE5;ngvarig sjukdom. Projektplanerna examineras 2018 och under 2019 h&#xE5;lls workshops och seminarium i att skriva forskningsans&#xF6;kningar. Genom &#xE5;rliga resor till respektive land kommer projektet att bidra till kunskapsutbyte avseende att utveckla, utv&#xE4;rdera och implementera komplexa interventioner och d&#xE4;rmed fr&#xE4;mja h&#xE4;lsa f&#xF6;r barn och unga med kronisk sjukdom. Samarbetet kommer att leda till 6-12 utarbetade forskningsplaner f&#xF6;r barn och unga som lever i utvecklingsl&#xE4;nder. Det kommer ocks&#xE5; att leda till publikationer under tre-&#xE5;rs perioden med deltagare fr&#xE5;n b&#xE5;da l&#xE4;nderna avseende studieprotokoll och s&#xE5;ledes flera vetenskapliga publikationer redan innan studierna startat och fler n&#xE4;r de planerade studierna startat och p&#xE5;g&#xE5;r. Parallellt med kursen och baserad p&#xE5; MRCs ramverk testas och utv&#xE4;rderas tv&#xE5; komplexa interventioner avseende genomf&#xF6;rbarhet och effektivitet p&#xE5; tio kliniker i Etiopien. Interaktiva och interdisciplin&#xE4;ra metoder anv&#xE4;nds f&#xF6;r att involvera olika akt&#xF6;rer i processen med intressen i verksamheten s&#xE5;v&#xE4;l som f&#xF6;r&#xE4;ldrar, barn, och olika h&#xE4;lso- och sjukv&#xE5;rdsprofessioner. Studierna syftar till att f&#xF6;rb&#xE4;ttra f&#xF6;ljsamhet till behandling f&#xF6;r 1) barn med HIV och 2) ungdomar med HIV med hj&#xE4;lp av e-H&#xE4;lsa. Den f&#xF6;rsta studien omfattar barn 0-12 &#xE5;r med behandling f&#xF6;r HIV d&#xE4;r f&#xF6;r&#xE4;ldrar/v&#xE5;rdnadshavare till barn i interventionsgruppen f&#xE5;r totalt fyra p&#xE5;minnelser per m&#xE5;nad kring behandling och &#xE5;terbes&#xF6;k med individualiserat textmeddelande till deras mobiltelefon. I en randomiserad kontrollerad studie j&#xE4;mf&#xF6;rs interventionen med en kontrollgrupp d&#xE4;r inga p&#xE5;minnelser ges. Den andra studien omfattar ungdomar 13-19 &#xE5;r som p&#xE5;b&#xF6;rjat behandling f&#xF6;r HIV de senaste &#xE5;tta vecko</narrative>
   <narrative xml:lang="EN">We aim to develop and evaluate models of complex interventions to improve the health of children and adolescents. The collaboration has two components; a course in complex interventions and two research studies focusing on children and adolescents living with HIV in Ethiopia. The project will build on an integrative synthesis of previous and ongoing research projects using a framework for complex interventions. The training will focus on translating knowledge and skills from well experienced Swedish and Ethiopian scholars to different collaboration projects building on the fruitful collaborations between Lund University and Addis Ababa University but include additional universities in Ethiopia and Iceland. The course will be delivered in workshops and seminars, alternating between Swedish and Ethiopian institutions and thereby forming a knowledge translation between different contexts in both countries. Two complex interventions will proceed during the three- year period; the effectiveness of interactive text messaging in improving compliance to care among children and adolescents receiving HIV treatment. The collaboration includes competences from three countries including a wide range of scientific disciplines and will result in 6-12 collaborating research projects that will enhance the possibilities for a mutual multi-scientific long-term collaboration in research for improving children&apos;s and adolescents&apos; health in low income countries.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">140244.2587506574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
