<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04143-238-11182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building Fair Swedish-Ethiopian University Partnerships</narrative>
   <narrative xml:lang="SV">Kapacitetsuppbyggnad av Svensk-Etiopiskt internationellt samarbete</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Syftet med ans&#xF6;kningen &#xE4;r att etablera ett internationellt n&#xE4;tverk mellan akademiker fr&#xE5;n G&#xF6;teborgs Universitets utbildningsvetenskapliga fakultet och Mekelle Universitet i Etiopien utbildningsfakultet f&#xF6;r att utveckla ett gemensamt l&#xE5;ngsiktigt och h&#xE5;llbart forskningsprojekt inom internationalisering och kapacitetsuppbyggnad f&#xF6;r forskarutbildningar.N&#xE4;tverkets m&#xE5;l under 2019 - 2020 &#xE4;r att utf&#xF6;ra fokusgruppdiskussioner i b&#xE5;de Etiopien och Sverige f&#xF6;r att identifiera f&#xF6;rdelar och nackdelar med internationellt samarbete. Dessa diskussioner ger underlag f&#xF6;r att f&#xF6;rst och fr&#xE4;mst skapa en f&#xF6;rst&#xE5;else och etablering av ett j&#xE4;mlikt och r&#xE4;ttvist internationellt samarbete samt f&#xF6;r att ge ett underlag f&#xF6;r f&#xF6;rst&#xE5;else av vilket behov av st&#xF6;d till kapacitetsuppbyggnad f&#xF6;r forskarutbildning och forskning som efterfr&#xE5;gas.F&#xF6;r att skapa denna f&#xF6;rst&#xE5;else kommer f&#xF6;ljande fr&#xE5;gor att belysas, 1) P&#xE5; vilket s&#xE4;tt kan ett r&#xE4;ttvist internationellt samarbete skapas mellan Mekelle universitet och G&#xF6;teborgs universitet? 2) Hur upplever etiopiska akademiker internationella samarbeten? 3) Hur uppfattar etiopiska akademiker de personliga och yrkesm&#xE4;ssiga f&#xF6;rdelar och utmaningar som uppst&#xE5;r vid deltagande i internationella samarbeten?De prelimin&#xE4;ra resultaten fr&#xE5;n fokusgruppdiskussionerna kommer att presenteras p&#xE5; internationella konferenser och genom en gemensamt skriven forskningsartikel. En gemensam forskningsprojektans&#xF6;kan kommer ocks&#xE5; att utarbetas och l&#xE4;mnas in f&#xF6;r att s&#xE4;kerst&#xE4;lla en forts&#xE4;ttning och utveckling av n&#xE4;tverket.</narrative>
   <narrative xml:lang="EN">This network joins scholars from the Faculty of Education at the University of Gothenburg, Sweden and from the College of Social Sciences and Languages at Mekelle University, Ethiopia to build a fair international university partnership in higher education.During 2019-2020 the network aims to conduct focus groups during working stays in Sweden and Ethiopia to identify the challenges and benefits of international partnerships. The network scholars will explore African academics&#x2019; perspectives with the following questions: 1) In what ways can a sense of fairness be bolstered within an international partnership between Ethiopian and Swedish universities? 2) How do Ethiopian academics perceive the benefits and challenges of international partnerships to their institutions? 3) How do Ethiopian academics perceive their personal and professional benefits and challenges from participating in international partnerships?The preliminary findings from these focus groups will be disseminated at an international conference and by submission of a joint research paper. A joint research project application will also be prepared and submitted to ensure the continuation of the network.By emphasizing African academics&#x2019; perspectives, the network initiates a balanced research paradigm in the short term. In the long term, findings from research in the network will provide recommendations for policy, teaching, and research practice to bolster fairness in international higher education partnerships.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <sector code="11182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Educational research</narrative>
  </sector>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">30682.1138125403</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">20652.0299249704</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">55270.873607659</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">30682.1138125403</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">20652.0299249704</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
