<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12555A0101-ETH-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP DPG DAG 2019 - 2022</narrative>
   <narrative xml:lang="SV">UNDP DPG DAG 2019 - 2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Ethiopia has developed and adopted its second Growth and Transformation plan covering 2016-2020. There is also a well developed donor coordination structure in the country which aim is to support and strenghten the implementation of the GTPII, strengthen dialgoue and aid effectiveness. The donor structure is led by DAG (Development Assistance Group) and it has a large number of thematic sub-groups. Sweden is particularly active in the environment/climate change group, the private sector development group and the governance group. In addition Sweden will together with the Worldbank be the co-chair of the DAG structre from June 2019. The structure is supported by a Secretariat hosted by UNDP.

Every year the DAG develops a workplan and a budget which aim is to support the GTPII implemenentation, dialgoue with the government and aid effectiveness. The workplan outlines a number of activities like workshops, trainings, meetings, studies and research and all donors participating in the DAG structure financially contribute to this work.

The Embassy has since several years back contributed to the work with an amount of SEK 500 000 per year. The current agreement with UNDP (who is the agrement partner) is coming to an end by 30 June 2019 and there is a request to continue the Swedish support.

As mention above the goals of the DAG-project are:
- effective implementation of GTPII and SDG
- effetive dialouge between teh government of Ethiopia and the development partners
- strengthen aid effectiveness and harmonisation 

The implementers of the project are Ministry of Finance, The Planning Commission and UNDP.
DAG/UNDP develops an annual workplan with a a budget which the donors approves. The workplan and the budget for 2019 have been approved and hightlight a funding gap of 961,944 usd. 

It is proposed that the Embassy of Sweden contiunes to support the DAG-structure and its work with an amount of SEK 1 000 000 for 2019, SEK 300 000 for 2020 and SEK 200 000 for 2021.</narrative>
   <narrative xml:lang="SV">Etiopien har antagit en utvecklingsplan f&#xF6;r &#xE5;ren 2016-2020. Den heter Growth and Transformation Plan och &#xE4;r landets andra versionen (GTPII). Det finns en v&#xE4;lutvecklad givarkoordineringsstruktur i landet som syftar till att st&#xE4;rka landet genomf&#xF6;rande av GTPII. Givarstrukturen best&#xE5;r av ett &#xF6;vergripande organ d&#xE4;r alla bist&#xE5;ndschefer deltar (DAG). DAG leder givarkoordineringen och &#xE4;r den huvudsakliga ing&#xE5;ngen f&#xF6;r givarna till dialog p&#xE5; h&#xF6;g niv&#xE5;. DAG och landets finansministerium m&#xF6;ts en g&#xE5;ng  per &#xE5;r f&#xF6;r en strategisk dialog. DAG st&#xF6;djs av ett sekretariat och UNDP &#xE4;r arbetsgivare f&#xF6;r de som arbetar inom sekretariatet.

Under DAG finns ett stort antal tematiska grupper. Sverige till exemel deltar aktivt i en milj&#xF6;/klimatgrupp, privatsektorgrupp, en governance grupp samt en nyetablerad valst&#xF6;dsgrupp. Sverige tar nu &#xE4;ven upp ordf&#xF6;randerollen tillsammans med V&#xE4;rldsbanken i DAG.

Dessa undergrupper st&#xF6;ds administrativt av DAGs sekretariat.

De givare som deltar i DAG finansierar ocks&#xE5; dess verksamhet. Sveriges bidrag brukar uppg&#xE5; till SEK 500 000 per &#xE5;r, och Sverige ing&#xE5;r ett 3-&#xE5;rigt avtal med UNDP f&#xF6;r detta st&#xF6;d.

Syftet med DAG och dess verksamhet &#xE4;r att st&#xF6;dja regeringen genomf&#xF6;rande av GTPII., fr&#xE4;mja dialog med regeringen och bidra till bist&#xE5;ndseffektivitet.

DAG-projektet innefattar 3 omr&#xE5;den;
- Effektivt st&#xF6;d till genomf&#xF6;randet av GTP II och SDG
- Effektiv dialog mellan regeringen och dess givare
- Bist&#xE5;ndseffektivitet och harmonisering av samarbetet mellan regering och givare.

Arbetet genomf&#xF6;rs av Finansministeriet, Planeringskommissionen och UNDP gemensamt. UNDP &#xE4;r avtalspart med givarna.

DAG/UNDP utarbetar &#xE5;rliga arbetsplaner och budget som DAG godk&#xE4;nner. 2019 &#xE5;rs arbetsplan och budget har redan godk&#xE4;nts. En arbetsplan och budget om usd 1,788,443 har godk&#xE4;nts av givarna. Det &#xE4;r emellertid ett finansieringglapp om usd 961, 944. 

Ambassaden i Addis Abeba har sedan 2014 bidragit till DAGs arbete med ett finansiellt bidrag. De innevarande finansiella st&#xF6;det avslutades i juni 2019 och det f&#xF6;resl&#xE5;s nu att Ambassaden bidrag med SEK 1 500 000 f&#xF6;r de kommande tre &#xE5;ren.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-30" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <tag code="16.9" vocabulary="3">
   <narrative xml:lang="EN">16.9 - By 2030, provide legal identity for all, including birth registration.</narrative>
   <narrative xml:lang="SV">16.9 - Senast 2030 tillhandah&#xE5;lla juridisk identitet f&#xF6;r alla, inklusive f&#xF6;delseregistrering.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">105754.0794636153</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">54290.584926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">105754.0794636153</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">54290.584926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-30"></transaction-date>
   <value currency="USD" value-date="2019-06-30">158631.119195</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">105754.0794636153</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">54290.584926762</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/12555_12555FinancingAgreement190702.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/12555_Amendmentno1forSidaUNDPDAGSigned.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/12555_12555DecisiononContributionB2019-11.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The DAG Pooled Fund has enhanced the capacities of Ethiopia&apos;s Planning and Development Commission (PDC) to make more evidence-based planning; equity-focused policy formulation and result-oriented decision making at national and sub-national levels. Moreover, the Bureau of Monitoring and Evaluation has improved it&apos;s planning, implementation and monitoring &amp;amp; evaluation of the second Growth and Transformation Plan (GTP II) and Sustainable Development Goals (SDGs) through strategic studies, regular follow-up of public projects, capacity building trainings and annual consultative review meetings on the national development plan with relevant stakeholders. In the third quarter of 2019, the PDC presented a 10 year perspective plan of Ethiopia to DAG members; procured Information Communication Technology (ICT) equipment to facilitate its day-to-day work and outlined priorities for EFY 2012. During 2019, the DAG has supported effective dialogue between the Government of Ethiopia and DAG members through High-Level Fora, monthly DAG Heads of Agency and Executive Committee meetings. Such dialogues facilitate information flow for better synergies and cooperation among DAG members and with the Government. Furthermore, technical and Sector working group regularly present to the DAG heads of agencies on current issues to influence policy recommendations. DAG has increased aid effectiveness and harmonisation in Ethiopia, by enabling donors to align to Ethiopian policies, priorities and plans, and by enhancing donor coordination.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12555" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1440000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2021</sida:title>
    <sida:titleSV>Etiopien 2016-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
