<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11223A0101-ETH-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">High Commissoner for human rights Ethiopia, 2019-2022</narrative>
   <narrative xml:lang="SV">H&#xF6;gkommissarien f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter Etiopien 2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den svenska strategin f&#xF6;r utvecklingssamarbete med Etiopien (2016-2020) f&#xE4;rv&#xE4;ntas bl.a. bidra till st&#xE4;rkt demokrati och j&#xE4;mst&#xE4;lldhet samt &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, och inom dessa omr&#xE5;den till &#xF6;kad r&#xE4;ttss&#xE4;kerhet, st&#xE4;rkt demokratiskt ansvarsutkr&#xE4;vande och transparens p&#xE5; lokal niv&#xE5;, st&#xE4;rkt kapacitet i det civila samh&#xE4;llet att verka f&#xF6;r &#xF6;ppenhet, ansvarsutkr&#xE4;vande och &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter samt &#xF6;kad respekt f&#xF6;r och tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter.

De senaste &#xE5;ren har Etiopien erfarit ett minskat demokratiskt utrymme, karakt&#xE4;riserat av en svag eller negativ utveckling av de m&#xE4;nskliga r&#xE4;ttigheterna i samh&#xE4;llet. De av cvilsamh&#xE4;llets organisationer som arbetat med r&#xE4;ttighetsbaserade fr&#xE5;gest&#xE4;llningar har i stort sett f&#xF6;rhindrats att ta emot utl&#xE4;ndsk finansiering f&#xF6;r sin verksamhet, vilket starkt f&#xF6;rsv&#xE5;rat deras m&#xF6;jligheter att genomf&#xF6;ra meningsfull verksamhet inom r&#xE4;ttighetsomr&#xE5;det. Sedan ett antal m&#xE5;nader genomg&#xE5;r Etiopien en genomgripande politisk utveckling d&#xE4;r regimen tagit initiativ till ett antal reformer f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, och ocks&#xE5; &#xF6;ppnat upp det demokratiska utrymmet i landet.  Dessa initiativ f&#xF6;rutsetts bidra till att st&#xE4;rka ett f&#xF6;rsvagat civilsamh&#xE4;lle, s&#xE4;rskilt de r&#xE4;ttighetsbaserade civilsamh&#xE4;llesorgansiationers m&#xF6;jigheter att verka, men &#xE4;ven medf&#xF6;ra en positiv utveckling i landet f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i stort.      

Det &#xE4;r mot denna bakgrund som Sida har beslutat att inleda ett samarbete med UNOHCHR f&#xF6;r st&#xF6;d till deras generella arbete med m&#xE4;nskliga r&#xE4;ttigheter i Etiopien, men &#xE4;ven att via UNOHCHR st&#xE4;rka Etiopiska m&#xE4;nskliga r&#xE4;ttighetsorganisationer mer specifikt via riktade bidrag och kapacitetsst&#xF6;d.      
Det svenska bidraget syftar till att st&#xF6;dja m&#xE4;nskliga r&#xE4;ttighetsreformer i Etiopien, skydda och fr&#xE4;mja ett ut&#xF6;kat civilt, demokratiskt utrymme, st&#xF6;dja genomf&#xF6;randet av rekommendationer fr&#xE5;n olika m&#xE4;nskliga r&#xE4;ttighetsmekanismer, adressera oj&#xE4;mlikheter och diskriminering, st&#xF6;dja m&#xE4;nskliga r&#xE4;ttighetsbaserade ansatser i konfliktf&#xF6;rebyggande arbete och humanit&#xE4;rt arbete, st&#xE4;rka h&#xE5;llbart och inkluderande utveckling inom &quot;rule of law&quot; och utkr&#xE4;va ansvar avseende kr&#xE4;nkningar av de m&#xE4;nskliga r&#xE4;ttigheterna i Etiopien. 

Programmet &quot;&quot;Comprehensive Support Program to Realize Ethiopia&#x2019;s Human Rights Priorities 2019-2021&quot; har sju m&#xE5;ls&#xE4;ttningar: 
1) Reformer f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter st&#xE4;rker nationella skyddsmekanismer
2) Nationella lagar och policies l&#xE4;gger en grund f&#xF6;r att &#xF6;ka och skyddda det demokratiska utrymmet och ett folkligt deltagande   
3) J&#xE4;mst&#xE4;lldhet st&#xE4;rks och diskriminering adresseras
4) Nationella akt&#xF6;rer anv&#xE4;nder i &#xF6;kad grad internationella mekanismer f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i genomf&#xF6;rande           
5) Mekanismer f&#xF6;r h&#xE5;llbar utveckling adresserar oj&#xE4;mlikheter med en r&#xE4;ttighetsbaserad ansats
6) Stratetgier f&#xF6;r konfliktf&#xF6;rebyggande och humanit&#xE4;r respons integrerar skyddet f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter
7) Lansera ansvarsutkr&#xE4;vande f&#xF6;r att adressera kr&#xE4;nkningar av m&#xE4;nskliga r&#xE4;ttigheter.</narrative>
   <narrative xml:lang="EN">The current intervention will be implemented by UNOHCHR and it aims at helping to: support human rights-based reforms in Ethiopia, protect and expand civic space, increase implementation of the outcomes of human rights mechanisms, address inequalities and discrimination, support the inclusion of human rights-based approaches to conflict prevention and humanitarian response efforts, promote sustainable and inclusive development and strengthen the rule of law and accountability for human rights violations in Ethiopia.

It is to be recalled that the Swedish Strategy for Development Cooperation with Ethiopia focuses, in the area of democracy, human rights and gender equality, on rule of law, accountability, transparency, support to civil society and sexual and reproductive health and rights. The current intervention is therefore in line with strategic objectives of the Swedish strategy for Ethiopia. 

For the last few years, Ethiopia has experienced a closed democratic space, characterized by a poor human rights records and a notorious restriction on civil space. Civil society organizations working on right issues were unable to access foreign funding, which made it difficult for them to carry out meaningful activities on right issues. Since a few months, Ethiopia is going through a political development whereby a series of human rights reforms were ushered and the democratic space has opened up. The current intervention is expected to contribute towards strengthening the weakened civil society sector working on right issues in particular and more generally the wider human rights sector in Ethiopia. 

The &quot;Comprehensive Support Program to Realize Ethiopia&#x2019;s Human Rights Priorities 2019-2021&quot; has seven goals:
1) Human Rights based reforms gives rise to strengthened national protection mechanisms
2) National laws and policies serve to expand and protect civic space and public participation 
3) Gender equality is enhanced and and discrimination is addressed
4) National actors increasingly engage with international human rights mechanisms and implement their outcomes
5) Sustainable development mechanisms address inequalities and are informed by human rights based approaches
6) Conflict prevention and humanitarian response strategies consistently integrate human rights protections
7) Meaningful accountability efforts are launched to address past human rights violations.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The &quot;Comprehensive Support Program to Realize Ethiopia&#x2019;s Human Rights Priorities 2019-2021&quot; has seven goals:
GOAL 1: Human Rights based reforms gives rise to strenghtened national protection mechanisms
GOAL 2: National laws and policies serve to expand and protect civic space and public participation&#xA0;
GOAL 3: Gender equality is enhanced and and discrimination is addressed
GOAL 4: National actors increasingly engage with international human rights mechanisms and implement their outcomes
GOAL 5: Sustainable development mechanisms address inequalities and are informed by human rights based approaches
Goal 6:&#xA0;Conflict prevention and humanitarian response strategies consistently integrate human rights protections
Goal 7:&#xA0;Meaningful accountability efforts are launched to address past human rights violations.
In the current intervention, Sida has asked the partner to have a closer focus on Goal 2. It is to be recalled that in Ethiopia&apos;s recent history, the space for civil society was highly restricted whereby civil society organizations working on right issues were unable to access foreign funding, which made it difficult for them to carry out meaningful activities on right issues. Current political developments in the country brought about major changes in the democratic space and CSOs working on human rights have started to check the water and use the space. It is against this background that Sida has decided to collaborate with UNOHCHR to support CSO working on right issues in particular and more generaly human rights work in the country.</narrative>
  </description>
  <participating-org ref="41313" role="2">
   <narrative xml:lang="EN">OHCHR/Office of the High Commissioner for Human Rights</narrative>
  </participating-org>
  <participating-org ref="41313" role="4" type="40">
   <narrative xml:lang="EN">OHCHR/Office of the High Commissioner for Human Rights</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-01" type="1"></activity-date>
  <activity-date iso-date="2019-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633838</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2565029.322948851</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633838</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2565029.32294885</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-01"></transaction-date>
   <value currency="USD" value-date="2019-10-01">3595638.701762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1269048.9535633838</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">1748883.6292833074</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">816145.6936655435</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/11223_AmendmentOHCHREthiopia11223.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/11223_FinalAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/11223_Decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/11223_DecisiononAmendmentofContributionHighCommissonerforhumanrightsEthiopia.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The UN Human Rights Office, EARO&#xA0;based in Addis&#xA0;Ababa is responsible for the activities of the Commission&apos;s work in Ethiopia. Major results achieved in the year 2020 are as follows:
- Goal 1 - The cooperation partner has been working and advising various governmental bodies, such as the Office of Attorney General to amend restrictive laws on mass media and&#xA0;freedom of information, CSO, anti-terrorism and use of force and accountability proclamations. Moreover, the UN Human Rights office has been the lead agency within the UNCT&#xA0;to develop the new strategy on Hate Speech.&#xA0;
- Goal 2 - The partner has been active in forming important networks among CSOs&#xA0;working on HR issues. As such, the launch of the Consortium of Ethiopian Human Rights Organizations (CEHRO) was one of the main result under goal 2. This network brought together CSOs&#xA0;operating in different Regions and the EHRC. Moreover, the publication of stories and experiences of different Women&apos;s Right focused organizations deemed Women Human Right Defenders was one of the achievement. After the revised proclamation on CSO&#xA0;in Ethiopia, the UN Human Rights Office has been able to select 10 CSOs&#xA0;working on HR issues for some funding and capacity building.&#xA0;Capacity building workshops on human rights monitoring, investigation and documentation have increased CSOs&#x2019; engagement on human rights work, including in undertaking human rights investigations, making public statements and the production of public reports on major human rights concerns in the country.
- Goal 3 - UN Human Right Office was active in the fight against the COVID-19 pandemic, working with agencies such as UNODC and focusing on messaging and information dissemination. The UN HR office has continued its capacity building work focused at the WHRD&#xA0;to monitor and advocate on gender-related issues through the establishment of a network for WHRD. A rapid assessment on gender assessment was conducted focusing on the impact of COVID-19 in Ethiopia.&#xA0;
-Goal 4 - The UN HR office has continued its work to facilitate better collaboration between EHRC&#xA0;and CSOs&#xA0; as well as the Ethiopian&#xA0; National Mechanism for Reporting and Follow Up (NMRF). Through its&apos; advocacy work, Ethiopia has been able to submit its outstanding reports, UPR, to the Human Rights Committee on Civil and Polical&#xA0;Rights and the Committee on Covention&#xA0;against Torture and Other Cruel, Inhuman or Degrading Treatment or Punishment.&#xA0;
- Goal 5 - The UN HR Office advocated for the inclusion of &apos;Leave no one behind and Human rights for the 2030 Agenda&apos; as one of the seven focus areas for the country in 2021.
- Goal 6 - The country team of the UN HR office has been active in deploying more than 200 missions in different parts of the country where conflicts and displacements have taken place. It has also conducted protection monitoring missions in Somali, Oromia, Amhara and South Regions. Moreover, the office sent a surge team in Tigray&#xA0;by December to document patterns of violations and abuses of human rights and international humanitarian law committed since the beginning of the conflict in early November.
- Goal 7 - The collaboration with the Ethiopian Human Rights Commission has resulted in the amendment of the proclamation for the establishment of the EHRC. This crucial amendment is a necessary step in making the local commission fit for purpose as per the Paris Principles. The continued support and capacity building of the local commission also resulted in joint monitoring missions in different parts of the country and making important recommendations for law enforcement agencies.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11223" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
