<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11423A0102-ETH-74020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WFP I 2017-2021: From Humanitarian Assistance to Resilience</narrative>
   <narrative xml:lang="SV">WFP I 2017-2021: From Humanitarian Assistance to Resilience</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den h&#xE4;r insattsens &#xF6;vergripande m&#xE5;l &#xE4;r att f&#xF6;rb&#xE4;ttra motst&#xE5;ndskraften (resilience) mot klimatchocker och fr&#xE4;mja sj&#xE4;lvf&#xF6;rs&#xF6;rjning bland utsatta grupper. Detta genom etablering av inkomstgenererande syssels&#xE4;ttning f&#xF6;r specifikt flyktingar och v&#xE4;rldssamh&#xE4;llen, minska kostnaden f&#xF6;r humanit&#xE4;rt bist&#xE5;nd &#xF6;ver tid och binda samman humanit&#xE4;rt arbete och utvecklingsarbete. M&#xE5;let &#xE4;r att genomf&#xF6;ra detta med h&#xE5;llbara och innovativa l&#xF6;sningar. Det innovativa i sammanhanget &#xE4;r att l&#xE5;ta en humanit&#xE4;r akt&#xF6;r som WFP (World Food Program, som har det dubbla mandatet att ocks&#xE5; arbeta med utveckling), sammarbeta med organisationer som &#xE4;r specialister p&#xE5; omr&#xE5;dena jordbruk, syssels&#xE4;ttning, och marknadsanpassning.
En stor del av insatsen kommer att rikta sig till m&#xE4;nniskor i flyktingl&#xE4;ger i s&#xF6;dra Somali regionen, i Dollo Ado omr&#xE5;det. Det &#xE4;r omr&#xE5;den som f&#xF6;r n&#xE4;rvarande mottar humanit&#xE4;rt bist&#xE5;nd, och insattsens m&#xE5;l &#xE4;r att lyfta dem till en situation som m&#xF6;jligg&#xF6;r h&#xE5;llbar utveckling. Insatsen kommer b&#xE5;de att rikta sig till flyktingar och de som bor i mottagarsamh&#xE4;llena.
Syssels&#xE4;ttnings-insatsen kommer bland annat att fokusera p&#xE5; tillg&#xE5;ngen till vatten och kunskap om f&#xF6;rb&#xE4;ttrat jordbruk genom konstbevattning. Tillg&#xE5;ngen till marknader kommer ocks&#xE5; att st&#xE4;rkas och utvecklas, samtidigt som m&#xE4;nniskor ges tillg&#xE5;ng till n&#xF6;dv&#xE4;ndiga finansiella verktyg f&#xF6;r att driva sin syssels&#xE4;ttning p&#xE5; ett h&#xE5;llbart s&#xE4;tt. 
Insattsen i Dollo Ado kommer att inledas med en grundlig utv&#xE4;rdering om vilka f&#xF6;ruts&#xE4;ttningar som finns f&#xF6;r att etablera h&#xE5;llbara syssels&#xE4;ttningar fr&#xE5;n ett klimatv&#xE4;nligt och marknadsanpassat perspektiv.   
Dessutom kommer m&#xE4;nniskors situation st&#xE4;rkas genom f&#xF6;rb&#xE4;ttrade varningssystem f&#xF6;r annalkande torka och tillg&#xE5;ng till innovativa f&#xF6;rs&#xE4;kringssystem som  b&#xE5;de skyddar m&#xE4;nniskors befintliga tillg&#xE5;ngar och ger ers&#xE4;ttning n&#xE4;r torka f&#xF6;rst&#xF6;r gr&#xF6;dor och d&#xF6;dar boskap.
En annan del av insatsen syftar till att st&#xE4;rka kapaciteten hos offentliga, nationella och
lokala institutioner f&#xF6;r att b&#xE4;ttre st&#xE5; emot &#xE5;terkommande torka och katastrofer. Det &#xE4;r framf&#xF6;rallt den bristf&#xE4;lliga Etiopiska transportsektorn som skall st&#xE4;rkas genom att utbilda chauff&#xF6;rer och st&#xE4;rka kapacitet vid katastrofhantering.
Implementeringspartner &#xE4;r WFP i sammarbete med Farm Africa och Mercy Corps.
Avtalat belopp &#xE4;r initialt 79 500 000 SEK fram till och med 2021.
Avtalsperioden &#xE4;r fr&#xE5;n signering, i december 2017, till 30 juni 2022 och aktivitetsperioden &#xE4;r fr&#xE5;n signering, i december 2017, till 31 December 2021 . F&#xF6;rsta betalning &#xE4;r i december 2017. En inceptionsfas inleds i januari 2018 och fokuserar p&#xE5; komponenten i Dollo Ado, som avslutas med en rapport senast 15 augusti 2018.</narrative>
   <narrative xml:lang="EN">The overall objective of this contribution is to improve resilience against climate shocks and promote self-resilience amongst vulnerable groups. This through establishment of income-generating livelihoods specifically for refugee and host societies, decrease cost of humanitarian aid over time and bridging the gap between humanitarian work and development. The goal is to implement this with sustainable and innovative solutions.

The innovative in this context is to allow a humanitarian actor such as WFP (World Food
Program, which has the dual mandate to also work on development), to partner with organizations that specialize in agriculture, livelihoods and market development.
A major part of the contribution will target people in refugee camps in the Dollo Ado area in the southern Somali region. This is an area that is currently receiving humanitarian aid, and the goal is to lift the people living there into a situation that enables sustainable development. The contribution will both target refugee and host communities. 

The Livelihood efforts will focus on access to water and improved agriculture through irrigation. Access to markets and financial tools will be an integral part of the livelihood development.
The contribution in Dollo Ado will begin with and inception phase with a thorough feasibility study of livelihood options, an assessment of environmental impact and market analysis.  
On top of this resilience will be built by improving early warning and response systems for drought and provide an innovative insurance system that will protect current assets as well as provide reimbursement when assets are lost because of drought.

Another part of the contribution aims to strengthen the capacity of public, national and local institutions to better resist recurrent drought and disasters. It is primarily the Ethiopian transport sector that will be strengthened by training of drivers and enhanced capacity whit disaster management.
The main Implementation partner is WFP, in collaboration with Farm Africa and Mercy Corps. The agreed amount contributiong to the effort is initially 79 500 000 SEK up to 2021.

The agreement period is from signature in December 2017 to 30  June 2022. The activity period is from signature in December 2017 to 31 December 2021. The first disbursement is in December 2017. An inception phase will begin in January 2018 and focus on the livelihood developments in the Dollo Ado region, which will be finalized by a report submitted no later than August 15 2018.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall outcomes of the contribution are:
- Improved Food and Nutrition Security of Refugees and Host communities in Dollo area, and since January 2020 also Gambella region. 
- Improved Resilience Capacity of Government of Ethiopia (GoE) to respond to climate change related risks.
- Enhanced resilience to climate shocks and improved self-reliance amongst vulnerable groups.

The specific components and outcomes of each component are:

1. Livelihood Promotion and Resilience Building in Dolo Ado for refugee and host communities:
- Reduce risk and enable people, communities and countries to meet their own food and nutrition needs. Reduced need for humanitarian relief amongst beneficiaries.

2. Satellite Index Insurance for Pastoralists in Ethiopia (SIIPE):
- Increased climate resilience for small-holder farmers and pastoralists through access to appropriate micro- insurance products.

3. Complaints and Feedback Mechanism (CFM): 
- cuts across other project components, aims to give beneficiaries and other community members avenues for accessing information and providing feedback about WFP&apos;s activities, and raising issues of concern in a safe and confidential manner. 

4. Improved Early Warning, Surveillance and Feedback Mechanisms:
- Enhanced capacity of early warning (regular monitoring) information systems, through the introduction of technology-based monitoring tools, especially designed to collect and visualize food security related information in real-time and established channels to collect community level information about impending shocks.

5. Road Transport Capacity Building:
- Save lives and protect livelihoods in emergencies - Enhanced capacities of public- and private-sector institutions and systems, including local responders, to identify, target and assist food insecure and nutritionally vulnerable populations.
- Enhanced skills of government and humanitarian response organizations to respond timely and efficiently to regional emergency.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-12" type="1"></activity-date>
  <activity-date iso-date="2017-12-12" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="740" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Disaster Prevention &amp; Preparedness</narrative>
  </sector>
  <sector code="74020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multi-hazard response preparedness</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="11.5" vocabulary="3">
   <narrative xml:lang="EN">11.5 - By 2030, significantly reduce the number of deaths and the number of people affected and substantially decrease the direct economic losses relative to global gross domestic product caused by disasters, including water-related disasters, with a focus on protecting the poor and people in vulnerable situations.</narrative>
   <narrative xml:lang="SV">11.5 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;dsfall och antalet m&#xE4;nniskor som drabbas av katastrofer, inklusive vattenrelaterade katastrofer. &#xC4;ven tillse att de direkta ekonomiska f&#xF6;rlusterna till f&#xF6;ljd av s&#xE5;dana katastrofer, i form av l&#xE4;gre global BNP, minskar v&#xE4;sentligt. S&#xE4;rskilt fokus b&#xF6;r ligga p&#xE5; att skydda de fattiga och m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2760181.4740003594</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5234991.6636547</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2760181.47400036</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5234991.6636547</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-12"></transaction-date>
   <value currency="USD" value-date="2017-12-12">9477009.477009</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">2760181.4740003594</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">5234991.6636547</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/11423_11423AmendmenttoAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/11423_SignedAgreementWFP.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/11423_11423Decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The programme is implemented in two regions and 13 refugee camps.  In Somali activities are carried out in 5 refugees camps in Dollo Ado and Bokolmayo woredas (Bokolmayo, Buramino, Hilawayn, Kobe and Melkadida), and in Gambella activities are carried out in 8 refugee camps and surrounding communities (Akula, Jewi, Kule, Ngyunyiel, Okugo, PugnidoI and II, Tierkidi). 

The programme was handed over in November 2019, just after the expansion of the programme to also include implementation in Gambella, made possible with funds from Embassy of Denmark. Though overall the handover report did establish that implementation was satisfactory, there were a number of weaknesses related to programme management, administration, and financial control, and that the programme team struggled to balance between humanitarian and development thinking, all of which took a lot of effort to address both during 2020 and 2021.



Key achievements in 2020:

A number of activities and results were achieved in 2020, though at a slower rate than planned. The main challenges that affected progress against planned targets were mainly: delay in signing agreement with ARRA (Authority for Refugee and Returnee Affairs), low capacity of cooperating partners to deliver against plans, security constraints, COVID-19 restrictions, and unrealistic targets set at proposal stage that was not revised following a baseline assessment. All 5 components of the programme have showed progress though, and some examples include: 

The livelihoods promotion component continued its activities in Somali region to improve food security, livelihood and economic and social cohesion for target communities, while the project officially launched in Gambella in March 2020. 

- In Gambella, to increase agricultural production and market systems, more than 45 cooperatives (animal fattening, fishery, milk processing, grain selling, etc.) were established and strengthened, 2 seed banks constructed, 8 fish marketing shops and 3 grain marketing shops started; Beneficiaries trained in agronomic practices and received agricultural inputs. The project also invested in improving off-farm employment through training, over 200 women were supported on various IGAs. 

- In Somali region, in order to increase crop and pastoral productivity: 60 hectares (ha) of land was developed using temporary irrigation arrangements, reaching 210 households; around 570 kg improved crop seeds provided to 120 households; agricultural and natural resource management cooperatives established to boost production; target households supported for better animal health services through market-driven approach; and  access to livestock market facilities, feed and fodder was improved. As an example of the above-mentioned low progress, when comparing to the plan to establish 1,000 ha of irrigation land lined with concrete canals, only 60 ha of land was irrigated, and only with traditional earth canals, which are less efficient and require higher maintenance by farmers, since they are prone to bursting.

The Satellite Index Insurance for Pastoralists (SIIPE) component, which is only active in Somali region, provided the satellite-based pasture-drought index insurance together with livelihood support for vulnerable pastoralists in the seven woredas, also complementing the Productive Safety Net Programme (PSNP) and drought resilience-building strategies. In partnership with Somali Regional Bureau of Agriculture and Natural Resource Development (BoANRD) and Bureau of Livestock and Pasture Development (BoLPD), livestock insurance policies were procured and helped 15,504 PSNP public work households. Bank accounts were opened for all beneficiaries, and they received orientation on livestock index insurance.

For the component on Logistics Capacity Strengthening that ended in June 2020, achievements include the training of 1,800 commercial truck drivers on safe driving skills; development of training rooms and provision of five trainers for the Federal Transport Authority; and completion of a training impact assessment.

As a summary, the programme showed a lot of progress in Gambella despite of various challenges in 2020. The market component in implementation in Somali showed real progress, though due to low capacity of cooperating partner for the construction components of the programme, this part showed very slow results, problems which continued throughout also 2021.



Key achievements in 2021: 

The programme is in line with WFP Ethiopias Country Strategic Plan (CSP) 2020-2025, as well as with its Climate Change Adaptation and Resilience Building (CCARB) long term vision (2021-2025), and results from 2021 is reported also in light of the CCARB. The long-term vision on CCARB aims to reduce the sensitivity/and increase the coping/adaptive capacities of the most vulnerable and food insecure segments of society, including refugees and host communities hence contributing to the triple nexus in Ethiopia.

During 2021, the programme supported 52, 000 households in total, including refugees and host communities with various risk management, climate change adaptation, financial services, livelihood, and early warning activities.  Below are the details of these activities and achievements.

Risk transfer. The SIIPE component is funded by the Governments of Sweden, Denmark and Switzerland, and provides beneficiaries in Somali region with satellite index-based insurance coverage. 28,298 PSNP households received access to satellite-based index insurance via Insurance for Work Scheme (IfW) in 11 drought-prone woredas in Somali region. Very noteworthy in 2021, is the successful support to vulnerable pastoralist in response to the severe drought in Somali. During 2021, USD 1,4 mln risk transfer premiums were paid to insure a total of USD 9,9 mln. Following the analysis and report from National Meteorology Agency of Ethiopia based on NDVI data analysis for October 2021, pay-outs were triggered for 24,966 HHs in ten woredas; the total amount of the triggered pay-outs is ETB 42,137,666 equivalent to USD 900,000. For 2,876 HHs this is going to be the second pay-out triggered in 2021 under the SIIPE programme.

Risk reduction. 10,352 people have access to productive assets. 600 km of irrigation schemes were constructed, 832 ha of rangeland rehabilitated, 500 m of small dikes and 19 water ponds were created.

Prudent risk taking and risk reserves.  148 Village Saving and Loan Associations (VSLAs) have been established in Somali and Gambella region. 196 VESA leaders were trained on financial and business management skills. In total, the individuals involved have saved ETB 6 mln. Social saving, done by the groups together, has reached ETB 1,422, 923. VSLAs have received technical support on financial literacy and management.

Climate smart livelihood support progress. Livelihoods of 31,000 HHs improved through technical and inputs support on agricultural practices and natural resource management, diversification of agriculture production and off-farm opportunities through provision of resources for food processing, food storage and improved market access. 11 HHs were supported with meteorological services and 708 HHs were linked to veterinary and agro-input services while 400 HHs were reached by Social Behaviour Change Communication (SBCC).

Early warning systems. WFP launched Forecast Based Financing (FbF) initiative, which resulted in developing the Standard Operating Protocol (SOP) jointly with partners and government stakeholders. Within the FBF initiative, Anticipatory Action (AA) Pilot has been tested in 2 woredas of Somali region. AA provided Early Warning messages to 10, 790 HHs through advisories/early warning committee. So far, 2,925 households have received cash equal to ETB 20,065,500. WFP continued to update the Livelihood Early Assessment and Protection (LEAP) tool for estimating crop yield. For a shock responsive PSNP 5, WFP has been engaged with National Disaster Risk Management Commission (NDRMC) in providing LEAP output as LEAP-Livelihood Impact Analysis Sheet (LEAP-LIAS) input for objective beneficiary estimation and providing technical support in development of interactive dashboard.

Complaint and Feedback Mechanism. WFP trained partners and provided sensitization reaching 37 livelihood project sites. The partners set up 7 help desks in 7 locations and deployed 126 (46 F, 80 M) community-based outreach volunteers providing sensitization and forming part of the community-based protection mechanism.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11423" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
