<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6348-238-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Designing Institutions that Promote Cooperation and Technology Adoption in Natural Resource Management: Field Experiments in Ethiopia</narrative>
   <narrative xml:lang="SV">Utformning av institutioner som fr&#xE4;mjar samarbete och f&#xF6;rb&#xE4;ttrad sk&#xF6;tsel av naturresurser: F&#xE4;ltexperiment i Etiopien.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The livelihood of millions of rural households in developing regions such as Sub-Saharan Africa is dependent on natural resources, especially agricultural land and forests. The potential of investments in natural resources in reducing poverty and bringing about sustainable development is increasingly getting attention. Past experience shows that there is a risk that large scale interventions in natural resource management may fail to bring desired outcomes if they are not supported by well-functioning local institutions characterized by cooperation and coordination among rural households. This project aims to explore key aspects of cooperation and coordination problems related to natural resource management, and to develop knowledge for the design of local institutions that make interventions work. Using a mix of survey data, lab experiments and field experiments, we will explore aspects of local institutions that are relevant both to interventions targeted at privately managed resources (e.g. farm land) and interventions that are targeted at resources managed by the community (e.g. forests). Our research program sheds light on some of the complexities of rural socio-economic systems and fills important knowledge gaps. Our over-arching goal is to provide valuable inputs into the design of institutions that support government and donor efforts to improve the quality of natural resources, supporting the livelihoods of poor people and improving the trust in communities.</narrative>
   <narrative xml:lang="SV">Utformning av institutioner som fr&#xE4;mjar samarbete och f&#xF6;rb&#xE4;ttrad sk&#xF6;tsel av naturresurser: F&#xE4;ltexperiment i Etiopien. Hundratals miljoner m&#xE4;nniskor i Afrika s&#xF6;der om Sahara &#xE4;r beroende av naturresurser f&#xF6;r sitt levebr&#xF6;d. M&#xE5;nga lever p&#xE5; sm&#xE5; jordbruk som &#xE4;r utsatta f&#xF6;r jorderosion och allt mer p&#xE5;verkade av klimatf&#xF6;r&#xE4;ndringar. M&#xE5;nga &#xE4;r ocks&#xE5; beroende av allm&#xE4;nningar f&#xF6;r br&#xE4;nnved, bete till sina djur etc. Trots m&#xE5;nga insatser under &#xE5;rens lopp s&#xE5; har jordbruksproduktiviteten inte &#xF6;kat n&#xE4;mnv&#xE4;rt i Afrika, sm&#xE5;b&#xF6;nder tar inte till sig av ny teknik och m&#xE5;nga allm&#xE4;nningar f&#xF6;rst&#xF6;rs. N&#xE4;r nu v&#xE4;rlden vaknat upp och stora resurser satsas p&#xE5; dessa resurser s&#xE5; &#xE4;r det viktigt att f&#xF6;rst&#xE5; hur man b&#xE4;st kan anv&#xE4;nda dem. Medan tidigare forskning fr&#xE4;mst inriktat sig p&#xE5; genetisk utveckling av gr&#xF6;dor, olika markv&#xE5;rds&#xE5;tg&#xE4;rder och investeringar i insatsvaror s&#xE5; f&#xF6;resl&#xE5;r vi i denna studie en mer beteendevetenskaplig ansats. Utmaningen &#xE4;r att f&#xF6;rst&#xE5; vad som g&#xF6;r att m&#xE4;nniskor kan samverka i att pr&#xF6;va sig fram till nya jordbruksmetoder och gemensamt sk&#xF6;ta sina allm&#xE4;nningar. Hur kan institutioner utformas f&#xF6;r att skapa s&#xE5;dant samarbete och p&#xE5; samma g&#xE5;ng f&#xF6;rb&#xE4;ttra tilliten i samh&#xE4;llet? I projektet studerar vi detta inom ramen f&#xF6;r tre teman. I det f&#xF6;rsta analyserar vi situationen d&#xE4;r en bonde vinner p&#xE5; att &#xE5;ka sn&#xE5;lskjuts p&#xE5; andra b&#xF6;nders experimenterande av nya jordbruksmetoder. Om alla v&#xE4;ntar p&#xE5; alla andra s&#xE5; f&#xF6;rsenas anv&#xE4;ndandet av de nya metoderna. Vi kommer att studera under vilka situationer detta &#xE4;r ett problem och hur man kan underl&#xE4;tta gemensamt l&#xE4;rande. I det andra temat studerar vi hur institutioner kan &#xF6;ka samarbetet kring sk&#xF6;tseln av allm&#xE4;nningar. Allm&#xE4;nningar kan l&#xE4;tt &#xF6;verutnyttjas men Nobelpristagaren Elinor Ostrom visade att det finns m&#xE5;nga exempel p&#xE5; hur grupper sj&#xE4;lva sk&#xF6;tt allm&#xE4;nningar h&#xE5;llbart under l&#xE5;ng tid. Vi bygger vidare p&#xE5; denna forskning och designar f&#xE4;ltexperiment f&#xF6;r att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r hur denna typ av institutioner kan skapas och uppr&#xE4;tth&#xE5;llas. I ett tredje tema analyserar vi hur utformningen av institutioner f&#xF6;r genomf&#xF6;rande av markreformer kan uppmuntra till samarbete och d&#xE4;rmed minska kostnaden f&#xF6;r reformen p&#xE5; samma g&#xE5;ng som man &#xF6;kar tilliten i samh&#xE4;llet. Detta baserar sig p&#xE5; tidigare forskning i gruppen men kr&#xE4;ver ytterligare studier innan den kan ligga till grund f&#xF6;r f&#xF6;r&#xE4;ndringar av existerande regelverk. Forskningen behandlar ett antal centrala fr&#xE5;gor f&#xF6;r Etiopiens utvecklingspolitik. Etiopiska regeringen satsar f&#xF6;r tillf&#xE4;llet, tillsammans med ett antal stora bidragsgivare, miljardbelopp p&#xE5; h&#xE5;llbar landsbygdsutveckling. Med denna forskning hoppas vi kunna &#xF6;ka effektiviteten i dessa investeringar genom att belysa de lokala institutionella f&#xF6;rh&#xE5;llanden som kan p&#xE5;verka sk&#xF6;tseln av resurserna. Forskningen &#xE4;r ocks&#xE5; helt i linje med svensk bist&#xE5;ndspolitik, inte minst den policy som tagits fram f&#xF6;r milj&#xF6;- och klimatfr&#xE5;gor.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">151314.1590985291</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">96330.6561636198</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">93379.3022848127</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">406712.5222624823</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">151314.1590985291</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">96329.7070931157</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">93379.3022848127</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
