<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10700A0101-ETH-25010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">LI-WAY Addis Abeba (2017-24)</narrative>
   <narrative xml:lang="EN">LI-WAY Addis Abeba Livelihoods Improvements for Women and Youth (2017-24)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;mnar f&#xF6;rb&#xE4;ttra syssels&#xE4;ttningsm&#xF6;jligheterna f&#xF6;r minst 200 000 kvinnor och ungdomar i Addis Abeba med n&#xE4;rf&#xF6;rorter. Initiativet bygger p&#xE5; en v&#xE4;l etablerad ansats f&#xF6;r reform av marknadssystem till f&#xF6;rm&#xE5;n f&#xF6;r fattiga och/eller utsatta grupper, Making Markets Work for the Poor (M4P). Insatsen ber&#xE4;knas p&#xE5;g&#xE5; under fem &#xE5;r, med ett g&#xE5;vobist&#xE5;nd p&#xE5; 160 millioner SEK, finansierade av Sida. Fyra internationella enskilda organisationer (NGOs) har identifierats utifr&#xE5;n sin motivation och kapacitet att bidra till implementeringen, med sinsemellan komplement&#xE4;ra styrkor och erfarenheter; SNV, TechnoServe (TNS), Mercy Corps och R&#xE4;dda Barnen. De &#xE4;r alla icke vinstdrivande organisationer, lokalt registrerade som NGOs, som inte bedriver n&#xE5;gon kommersiell ekonomisk aktivitet. De &#xE4;r etablerade i Etiopien sedan minst tio &#xE5;r (TNS) och upp till 80 &#xE5;r (R&#xE4;dda Barnen). 

SNV har utifr&#xE5;n kapacitet, relevans och tidigare resultat/erfarenhet utvalts av Sida som ledare f&#xF6;r de implementerande parterna (&quot;konsortiet&quot;) med totalansvar f&#xF6;r implementeringen, varmed de ber&#xE4;knas bli den enda organisation som ing&#xE5;r insatsavtal direkt med Sida. De &#xF6;vriga tre organisationer som ber&#xE4;knas ing&#xE5; i konsortiet f&#xF6;rv&#xE4;ntas teckna avtal med SNV som reglerar deras bidrag till implementeringen. Deras huvudsaklinga f&#xF6;rv&#xE4;ntade bidrag under implementeringen presenteras i en lista i programf&#xF6;rslaget (sidan 26), med utg&#xE5;ngspunkt i sina institutionella komparativa f&#xF6;rdelar. R&#xE4;dda Barnen bed&#xF6;ms vara starka avseende ungdomssyssels&#xE4;ttning och yrkesutbildning, Mercy Corps kombinerar resiliens och marknadsuteckling med goda resultat inom innovativa finansieringsl&#xF6;sningar och informationssystem. TNS har gedigen erfarenhet av ungdomssyssels&#xE4;ttning och teknologitransfereringar, samt l&#xE4;nkar mellan m&#xE5;lgruppen och privata sektorns akt&#xF6;rer. SNV har god och bred erfarenhet av v&#xE4;rdekedjeprojekt p&#xE5; landsbygden, l&#xE4;nkar till resiliens, gender mainstreaming, och gedigen erfarenhet av vidaref&#xF6;rmedling av medel. De har ocks&#xE5; l&#xE4;ngst och djupast relation till lokala myndigheter, ett omr&#xE5;de d&#xE4;r enbart R&#xE4;dda Barnen kan m&#xE4;ta sig (och d&#xE5; begr&#xE4;nsat till ungdomsfr&#xE5;gor framf&#xF6;r allt). Inledande behovsanalyser har identifierat sex marknadssystem av s&#xE4;rskild relevans f&#xF6;r m&#xE5;lgruppen i Addis Ababa, d&#xE4;r svagheter p&#xE5; olika niv&#xE5;er bed&#xF6;ms kunna adresseras genom programmet. De marknadssystem som initialt identifierats som vilktigast f&#xF6;r m&#xE5;lgruppen &#xE4;r de lokala systemen f&#xF6;r yrkesutbildning, kapital, service och tillverkningsindusti, informationssystem samt arbetsmarknadens funktionss&#xE4;tt som helhet i Addis Ababa. Emedan allokeringen av resurser mellan olika aktiviteter kommer att definieras p&#xE5; detaljniv&#xE5; f&#xF6;rst under inceptionsfasen, s&#xE5; f&#xF6;rv&#xE4;ntas samtliga prioriterade aktiviteter under den h&#xE4;r ansatsen ha ett drag av facilitering; aktiviteter som underl&#xE4;ttar och stimulerar innovation, skapande av plattformar f&#xF6;r informationsutbyte mellan olika ekonomiska akt&#xF6;rer, h&#xF6;jer kapaciteten hos arbetsgivare och finansiella institutioner att utveckla produkter och hantera risker unika f&#xF6;r m&#xE5;lgruppen, och f&#xF6;rhandla fram b&#xE4;ttre regelverk f&#xF6;r m&#xE5;lgruppen i arbetslivet lokalt. Olika kapacitetsh&#xF6;jande aktiviteter f&#xF6;rv&#xE4;ntas d&#xE4;rmed st&#xE5; i centrum f&#xF6;r medelsutnyttjandet, medan verktyg av typen &quot;challenge funds&quot; f&#xF6;r&#xE4;ntas komma till anv&#xE4;ndning f&#xF6;r att stimulera innovation. 

Under en inledande inceptionsfas p&#xE5; &#xE5;tta m&#xE5;nader kommer s&#xE5;ledes f&#xF6;rdjupade behovs- och akt&#xF6;rsanalyser utf&#xF6;ras, och prioriteringar f&#xF6;r programmet att g&#xF6;ras baserat p&#xE5; den efterfr&#xE5;gan, additionalitet och det merv&#xE4;rde som programmet kan erbjuda. F&#xF6;rdjupade analyser av genomg&#xE5;ende prioriterade aspekter s&#xE5;som milj&#xF6; och konfliktk&#xE4;nslighet kommer ocks&#xE5; att g&#xF6;ras under inceptionsfasen, emedan etableringen av ett projektkontor f&#xE4;rdigst&#xE4;lls. 

Den fullskaliga implementeringen kommer d&#xE4;refter att utformas med utg&#xE5;ngspunkt i inceptionsfasens analyser. &#xC4;ven om detaljer om fokus, ansvars- och medelsf&#xF6;rdelning kommer att specificeras mer utvecklat under inceptionsfasen, s&#xE5; finns viktiga h&#xF6;rnstenar definierade f&#xF6;r den budget och budgetansats som etablerats till st&#xF6;d f&#xF6;r programmets adaptiva styrning. Budgetallokeringen till administrativa kostander och &quot;overheads&quot; ligger till exempel fast definierad fr&#xE5;n &#xE5;r till &#xE5;r, och uppg&#xE5;r till 20-25 procent av totalbudgeten beroende p&#xE5; om och hur utv&#xE4;rdering och kunskapsinh&#xE4;mtning (M&amp;E) klassificeras som som &quot;administration&quot; eller inte. Under etiopisk lag kan NGOs inte &#xE5;draga sig h&#xF6;gre administrativa kostander och &quot;overheads&quot; &#xE4;n maximalt 30 procent. Den &quot;innovationsfond&quot; som f&#xF6;rv&#xE4;ntas kunna stimulera innovationer i samarbete med kommersiella och icke-kommersiella organisationer ber&#xE4;knas till exempel uppg&#xE5; till n&#xE4;stan en million euro, 10 millioner SEK, d&#xE4;r administration och hantering f&#xF6;rv&#xE4;ntas ing&#xE5; i de allm&#xE4;nna administrativa kostanderna som budgeterats f&#xF6;r programmet och f&#xF6;r v&#xE4;rdorganisationen f&#xF6;r fonden. S&#xE4;rskilda principer och processbeskrivningar f&#xF6;r medelsf&#xF6;rmedling har uppr&#xE4;ttats av SNV och sammanfattats i bifogat utkast till insatsavtal. De kommer att utvecklas vidare n&#xE4;r inriktningen p&#xE5; programmet och partneruppst&#xE4;llningen finjusteras under inceptionsfasen. 

Efterhand &#xE5;rliga aktivitetsplaner fastst&#xE4;lls och budgeteras enligt den adaptiva styrningsmodellens principer, kommer budgetbehoven att beaktas vid bed&#xF6;mning av utbetalningstakt och -tidpunkt under &#xE5;ret.</narrative>
   <narrative xml:lang="EN">This contribution aims at improving the livelihoods conditions for at least 200,000 women and youth in the greater Addis Abeba region. The initiative builds on a well-established approach to pro-poor  market systems reform (Making Markets Work for the Poor, M4P). The contribution is expected to be implemented over five years, with a 160 million SEK grant from Sida. Four international NGOs have been identified to have capacity and interest in contributing to the implementation, all with different and complementary strengths and experiences. The four institutions, SNV, TechnoServe, Mercy Corps and Save the Children, are engaged through sub-agreements with SNV, who is Sida&#x2019;s agreement partner and lead implementing agency in the consortium. Throughout an inception phase and an implementation phase, the consortium partners are expected to undertake a range of facilitation activities to stimulate better performance among stakeholders in the market systems in Addis Abeba which are important for poor women and youth. From an initial set of assumptions stemming from primary analysis, the exact paths to reaching the overall objectives will evolve dynamically in an adaptive management process.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">SNV Netherlands Development Organisation/Servicio Holandes de Cooperacion al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">SNV Netherlands Development Organisation/Servicio Holandes de Cooperacion al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-06-22" type="1"></activity-date>
  <activity-date iso-date="2017-06-22" type="2"></activity-date>
  <activity-date iso-date="2025-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business Policy and Administration</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">4121327.483327483</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3357957.6314093713</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3922485.9611459514</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1324690.272212993</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1748883.6292833074</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2541988.830463221</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2098660.355139969</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1165922.419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">4121327.483327483</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3357957.6314093713</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3922485.961145954</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1324690.2722129927</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1748883.629283307</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2541988.830463221</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2098660.355139969</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1165922.419522205</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-22"></transaction-date>
   <value currency="USD" value-date="2017-06-22">20884520.88452</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">1781325.1433251433</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">2340002.34000234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">3357957.6314093713</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">3922485.9611459514</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1324690.272212993</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">1748883.6292833074</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/10700_Amendment.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/10700_Decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/10700_LI-WAYDecisiononCostExtension2017.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This statement concerns the Annual Narrative Report of the intervention Livelihoods Improvement for Women and Youth (LI-WAY). The reporting period for this statement is January 2020 to December 2020 and was delivered on time according to the LI-WAY grant agreement.
During the reporting period (January to December 2020), LI-WAY made significant progress despite the prevalence of COVID 19 pandemic and the subsequent measures taken by the federal government and Addis Ababa city administration that curtail implementation of planned interventions. Sector teams and implementing partners adapted to the situation and continued delivering, including designing a short-term response plan to mitigate the impact of the pandemic on our target groups and protecting previous program investments.
As a result, though the plan was to create nearly 16,000 jobs during the reporting period, LI-WAY managed to create 1,150 jobs, all from the MSEs and Skills sector, achieving 7% against the annual target. Percentage achievement is expected to increase in the second half of the year, given an improvement in the COVID 19 pandemic situation and opening up of the economy. Labor and Growth sector performances has also need to improve in the next reporting period.&#xA0;
In the reporting period, competent implementing partners developed and submitted a technical proposal to test scalable and sustainable business models that are believed to be instrumental to address key market constraints and thereby improving the employability of women and youth for increased income. Therefore, LI-WAY co-created ten concept notes and secured approval for implementation.
Similarly, 45 enterprises established and demonstrated improved business performance. Improved business performance is characterized by increase in sales, creating employment opportunity to our target groups, access to finance and established business relations with customers.&#xA0; LI-WAY achieved 102% of the target for the year in the reporting period.&#xA0;&#xA0;&#xA0;
As a response to COVID-19 pandemic, the LI-WAY team quickly worked to adapt their strategy; conducting a rapid assessments of the impact of the pandemic on target groups and preparing response plans. LI-WAY facilitated a training for 290 unemployed women and youth on disinfection and cleaning services and created temporary jobs for 172 of them. Further, LI-WAY provided emergency direct supports (such as cash for first month, sanitation materials like face mask, sanitizer etc.) to cover house rent and food for 1,643 of the target group, to support them to cope with the effects of COVID-19 at least for two months.
&#xA0;
Specific highlights/challenges per sector: 1.&#xA0; Labor sector, 2.&#xA0; Growth Sector,&#xA0; 3. MSM Enterprise, and Skills sector,
&#xA0;
1. The Labour Sector
The labour team was not able to pursue the implementation of planned activities in 2020 due to government restrictions to following COVID-19. Consequently, the planned 2020 annual targets for interventions in the labour sector have a completion rate of less than 2.5 %.
Two interventions were designed and implemented to respond to the challenges posed by COVID-19, namely Direct Support and Temporary Job Creation through Disinfection and Cleaning Services.
Cash transfer and sanitation materials were distributed for 650 women through Direct Support. This support helped the target groups to cover costs of living &amp; accommodation (house rent) and protect themselves and their household members from the pandemic. Some beneficiaries used the money to start trades like the sale of used cloths, face masks, sanitizer, and alcohol in local markets and public streets for profit. LI-WAY facilitated training on disinfection for 447 (234 women) domestic workers who were laid off from their work due to the outbreak of the COVID-19 to provide disinfection and cleaning services. A total of 287 (150 women) workers were deployed and earned more than 1.3 million ETB (270,492 SEK) as an income to support their household living. They disinfected and cleaned a total of 450,000 m2 in 124 businesses and also enabled private businesses and government organisations to continue their operation and maintain their employees. There are plans to continue this intervention and scale up to 2000 beneficiaries.
The Digital Job Matching (DJM) services intervention has been postponed due to a change of implementing partner due to inability of the partner to implement the intervention. The Labour Sector team has now identified MinabTech to pursue the DJM intervention with. The new agreement will be finalized in the next reporting period.
2. The Growth Sector
Due to COVID-19, the growth team has had to postpone the implementation of many planned activities in 2020. As a consequence, the team has not been able to deliver on the result targets for 2020, and cumulative results for LI-WAY were at a completion rate of less than 2 %. The majority of activities for intervention under the growth sector remain at a stage where the Growth Sector team prepares for implementation. Low completion rate of targets suggests a need to review programme results targets under the growth sector to ensure that the set targets for the programme are achievable.
The pandemic has limited research by limiting the team&#x2019;s ability to conduct an impact evaluation, which was originally planned for this reporting period. The Growth Sector team has postponed the formal impact evaluation until pandemic-related restrictions are lifted.
No market/partner capital mobilisation has been reported during the reporting period, however, no analysis/commentary has been provided regarding challenges to mobilise private capital. This will be an interesting point to analyse in both the upcoming Mid-Term Review and Impact Evaluation.
The Growth Sector team cancelled the agreement with the implementing partner for the Worke Cart intervention. The reason for the cancellation was the lack of progress made by the implementing partner. The new intervention business model has been designed to incorporate more than two market actors to support faster intervention implementation. A new partnership agreement has been signed and 1,250 women and youth are expected to benefit from this intervention during the lifetime of the program. That would entail that the current final target of 3807 beneficiaries must be revised. Implementation of the intervention is reported to start in Q1 2021.
&#xA0;
3.&#xA0; The Micro and Small&#xA0; Enterprises Sector (MSE) 
The MSE sector of LI-WAY is progressing relatively better than other sectors of the programme. Nevertheless, the annual reports that COVID-19 has negatively affected the operation, performance, and growth of the MSE sector for the LI-WAY target groups. Only a few annual targets could be met in 2020 and the program&#xB4;s lifetime targets are trailing behind. The report, however, does not provide any analysis of whether the final result targets are achievable within the remaining time LI-WAY. Self-employment in existing enterprises outperformed the targets for 2020, achieving 141% of the annual target and 82% of the LOI target. Accordingly, 2,089 target women and youth have increased their income through sales during the reporting period. Self-employment in new enterprises was also successful in supporting the creation of self-employment for women and youth with 387 women and youth becoming self-employed during the reporting period (103 % of annual target). It would be relevant to analyse key factors of this success of the self-employment interventions to provide learning for the LI-WAY programme. The Digital Marketing Service (DMS) for micro-enterprises intervention improved the performance of 740 established women and youth-owned enterprises, achieving 49% of the annual target and 37% of the life of the Intervention (LoI) target. Key lessons learned from DMS. While implementing the intervention the MSM team found that they: (1) should target women and youth with the capacity (e.g. resource), information and entrepreneurial skills were able to adapt and respond to the COVID-19 pandemic. These beneficiaries proactively repurposed their businesses to produce the most needed items and respond to emerging demands, continue their business, and earn income. They also found that (2) trust is a major obstacle for e-commerce. This obstacle is also made harder for MEs as many are unable to produce receipts of purchases to customers. The annual report highlights that there is a need to increase awareness and enforcing rules and regulations together with relevant government offices to support the inclusiveness of e-commerce.
4. The Skills Development Sector
1775 jobs were created during the reporting period, achieving 25% of the target for the year (3079). To date, the sector created jobs and improved monthly income of 1,741 LI-WAY targets (871 young and adult women, 870 young men) accounting for 4% achievement against the Life of the Program (LOP) target of 41,000. Interventions have been more successful in creating self-employment (1,553, or 89% total) than wage-employment (188, or 11% of total). These outputs are similar to those seen under the MSM sector and should be analysed further to better understand the dynamics of the labour market. The Skills Development sector mobilised ETB 3,032,875 from partners to implement pilot interventions and achieved 89% of the plan for the year, which was ETB 3,425,750. The sector managed to generate and invest ETB 7,393,400 to date, attaining 62% of the LOP target of ETB 12,000,000. It would be beneficial to analyse what made the skills development sector successful in mobilising capital from partners, as other LI-WAY sectors have struggled to mobilise capital. The sector team conducted a portfolio review together with Agora Global. The review was aimed at assessing progress within the sector framework and guide the direction to achieve results and ensure sustainability and scale-up in line with the MSD approach. One key recommendation was to highlight the need to update the sector strategy document. The Product Design &amp; Development Skills Outsourcing Scheme for MEs intervention has been delayed as the Akaki-kaliti polytechnic college has terminated the partnership with Skyline. This occurred as Skyline wanted to implement the intervention directly by themselves, which is against the principles of the MSD approach. The lead partner, Akaki-kaliti polytechnic college, is looking for other options including partnering with another TVET college.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10700" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
