<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6733-238-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Study on the potential of underutilized endemic tuber crops in Ethiopia for their contribution to sustainable food security</narrative>
   <narrative xml:lang="SV">Unders&#xF6;kning av m&#xF6;jligheterna av underutnyttjade endemiska rotkn&#xF6;lar gr&#xF6;dor i Etiopien f&#xF6;r deras bidrag till en h&#xE5;llbar livsmedelsf&#xF6;rs&#xF6;rjning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Ethiopian economy is mainly based on agriculture. The country is one of the Vavilovian centers of origin and diversity of many cultivated crops. Some crops such as Anchote (Coccinia abyssinica) and Oromo potato (Plectranthus edulis) are restricted to Ethiopian highlands. Although these crops have long been cultivated by different local ethnic groups and possess significant contribution to food and nutritional security, they are being marginalized and eventually replaced by major crops such as wheat, maize, Irish potato and sweet potato. Consequently, their current distributions are limited to few localities in the country. In areas where they are still cultivated, they play a crucial role in bridging the food shortage gaps between seasons. They have significant contributions to farmers? livelihood as rich sources of nutrients and cash crops. Nevertheless, the improvement of these crops received little attention in research and development programs. Hence, this joint research project between SLU and AAU aims at evaluation and characterization of the genetic resources of these crops and documentation of their socio-economic and cultural significance in terms of household food security. At the end, the project will produce a policy briefs on the potential of these crops for food and nutritional security in Ethiopia. It is also intended to develop a larger project to improve the productivity of these crops and add value for its wider consumption and marketing.</narrative>
   <narrative xml:lang="SV">Popul&#xE4;rvetenskaplig beskrivning Unders&#xF6;kning av m&#xF6;jligheterna av underutnyttjade endemiska rotkn&#xF6;lar gr&#xF6;dor i Etiopien f&#xF6;r deras bidrag till en h&#xE5;llbar livsmedelsf&#xF6;rs&#xF6;rjning Etiopien &#xE4;r ett utvecklingsland d&#xE4;r livsmedelsf&#xF6;rs&#xF6;rjningen fortfarande &#xE4;r en stor utmaning. Den os&#xE4;kra livsmedelsf&#xF6;rs&#xF6;rjningen i landet strider mot det faktum att landet &#xE4;r rika p&#xE5; genetiska resurser f&#xF6;r gr&#xF6;dor. Detta beror i stort sett p&#xE5; sj&#xE4;lvhush&#xE5;llsjordbruksniv&#xE5;n av jordbrukssektorn i Etiopien. De sm&#xE5; b&#xF6;ndernas sj&#xE4;lvhush&#xE5;llningsekonomi t&#xE4;cker 95% av den odlade jorden d&#xE4;r ett brett spektrum av gr&#xF6;dor med olika lokala sorter odlas. Anchote (Coccinia abyssinica) och Oromo dinich (Plectranthus edulis) &#xE4;r framst&#xE5;ende inhemska rotkn&#xF6;lar gr&#xF6;dor som har sitt ursprung och domesticerades i h&#xF6;gl&#xE4;nderna i Etiopien, och har varit av stor betydelse f&#xF6;r etiopiska sm&#xE5; b&#xF6;nders sj&#xE4;lvf&#xF6;rs&#xF6;rjande sedan urminnes tid. Dessa gr&#xF6;dor hade l&#xE4;nge odlats av flera etniska grupper i Etiopien, men till slut l&#xE4;mnade i h&#xE4;nderna p&#xE5; f&#xE4;rre grupper och begr&#xE4;nsade till st&#xE4;llen. &#xC4;ven om dessa gr&#xF6;dor har ett betydande bidrag till en h&#xE5;llbar livsmedelsf&#xF6;rs&#xF6;rjning i Etiopien, ers&#xE4;ttas de st&#xE4;ndigt av andra dominerande jordbruksgr&#xF6;dor av global betydelse, s&#xE5;som vete, majs, irl&#xE4;ndsk potatis och s&#xF6;tpotatis m.m. vilket hotar den genetiska m&#xE5;ngfalden. Dessutom kan f&#xF6;rlusten av genetisk m&#xE5;ngfald vara oers&#xE4;ttlig med &#xE5;tf&#xF6;ljande misslyckande att uppn&#xE5; mats&#xE4;kerhet och negativa bidrag till den naturliga milj&#xF6;n. I det s&#xF6;kta projektet avser vi att samla ursprungsbefolkningens kunskaper om lokala lantsorter och den socio-ekonomiska och funktionella betydelsen av de gr&#xF6;dorna tillsammans med sina kulturella praktiker. Vidare kommer prelimin&#xE4;ra m&#xE5;ngfaldsstudier med morfologiska, n&#xE4;rings-och molekyl&#xE4;ra mark&#xF6;rer utf&#xF6;ras vid AAU och SLU f&#xF6;r att generera prelimin&#xE4;ra data f&#xF6;r att utveckla gemensamma projekt f&#xF6;r f&#xF6;rb&#xE4;ttring och h&#xE5;llbar anv&#xE4;ndning av dessa f&#xF6;rsummade och underutnyttjande gr&#xF6;dor f&#xF6;r framtidens b&#xE4;ttre marknadsf&#xF6;ring och v&#xE4;rdetill&#xE4;gg. Projektet &#xE4;r tv&#xE4;rvetenskapligt med olika relaterade discipliner och experter fr&#xE5;n SLU och AAU. Den gemensamma utbildningsworkshopen och seminarier som anordnas av experter fr&#xE5;n SLU och AAU i Sverige och Etiopien kommer att st&#xE4;rka samarbetet mellan de tv&#xE5; universiteten, vilket p&#xE5; sikt bidrar till en h&#xE5;llbar livsmedelsf&#xF6;rs&#xF6;rjning i Etiopien. Dessutom kommer projektet att ge en m&#xF6;jlighet att etablera ett nytt samarbete mellan forskare i de tv&#xE5; l&#xE4;nderna som m&#xF6;jligg&#xF6;r att de gemensamt arbetar p&#xE5; produktivitetsf&#xF6;rb&#xE4;ttringar av viktiga gr&#xF6;dor p&#xE5; sikt. Generellt passar det f&#xF6;reslagna projektet v&#xE4;l inom Etiopiens nationella jordbruksprioriterade omr&#xE5;den och kommer att ha ett betydande bidrag till mat- och n&#xE4;ringstrygghet samt f&#xF6;rb&#xE4;ttring av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheterna f&#xF6;r de resurssvaga b&#xF6;nderna.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges Lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40671.1468097203</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26573.974114102</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28516.3326126337</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">114690.1676595222</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40671.1468097203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26573.0250435979</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28516.3326126337</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
