<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2016-05608_1-238-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A clinical scoring tool for point-of-care diagnosis of tuberculosis - a cluster randomized trial for the use of TBscore</narrative>
   <narrative xml:lang="SV">En kluster-randomiserad studie f&#xF6;r att unders&#xF6;ka v&#xE4;rdet av en klinisk graderingsskala (TB-score) f&#xF6;r att minska andelen ouppt&#xE4;ckta fall</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The WHO estimate that at least 3 million people with tuberculosis (TB) remain undiagnosed. In a previous network project between Sweden, Ethiopia, Denmark and Guinea Bissau, we have developed a clinical scoring tool (TBscore) aimed for low resource settings, which may increase the diagnostic yield of TB. The tool is an immediately assessable clinical index which accurately describes the risk of active TB disease and mortality prognosis, requiring only limited training and no use of expensive reagents. We plan to conduct a cluster-randomised trial in 2017-19 at health care facilities in Ethiopia and Guinea Bissau to evaluate the TBscore for increasing the diagnostic yield of TB among TB suspects compared with standard care. The main outcomes will be increase in number of patients diagnosed with TB compared with baseline and standard care in nonintervention clinics and 6-month mortality. A central part is to maintain the link in the network which will be a strong benefit for all partners and will enable this multi-center randomized trial and build capacity for future clinical trials. The interaction will involve several capacity building parts such as training of post docs and PhD students as well as training in TB diagnosis, GCP and statistical methods. New case finding strategies adopted for high endemic areas are essential in order to reach the goal of reducing TB world-wide.</narrative>
   <narrative xml:lang="SV">Tuberkulos (TBC) &#xE4;r en sjukdom som oftast drabbar lungorna och orsakas av tuberkelbakterien. &#xC5;rligen insjuknar omkring 9 miljoner och n&#xE4;ra 1.5 miljoner d&#xF6;r i sjukdomen. WHO uppskattar att &#xE5;tminstone 3 miljoner m&#xE4;nniskor med TBC f&#xF6;rblir odiagnostiserade vilket &#xE4;r en reservoar f&#xF6;r fortsatt smittspridning. I v&#xE4;ntan p&#xE5; ekonomisk utveckling i alla delar av v&#xE4;rlden och att fattiga l&#xE4;nder skall utrustas med modern tuberkulosdiagnostik har vi utvecklat en snabb och tillf&#xF6;rlitlig klinisk graderings-skala - TBscore. TBscore &#xE4;r utvecklad f&#xF6;r h&#xF6;gendemiska l&#xE4;nder och kan &#xF6;ka andelen patienter som diagnosticeras med TBC. TBscore &#xE4;r ett kliniskt index som snabbt kan erh&#xE5;llas i f&#xE4;lt utan n&#xE5;gra laboratorieprover eller dyr utrustning. Vi har i ett flertal tidigare studier i Guinea Bissau och Etiopien inom ett tidigare EU-st&#xF6;tt n&#xE4;tverksprojekt visat att en h&#xF6;g TBscore korrelerar till &#xF6;kad mortalitet och risk f&#xF6;r aktiv TBC.  Vi f&#xF6;resl&#xE5;r nu en j&#xE4;mf&#xF6;rande studie vid v&#xE5;rdcentraler i Etiopien och Guinea Bissau under 2017-19 d&#xE4;r TBscore anv&#xE4;nds f&#xF6;r att &#xF6;ka andelen patienter som diagnosticeras f&#xF6;r TBC j&#xE4;mf&#xF6;rt med den vanliga strategin utan TBscore. Vi kommer att j&#xE4;mf&#xF6;ra andelen som diagnosticeras med TBC mellan grupperna samt mortalitet vid 6 m&#xE5;nader. TBscore har potentialen att ge en strukturerad behandlingsuppf&#xF6;ljning samt en b&#xE4;ttre selektion av patienter som prioriteras f&#xF6;r TBC-diagnostik vilket &#xE4;r av stor vikt f&#xF6;r att &#xF6;ka andelen som diagnosticeras med TBC i h&#xF6;gendemiska l&#xE4;nder. En central del av projektet som alla ing&#xE5;ende samarbetsl&#xE4;nder (Etiopien, Sverige, Danmark och Guinea Bissau) kommer att ha stor nytta av &#xE4;r uppbyggnaden och bibeh&#xE5;llandet av kapacitet f&#xF6;r att driva ett st&#xF6;rre kliniskt interventionsprojekt. Samarbetet kommer ocks&#xE5; att inneb&#xE4;ra gemensamma post docs och doktorander samt ett utbyte vad g&#xE4;ller tr&#xE4;ning i TBC-diagnostik (Etiopien), klinisk diagnotik (Etiopien), statistik (Guinea Bissau) och GCP-tr&#xE4;ning (Sverige). Nya strategier f&#xF6;r uppt&#xE4;ckt av TBC i h&#xF6;gendemiska omr&#xE5;den &#xE4;r av stor vikt f&#xF6;r att n&#xE5; WHOs m&#xE5;l att reducera aktiv TBC i v&#xE4;rlden.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Landstinget i Kalmar l&#xE4;n</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">20475.0204750205</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">20137.1628463592</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">18506.9639061327</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">61356.8632034126</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">20475.0204750205</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">20137.1628463592</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">18506.9639061327</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2016-05608_1" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
