<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10823A0101-ETH-14081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SMHI 2017-2020: WACCA-Ethiopia:WATER AND CLIMATE CHANGE SERVICES FOR AFRICA</narrative>
   <narrative xml:lang="SV">SMHI 2017-2020: WACCA-Ethiopia:WATER AND CLIMATE CHANGE SERVICES FOR AFRICA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Water and Climate Change information services for Ethiopia (WACCA-Ethiopia) is a country
driven initiative to strengthen and accelerate efforts at national and regional levels across
Ethiopia in the development of climate and water information and early warning services.
Reliable climate information is crucial to meeting key targets in the growth and
transformation plans (GTP), nationally determined contributions, as well as the climate
resilient green economy (CRGE) strategy. The National Meteorological Agency, the
hydrological services under the Ministry of Water, Irrigation and Electricity and the Ministry
of the Environment, Forests and Climate Change are charged with the provision of these
information and are the local implementing partners in the WACCA-Ethiopia initiative. The
common aim is to develop technical capacity and institutional sustainability for the provision
of these key services and this initiative is a direct response to this need. It shall also provide
tailored information designed to fit end-under needs with the best available knowledge about
the future climate, and develop region specific best-practice solutions for adaptation.</narrative>
   <narrative xml:lang="SV">Water and Climate Change information services for Ethiopia (WACCA-Etiopien) &#xE4;r ett landsdrivet initiativ f&#xF6;r att st&#xE4;rka och p&#xE5;skynda insatser p&#xE5; nationell och regional niv&#xE5; i Etiopien i utvecklingen av klimat- och vatteninformation samt tidiga varningssystem. Tillf&#xF6;rlitlig klimatinformation &#xE4;r avg&#xF6;rande f&#xF6;r att m&#xF6;ta nyckelm&#xE5;l i Etiopiens utvecklingsplan s.k. Growth and Transformation Plan (GTP II), klimat&#xE5;tagade s.k. &quot;nationally determined contributions&quot; under klimatavtalet samt Etiopiens climate resilient green economy (CRGE) strategy. National Meteorological Agency, de hydrologiska tj&#xE4;nsterna under Ministry of Water, Irrigation and Electricity och Ministry of the Environment, Forests and Climate Change &#xE4;r skyldiga att tillhandah&#xE5;lla denna information och &#xE4;r de lokala genomf&#xF6;randepartnerna i WACCA-Etiopien. Det gemensamma m&#xE5;let &#xE4;r att utveckla teknisk kapacitet och institutionell h&#xE5;llbarhet f&#xF6;r att tillhandah&#xE5;lla dessa nyckeltj&#xE4;nster och detta projekt &#xE4;r ett direkt svar p&#xE5; detta behov. Projektet ska ocks&#xE5; tillhandah&#xE5;lla skr&#xE4;ddarsydd information som utformats f&#xF6;r att passa de slutliga anv&#xE4;ndarna med den b&#xE4;sta tillg&#xE4;ngliga kunskapen om det framtida klimatet och utveckla regionspecifika l&#xF6;sningar f&#xF6;r b&#xE4;sta praxis f&#xF6;r anpassning.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">SMHI/Sveriges meteorologiska och hydrologiska institut</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">SMHI/Sveriges meteorologiska och hydrologiska institut</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-01" type="1"></activity-date>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="14081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education and training in water supply and sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-01"></transaction-date>
   <value currency="USD" value-date="2017-12-01">1170001.170001</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1170001.17000117</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/10823_10823SpecificAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/10823_GrantagreementWACCA.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/10823_SECOND~1.PDF">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/10823_10823DecisiononAmendmentofContribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/10823_10823DecisiononContributionB2017-56.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/10823_DecisiononAmendmentofContribution(10823).pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Following a 6-months inception phase in 2018, the second year of the WACCA-Ethiopia programme included implementation under all proposed project outcomes, and within all three work packages (WP 1 - Meteorological and Climate Information Services; WP2 - Hydrological and Water Information Services; WP 3 Communication and Integration), and the two cross-cutting themes (Data management and ICT, and Gender Mainstreaming).&#xA0;
Focus in 2019 has been on continued support to the Basins Development Authority (BDA) and its Hydrology and Water Quality Directorate (HWQD), the National Meterological&#xA0; Agency (NMA) and the Environment Forest and Climate Change Commission (EFCCC) with refining operational procedures and public services mandates.&#xA0;
Gender mainstreaming training that includes all three partner organisations has been conducted, which has been done in close collaboration with SIWI (Stockholm International Water Institute).&#xA0;
SMHI has during the year fulfilled all planned missions in Ethiopia and Sweden.
Some highlights from project activities during 2019:
- NMA and HWQD expert visit to SMHI to work with SMHI staff on weather forecast, modelling and early warning service routines and to strengthen strategic partnerships and showcase best practices.
- Design and development of an SOP DokuWiki1 portal on the NMA intranet for further work in standardising NMA operations.
- Training with focus on meteorological forecasting and climate modelling and information services at NMA.
- Training in the field for improved hydrological monitoring, including instrumentation, data handling and safety at HWQD.
- Training with focus on hydrological modelling and setting up a hydrological early warning system at HWQD.
- Collaboration established between HWQD, SMHI and the World Meteorological Organisation (WMO) regarding use and support of WMO&#x2019;s Meteorological, Climatological and Hydrological Database Management System2 (MCH) for storing and retrieving hydrological observations data at BDA.
- Two local Ethiopian expert consultants have been contracted to complement the SMHI staff, a senior gender expert and a senior hydrologist, both of which are highly qualified with many years of relevant experience.
- Workshops on data sharing have been conducted in Norrk&#xF6;ping and Addis Ababa where participants preliminarily agreed &#x2013; in principle &#x2013; on what data to be shared when and in what quality, which is critical for improved water, weather and climate services.
- Field visit near Hawassa with communication experts from NMA, MoWIE and the three BDA branch offices to discuss access to forecasts (short and long term) with agricultural extension agents and farmers, which was coordinated with the SIWI project field site selection for development synergy and to ensure consistency in outreach between projects.
- NMA, MoWIE and BDA visited SMHI to continue with the communications work that begun in the field in Ethiopia and get further training on communication tools for use in disseminating information to agricultural extension agents, farmers and other stakeholders.
- Collaboration framework established between SMHI and SIWI on conducting gender mainstreaming activities within each of the Ethiopian partner institutions.
- Workshops on gender sensitisation, gender mainstreaming and sexual harassment in the workplace conducted with officers from MoWIE, BDA, EFCCC and NMA.
- Procurement for the hydrological EWS (early warning system) equipment completed and shipped to Ethiopia as part of the development for hydrological early warning services.
- Decisions taken for the use of a majority of the investment funds that will support the Ethiopian institutions with IT-related equipment for better data management and monitoring, and equipment for improved hydrological field operations.
See statement of annual report for 2019 for further information.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10823" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
