<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04988-238-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Fr&#xE4;mjande av Dekoko (Pisum sativum ssp. abyssinicum) f&#xF6;r en tryggad livsmedelsf&#xF6;rs&#xF6;rjning i Etiopien</narrative>
   <narrative xml:lang="EN">Promoting Dekoko (Pisum sativum ssp. abyssinicum) to enhance its contribution to food security in Ethiopia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">During the last five decades, Ethiopia&#x2019;s population grew at annual rate of 2.6% but crop production grew by only 2% annually. This has resulted in reduced farming based family income. As a consequence, food security remains a main challenge although the country is rich in crop genetic resources. Hence, sustainable intensification of crop productivity for food security and climate resilience is required. Ethiopia is an important genetic diversity center for crops such as field pea. Two types of field peas are grown in Ethiopia: Pisum sativum spp. sativum and P. sativum spp. abyssinicum (Dekoko), both having significant contribution to food and nutritional security. Dekoko, which is targeted in this project has been independently domesticated, cultivated and consumed as protein supplement to the cereal-based diets in Ethiopia. It plays an important role in supplying affordable protein to rural population and in improving soil fertility through nitrogen fixation. However, it is grown in few localities in Ethiopia and not much has been done to promote it as a contributor to food security. Hence, this project aimed at analyses of Dekko&#x2019;s genetic diversity, association with nitrogen fixing symbionts and nutritional quality, and documenting its indigenous knowledge and socio-economic significance. The data to be generated will be used to develop a joint project for the improvement and sustainable use of Dekoko for its contribution to sustainable food security in Ethiopia and beyond.</narrative>
   <narrative xml:lang="SV">Etiopien &#xE4;r ett utvecklingsland d&#xE4;r matf&#xF6;rs&#xF6;rjningen fortfarande &#xE4;r en stor utmaning trots att landet &#xE4;r rikt p&#xE5; genetiska resurser, inklusive n&#xE4;ra sl&#xE4;ktingar till v&#xE5;ra odlade gr&#xF6;dor, som &#xE4;r viktiga k&#xE4;llor till vidare f&#xF6;r&#xE4;dling. Etiopien best&#xE5;r av m&#xE5;nga olika agroekologiska och agrogeografiska zoner d&#xE4;r det traditionella jorbruk som utvecklats under &#xE5;rtusenden har gjort landet till ett viktigt prim&#xE4;rt och sekund&#xE4;rt centrum f&#xF6;r m&#xE5;nga odlade kulturv&#xE4;xter. Den periodvis f&#xF6;rs&#xE4;mrade tillg&#xE5;ngen p&#xE5; mat beror till stor del p&#xE5; det omoderna jordbruket. Sm&#xE5;jordbruket st&#xE5;r f&#xF6;r ca 95% av f&#xF6;do&#xE4;mnestillg&#xE5;ngen och man anv&#xE4;nder fortfarande till stor del traditionella lantraser i produktionen.Baljv&#xE4;xter &#xE4;r universalgr&#xF6;dor som ger inkomst, f&#xF6;rs&#xF6;rjning och mat till sm&#xE5;jordbrukaren. Dessa v&#xE4;xter &#xE4;r ofta t&#xE5;liga och kan relativt v&#xE4;l motst&#xE5; b&#xE5;de biotisk och abiotisk stress s&#xE5;som torka, sjukdomar och insektsangrepp. Dessutom kan de fixera kv&#xE4;ve genom symbios med kv&#xE4;vefixerande bakterier, en egenskap som &#xE4;r viktig f&#xF6;r b&#xF6;nder som inte har r&#xE5;d med konstg&#xF6;dsel. Dessutom har de ett h&#xF6;gt nutritionellt v&#xE4;rde med h&#xF6;g proteinhalt. Baljv&#xE4;xterna kan d&#xE4;rigenom balansera den huvudsakligen kolhydratrika diet som dominerar. I Etiopien odlas olika typer av baljv&#xE4;xter, t. ex. bondb&#xF6;nor och &#xE4;rtor, och de utg&#xF6;r ett mycket viktigt bidrag till proteinf&#xF6;rs&#xF6;rjningen f&#xF6;r lantbruksbefolkningen och bidrar till att &#xF6;ka &#xE5;kerjordens kv&#xE4;vehalt. Etiopien &#xE4;r ett av de genetiska centra som finns f&#xF6;r &#xE4;rta, Pisum sativum, och dess vilda sl&#xE4;ktingar. Idag &#xE4;r man Afrikas st&#xF6;rsta producent av &#xE4;rtor och den sj&#xE4;tte st&#xF6;rsta producenten i v&#xE4;rlden. P. sativum ssp. abyssinicum (lokalt ben&#xE4;mnd Dekoko) har sedan l&#xE4;nge domesticerats och odlats i Etiopien. Tillsammans med den vanliga &#xE4;rtan, P. sativum ssp. sativum, anv&#xE4;nds den som proteintillskott till den cerealiebaserade dieten. Dekoko &#xE4;r mycket uppskattad f&#xF6;r den goda smaken och betingar ett h&#xF6;gt pris j&#xE4;mf&#xF6;rt med vanliga &#xE4;rtor. Tillg&#xE5;ngen &#xE4;r emellertid begr&#xE4;nsad eftersom den endast odlas p&#xE5; f&#xE5; platser i norra Etiopien. Nyligen gjorda studier har visat att produktionen minskar pga sjukdomar och insektsangrepp.Trots dess betydelse har f&#xE5; studier av Dekoko gjorts. Genetiska studier med molekyl&#xE4;ra mark&#xF6;rer har inte genomf&#xF6;rts och v&#xE4;xtf&#xF6;r&#xE4;dlingsprogram saknas helt. Dess inneh&#xE5;ll av olika n&#xE4;rings&#xE4;mnen, kvantitativt eller kvalitativt, har inte unders&#xF6;kts i n&#xE5;gon st&#xF6;rre omfattning och dess socioekonomiska v&#xE4;rde eller bevarandestatus har inte dokumenterats. Vi vill d&#xE4;rf&#xF6;r i det h&#xE4;r projektet dokumentera den kunskap som finns om Dekoko och dess olika lantraser, deras socioekonomiska betydelse och hur Dekoko anv&#xE4;nds. Genetiska diversitetsanalyser av Dekoko och dess symbionter kommer att g&#xF6;ras med olika mark&#xF6;rtekniker vid Addis Ababa University (AAU) och SLU.Det h&#xE4;r projektet &#xE4;r till sin natur interdisciplin&#xE4;rt och involverar experter fr&#xE5;n olika discipliner vid SLU och AAU. Gemensamma workshops och seminarier kommer att anordnas som st&#xE4;rker banden mellan AAU och SLU f&#xF6;r att &#xE4;ven framledes kunna anta de utmaningar som m&#xF6;ter utvecklingsl&#xE4;nderna. Projektet kommer mer specifikt att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r ett f&#xF6;rdjupat samarbete mellan de tv&#xE5; l&#xE4;nderna inom v&#xE4;xtproduktion och f&#xF6;r&#xE4;dling. Projektet passar v&#xE4;l in i Etiopiens prioriterade nationella policy f&#xF6;r jordbruksforskning och Sveriges strategi f&#xF6;r forskningssamarbete med utvecklingsl&#xE4;nder. Det kommer ocks&#xE5; att bidra till en s&#xE4;krare matproduktion och f&#xF6;rb&#xE4;ttrade levnadsomst&#xE4;ndigheter f&#xF6;r resurssvaga b&#xF6;nder.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">39657.7797988557</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">40717.9386950715</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">86302.1264843966</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">39657.7797988557</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">40717.9386950715</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
