<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04343-238-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xF6;rb&#xE4;ttring av djur och humanh&#xE4;lsan genom identifiering av infektions&#xE4;mnen bakom diarre-sjukdomar p&#xE5; idisslare i Etiopien</narrative>
   <narrative xml:lang="EN">Improving animal and human health via identification and characterization of diarrhoeal pathogens in ruminants in Ethiopia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Diarr&#xE9;sjukdomar hos barn &#xE4;r kanske ett av de allvarligaste h&#xE4;lsoproblemen i v&#xE4;rlden. Detta g&#xE4;ller speciellt f&#xF6;r l&#xE4;nder i &#x201D;tredje v&#xE4;rlden&#x201D; d&#xE4;r miljoner barn d&#xF6;r av diarr&#xE9;sjukdomar eller lider av allvarlig undern&#xE4;ring som en f&#xF6;ljd av detta. Detta g&#xE4;ller &#xE4;ven i h&#xF6;gsta grad husdjuren som h&#xE5;lls av fattiga b&#xF6;nder. Dessa djur lider av liknande sjukdomar och &#xE4;ven h&#xE4;r &#xE4;r det de unga djuren som drabbas v&#xE4;rst och m&#xE5;nga d&#xF6;r till f&#xF6;ljd av detta. Som en konsekvens av allt detta leder diarr&#xE9;sjukdomar till hunger och allvarlig undern&#xE4;ring av barn. Etiopien &#xE4;r ett land som ligger strax under Sahara&#xF6;knen (sub-Saharan), med en befolkning p&#xE5; 100 miljoner m&#xE4;nniskor. Landet lider ofta av torka som g&#xF6;r att m&#xE4;nniskor och djur inte kan f&#xE5; tillr&#xE4;ckligt med mat och vatten. D&#xE4;rf&#xF6;r r&#xE4;knas Etiopien till ett av de allra fattigaste l&#xE4;nderna i v&#xE4;rlden. M&#xE5;nga &#xE4;r beroende av sina husdjur f&#xF6;r mat och inkomst, speciellt har m&#xE5;nga b&#xF6;nder f&#xE5;r och getter, men &#xE4;ven kor &#xE4;r mycket vanliga. Etiopien r&#xE4;knas att ha den st&#xF6;rsta populationen av f&#xE5;r, getter och kor i Afrika och boskapsh&#xE5;llning r&#xE4;knas som den viktigaste n&#xE4;ringen i landet. Tyv&#xE4;rr &#xE4;r det m&#xE5;nga problem med denna n&#xE4;ring och till exempel d&#xF6;r m&#xE4;ngder av djur p&#xE5; grund av smittsamma sjukdomar. Som n&#xE4;mns tidigare anses diarr&#xE9;sjukdomar vara ett av de st&#xF6;rsta problemen. Diarr&#xE9;sjukdomar kan orsakas av en m&#xE4;ngd olika typer av mikroorganismer som virus, bakterier och protozoer. Hur dessa smittar varierar och &#xE4;ven behandlingen skiljer sig &#xE5;t, till exempel fungerar inte antibiotika mot virus. V&#xE4;ldigt ofta finns varken vaccin eller andra behandlingsmetoder tillg&#xE4;ngliga. Man har aldrig gjort n&#xE5;gon ordentlig kartl&#xE4;ggning &#xF6;ver vilka mikroorganismer som ligger bakom diarr&#xE9;sjukdomar hos boskap i Etiopien. D&#xE4;rf&#xF6;r kan man inte heller s&#xE4;tta in l&#xE4;mpliga &#xE5;tg&#xE4;rder som till exempel vaccination eller l&#xE4;mpliga bios&#xE4;kerhets&#xE5;tg&#xE4;rder. Inte heller har man unders&#xF6;kt om dessa mikroorganismer kan smitta mellan djuren och m&#xE4;nniskorna, och vice versa. Detta projekt har d&#xE4;rf&#xF6;r m&#xE5;ls&#xE4;ttningen att kartl&#xE4;gga vilka mikroorganismer som cirkulerar i f&#xE5;r, getter och kor med diarr&#xE9;. Vi kommer ocks&#xE5; unders&#xF6;ka i detalj n&#xE5;gra virus och bakterier som &#xE4;r av speciellt intresse och f&#xF6;lja upp om dessa &#xE4;ven finns hos barn med diarr&#xE9;. Dessutom kommer vi anv&#xE4;nda metoder som kan hitta helt nya mikroorganismer (s.k. metagenomik) och vi kommer &#xE4;ven studera dessa nya mikroorganismer i mer detalj. Vi tror n&#xE4;mligen att det finns m&#xE5;nga &#xE4;nnu ej beskrivna virus/bakterier som orsak till diarr&#xE9;sjukdomar hos idisslarna. N&#xE4;r vi sedan har f&#xE5;tt en s&#xE5; komplett bild som m&#xF6;jligt kommer vi avsluta projektet med en &#x201D;work-shop&#x201D; d&#xE4;r vi delar med oss av denna kunskap till organisationer med ansvar f&#xF6;r djur, human h&#xE4;lsa och smittskydd i Etiopien, som i sin tur f&#xE5;r inleda korttids- och l&#xE5;ngtids&#xE5;tg&#xE4;rder f&#xF6;r att kontrollera och behandla dessa. Allt detta kommer leda till betydligt friskare djur och d&#xE4;rmed f&#xF6;rb&#xE4;ttrad h&#xE4;lsa, reducera hunger och fattigdomen f&#xF6;r barnen i Etiopien.</narrative>
   <narrative xml:lang="EN">Ethiopia is a sub-Saharan country inhabited by about 100 million people with frequent occurrence of draughts. The country is believed to have the largest livestock population in Africa - 53 million cattle, 26 million sheep, and 22 million goats, which contribute immensely to the national economy and food security. However, the resource cannot be utilized efficiently due to many problems, among which a number of important diseases of ruminants that reduce their productivity are of paramount importance. About one-half of all lambs born in the country die due to various causes. Diarrhoea is a leading health problem of ruminants, especially the young stock, causing huge economic loss and affecting food safety and security. The incidence of diarrhoea in calves under 30 days of age varies between 10% and 20%; the disease accounts for about 75% of all the mortality of dairy calves less than three weeks of age. It is obvious that infectious agents, especially in young animals, cause severe diarrhoea that may lead to the death of the animals. The overall purpose of this project is to determine what types of infectious agents, in particular viruses and bacteria, but also protozoa that circulate in Ethiopia for the ultimate goal to put in suitable counter measures to prevent diarrhoea in young ruminant and improve animal health and as a consequence this will lead to more food and improve human health, both directly and indirectly, and economy.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">174013.5713369632</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">162345.019762385</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">185668.1318425072</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">522026.7229418554</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
