<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6156-238-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Monitoring equitable health development in Tigray Regional State, Ethiopia</narrative>
   <narrative xml:lang="SV">Uppf&#xF6;ljning av en j&#xE4;mlik h&#xE4;lsoutveckling i Tigray-regionen i Etiopien</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The main objective of this programme is to build a culture of rigorous operational and implementational research in Tigray Region, in northern Ethiopia, as a natural partnership between Mekelle University?s Department of Public Health and the Tigray Regional Health Bureau. Collaboration with Ume&#xE5; University in Sweden will foster this process, providing additional external expertise as well as professional development opportunities for the Tigrean team. This will take place as the Millennium Development Goals reach their conclusion in 2015 and the global community possibly sets new targets for key health outcomes. Specifically, this collaboration will address four key areas of health in Tigray: 1. implementing bottom-up approaches to measuring maternal, newborn and child mortality 2. evaluating malaria control strategies through a health systems lens 3. monitoring the effectiveness of the new Health Extension Worker and Family Folder programmes on monitoring population health 4. assessing progress towards MDG outcomes from a health equity perspective. The significance of the collaboration is twofold. Firstly it will contribute directly to health in Tigray, since the close partnership between the University and the Health Bureau ensures that evidence-based findings can readily be translated into policy decisions. Secondly it will create an on-going culture of practical research in the Region, which will provide a long-term basis for evidence-based health care delivery.</narrative>
   <narrative xml:lang="SV">Uppf&#xF6;ljning av en j&#xE4;mlik h&#xE4;lsoutveckling i Tigray-regionen i Etiopien &#xC4;ven om h&#xE4;lsovillkoren f&#xF6;r etiopiska medborgare f&#xF6;rb&#xE4;ttras, &#xE4;r det viktigt att ha tillg&#xE5;ng till bra m&#xE5;tt p&#xE5; och metoder att f&#xF6;lja h&#xE4;lsoutvecklingen. Information om t.ex antal d&#xF6;dsfall bland m&#xF6;drar och barn och fall av allvarliga sjukdomar som malaria, &#xE4;r avg&#xF6;rande indikatorer f&#xF6;r effektiv planering och prioritering av h&#xE4;lso- och sjukv&#xE5;rdsresurser, kunskap som ofta saknas. Tigray &#xE4;r den nordligaste delen av Etiopien, med &#xF6;ver 4 miljoner inv&#xE5;nare. Det &#xE4;r ett avl&#xE4;gset och bergigt omr&#xE5;de, d&#xE4;r det inte &#xE4;r l&#xE4;tt att &#xF6;vervaka h&#xE4;lsa och leverera sjukv&#xE5;rd till alla p&#xE5; ett r&#xE4;ttvist och j&#xE4;mlikt s&#xE4;tt. Syftet med denna forskning &#xE4;r att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r det lokala universitetet i Mekelle (den regionala huvudstaden) att i samarbete med Regional Health Bureau (som ansvarar f&#xF6;r h&#xE4;lso-och sjukv&#xE5;rd) m&#xE4;ta viktiga h&#xE4;lsoresultat och d&#xE4;rmed f&#xF6;rb&#xE4;ttra underlaget f&#xF6;r h&#xE4;lsoplaneringen. Utvecklingen av ett nationellt program p&#xE5;g&#xE5;r redan med hj&#xE4;lp av lokala h&#xE4;lsoarbetare, som kommer att vara ansvariga f&#xF6;r folkbokf&#xF6;ringen av familjer som bor i deras omr&#xE5;den. Projektet kommer att kontrollera kvaliteten p&#xE5; uppgifterna fr&#xE5;n v&#xE5;rdpersonalen i Tigray och utveckla metoder som g&#xF6;r att informationen kommer till anv&#xE4;ndning f&#xF6;r prioriteringar inom h&#xE4;lso- och sjukv&#xE5;rden. Tidsplaneringen f&#xF6;r projektet sammanfaller med utv&#xE4;rderingen av FN: s millenniem&#xE5;l (2015). Projektet kommer att bidra till en b&#xE4;ttre &#xF6;vervakning av h&#xE4;lsoutvecklingen i Tigray men ocks&#xE5; ge underlag om hur millennieutvecklingsm&#xE5;len n&#xE5;tts och till den internationella dagordningen efter 2015. Det &#xE4;r troligt att det internationella samfundet kommer att s&#xE4;tta nya m&#xE5;l bortom 2015 som kommer att omfatta &#xE5;tg&#xE4;rder f&#xF6;r j&#xE4;mlikhet i h&#xE4;lsa samt nya m&#xE5;l f&#xF6;r minskad d&#xF6;dlighet. V&#xE5;r forskning kommer att utveckla metoder f&#xF6;r att v&#xE4;rdera dessa nya m&#xE5;l, s&#xE5; att h&#xE4;lsoansvariga i Tigray ges m&#xF6;jlighet att se tydliga bevis p&#xE5; de framsteg som g&#xF6;rs. Det n&#xE4;ra samarbetet mellan forskare vid Ume&#xE5; universitet och etiopiska kollegor kommer att bidra till att bygga en starkare framtid f&#xF6;r h&#xE4;lsa i Tigray.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">37615.9184425474</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">35714.8063382848</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">29065.2841872991</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">108584.8513052342</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">35714.8063382848</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">29065.2841872991</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
