<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10742A0101-ETH-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Justice for all 2017-2020, An Integrated Project for Human Rights Protection...</narrative>
   <narrative xml:lang="SV">Justice for all 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Ethiopia has registered a number of economic milestones and achievements and has made remarkable steps with respect to human rights protection in terms of legislation rather than full implementation.

Studies and surveys show that in Ethiopia, there are considerable gaps in fulfilling the human rights obligations and take different forms, such us treatment of detainees in prison/detention centers which is far from the international minimum standard rules and practices. Other forms of violation includes arbitrary arrest, prolonged pre-trail detention and detention centers. Some of those weaknesses are exacerbated by widespread lack of human rights awareness by the law enforcement bodies and lack of commitment to observe their human rights obligations and prevalence of rule of law.

The intervention entails activities on enhancing capacity of the legislative, executive and judiciary bodies in addition to advocacy works, researches, experience sharing and lobbying for improved policy, legislative and institutional environment and increased human rights friendly prosecution systems. The project proposes partnerships with a wide range of actors spanning from government institutions to media and civil society groups. Working closely with the government will be necessary in order to achieve the desired changes. At the same time the proposal points out many challenges such as rapid turnover of staff, scarcity of public resources, power issues, lack of political will and institutional conservatism.
The conclusion is that the organization has demonstrated enough capacity and expertise to continue the momentum of their results in the Justice sector.</narrative>
   <narrative xml:lang="SV">Etiopien har registrerat ett antal ekonomiska milstolpar och landvinningar och har tagit anm&#xE4;rkningsv&#xE4;rda steg n&#xE4;r det g&#xE4;ller skydd av m&#xE4;nskliga r&#xE4;ttigheter i form av lagstiftning snarare &#xE4;n fullst&#xE4;ndigt genomf&#xF6;rande.

Studier och unders&#xF6;kningar visar att det i Etiopien finns avsev&#xE4;rda luckor i att uppfylla de m&#xE4;nskliga r&#xE4;ttigheternas skyldigheter och ta sig olika former, till exempel behandling av f&#xE5;ngar i f&#xE4;ngelser/f&#xE4;ngelser som &#xE4;r l&#xE5;ngt ifr&#xE5;n de internationella minimistandardreglerna och praxis. Andra former av kr&#xE4;nkning inkluderar godtyckliga arresteringar, f&#xF6;rl&#xE4;ngt frihetsber&#xF6;vande f&#xF6;re sp&#xE5;r och interneringscenter. En del av dessa svagheter f&#xF6;rv&#xE4;rras av en utbredd brist p&#xE5; medvetenhet om m&#xE4;nskliga r&#xE4;ttigheter fr&#xE5;n de brottsbek&#xE4;mpande organen och bristande engagemang f&#xF6;r att iaktta sina skyldigheter f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och f&#xF6;rekomsten av r&#xE4;ttsstatsprincipen.

Insatsen omfattar aktiviteter f&#xF6;r att st&#xE4;rka kapaciteten hos de lagstiftande, verkst&#xE4;llande och r&#xE4;ttsliga organen ut&#xF6;ver opinionsbildning, forskning, erfarenhetsutbyte och lobbying f&#xF6;r f&#xF6;rb&#xE4;ttrad politik, lagstiftning och institutionell milj&#xF6; och &#xF6;kade m&#xE4;nniskor&#xE4;ttsv&#xE4;nliga &#xE5;talssystem. Projektet f&#xF6;resl&#xE5;r partnerskap med ett brett spektrum av akt&#xF6;rer som str&#xE4;cker sig fr&#xE5;n statliga institutioner till media och civilsamh&#xE4;llesgrupper. Ett n&#xE4;ra samarbete med regeringen kommer att vara n&#xF6;dv&#xE4;ndigt f&#xF6;r att uppn&#xE5; &#xF6;nskade f&#xF6;r&#xE4;ndringar. Samtidigt pekar f&#xF6;rslaget p&#xE5; m&#xE5;nga utmaningar som snabb personaloms&#xE4;ttning, brist p&#xE5; offentliga resurser, maktfr&#xE5;gor, bristande politisk vilja och institutionell konservatism. 
Slutsatsen &#xE4;r att organisationen har visat tillr&#xE4;ckligt med kapacitet och kompetens att forts&#xE4;tta drivkraften i sina resultat inom r&#xE4;ttsv&#xE4;sendet.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of this project is to contribute to the enhancement of status of human rights, good governance, peace and the rule of law.
There is no major change in the objective of the project; however, a rather specific objective has been added. Even thought the target group remains the same, there is an additional objective of enhancing the role of the target group (law enforcement organs) in undertaking a free, fair preaceful election and a people controlled democracy and transition in Ethiopia.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">JFA-PFE/Justice For All - Prison Fellowship Ethiopia</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">JFA-PFE/Justice For All - Prison Fellowship Ethiopia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-04-03" type="1"></activity-date>
  <activity-date iso-date="2017-04-03" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">351000.351000351</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">345208.5059375863</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">317262.2383908459</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">325743.509560572</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">314799.0532709953</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">351000.351000351</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">345208.5059375863</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">317262.2383908459</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">325743.509560572</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">314799.0532709953</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-03"></transaction-date>
   <value currency="USD" value-date="2017-04-03">1719901.719901</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">351000.351000351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">345208.5059375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">317262.2383908459</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">325743.509560572</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">314799.0532709953</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/10742_AgreementamendmentJusticeforAll10742.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/agreement-justice-for-all.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/10742_DecisiononAmendmentofContributionJusticeforAll.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-contribution-b2017-06.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-contribution-b2017-39.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">As with most partners, 2020 has been difficult for JFA-PFE. The partner had to struggle with both Covid related restrictions and restrictions based on ongoing conflicts in the country. Despite these challenges, the partner managed to achieve results. To highlight a few:&#xA0;
- JFA-PFE allocated ETB. 1,050,000.00 (One Million fifty thousand) as emergency budget for purpose of combating COVID-19 pandemic in Ethiopian prisons. The financial support was made to the federal and all regional states&#x2019; prison administration commission &#x2013; (except Somali Region) and for the procurement of personal protective material including sanitizer, alcohol, face mask and soap.
- Justice for all has been supporting efforts to enhance freedom of expression and freedom of the media. In the current budget year JFA-PFE, supported development of the code of conduct for media professionals and court reporting manual per the demand of the Ethiopian Broadcast Authority.
- JFA-PFE together with Inter-Religious Council and National Elders has also organized an initiative where these groups have went to Mekelle to attempt to soften the tension between the Tigray Region and The Federal Government.
- The other activity undertaken is clearance of backlog cases of courts&#x2019; so as to improve protection of suspects right through speedy trial and reduced length of pretrial detentions. The initial plan was clearing 10,000 cases but was later revised to 13,149 which was further raised to 14,933. It was possible to resolve 17,320 backlog files during the court recess period in the Federal and Regional Supreme courts with is an accomplishment of 116%.
- Training beneficiary is civil society organization. Following the adoption of the new Civil Society Proclamation the agency requested JFA-PFE to support technically and financially its effort to build the capacity of the Agency. Accordingly, training was organized in collaboration with the agency for 76 staffs of the Agency in two rounds.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10742" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
