<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5108012802-ETH-24081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IFC Access to Finance TF (2014-2022)</narrative>
   <narrative xml:lang="SV">IFC Access to Finance TF (2014-2022)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen bed&#xF6;ms viktig f&#xF6;r att fr&#xE4;mja inklusiv tillv&#xE4;xt i Etiopien, p&#xE5; grund av de flerdimensionella hinder som uppst&#xE5;r i ekonomin till f&#xF6;ljd av l&#xE5;g och ineffektivt f&#xF6;rdelad kapitaltillg&#xE5;ng f&#xF6;r privat n&#xE4;ringsverksamhet i landet. I flertalet studier av tillv&#xE4;xt och fattigdom i Etiopien utm&#xE4;rker sig tillg&#xE5;ng till finansiering som ett huvudsakligt hinder f&#xF6;r h&#xE5;llbar, dynamisk och inklusiv tillv&#xE4;xt. Detta &#xE4;r fallet i synnerhet f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag (SME), som &#xE4;r mest utm&#xE4;rkande och irrationellt f&#xF6;rf&#xF6;rdelade vad g&#xE4;ller tillg&#xE5;ngen till kapital i f&#xF6;rh&#xE5;llande till deras potential att v&#xE4;xa och skapa arbetstillf&#xE4;llen och f&#xF6;rb&#xE4;ttrade inkomster f&#xF6;r bist&#xE5;ndets m&#xE5;lgrupper. SME-f&#xF6;retagen bed&#xF6;ms vara s&#xE4;rskilt viktiga f&#xF6;r landsbygdens kvinnor, som idag f&#xF6;r sin f&#xF6;rs&#xF6;rjning ofta &#xE4;r beroende av improduktiv sj&#xE4;lvhush&#xE5;llning eller mikrof&#xF6;retag med begr&#xE4;nsad potential f&#xF6;r tillv&#xE4;xt, expansion och &#xF6;kade inkomster. 

I den kontexten &#xE4;r en holistisk ansats till finansiering &#xF6;nskv&#xE4;rd, en ansats som i flera avseenden adresseras av IFC (International Finance Corporatiopn) i deras nyskapade finansieringsprogram Ethiopia PSD Initiative Access to Finance (A2F). Trots att IFC:s erfarenheter i Etiopien bara str&#xE4;cker sig tillbaka till 2008, s&#xE5; har institutionen p&#xE5; dessa &#xE5;r ackumulerat v&#xE4;rdefulla insikter och n&#xE4;tverk medan dess globala erfarenheter och resurser f&#xF6;r privatsektorutveckling i fattiga l&#xE4;nder &#xE4;r mycket omfattande och anv&#xE4;ndbara &#xE4;ven i den lokala milj&#xF6;n. Detta skapar f&#xF6;ruts&#xE4;ttningar f&#xF6;r IFC att komma ig&#xE5;ng relativt snabbt med relevanta operationer inom ett genuint ramverk f&#xF6;r styrning och kontroll. En &#xE4;garskapsfr&#xE4;mjande efterfr&#xE5;geledd ansats till bist&#xE5;nd till&#xE4;mpas samtidigt, d&#xE4;r programmets olika delar skapas p&#xE5; direkta &#xF6;nskem&#xE5;l fr&#xE5;n privat och offentlig sektor.</narrative>
   <narrative xml:lang="EN">This programme addresses Access to Finance as a critical bottleneck   to pro poor growth in Ethiopia. Via engagements for capital markets   development, improved SME banking options, leasing practices,         corporate governance practices and credit reporting infrastructure,   the programme sets out to create 8 0000 new jobs, lift 30 000 people  above the 1.25$/day and improve incomes for the 40% of the population</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Ethiopia Private Sector Development Multi-Donor Initiative (MDI) is a joint funding platform that aims to promote private sector development in Ethiopia. The MDI has two pillars: Pillar I  Investment Climate (IC), which seeks to improve the investment climate; and Pillar II  Access to Finance (A2F), which aims to enhance access to finance for, and promote investments targeting, SMEs. Current donors to the MDI are Canada, Italy, the Netherlands, Norway, Sweden, the United Kingdom, and the United States.

Since Sweden has two contributions to two different programs (ICII and A2F), this Conclusion of Performance addresses Access to finance. 

COVID-19 Statement: IFC has continued to review and assess the impact of the pandemic on its advisory portfolio and teams continue to adapt work programs where needed. Overall, most projects are proceeding with implementation, albeit with some modifications and extensions in some cases. IFC continues to adapt and respond to the situation through adjusting delivery modes where possible, including implementing innovative approaches. Monitoring the
pandemics impact on advisory program delivery remains an ongoing effort and IFC will continue to keep development partners updated. The donors initiated a series of updating meetings first half of 2020 in order to keep up with the impact, and have a dialogue with IFC that they needed to adjust their programming to the current circumstances. As a result less international consultants were hired, more local consultants were hired, and less travel. 



Access to Finance (A2F)

  The A2F Pillar initially started in 2015, with  support initially provided by Sweden, and now includes multiple donors (Canada, Italy, Netherlands, Norway, United Kingdom and United States).    A2F includes nine distinct projects in seven areas:

1. Ethiopia Agribusiness

o Ethiopia Grains Agri-Business Development

o Ethiopia Heineken

o Luna Livestock and Outgrower Development

2. Ethiopia Credit Reporting

o Ethiopia Credit Reporting (Project 2)

3. Ethiopia Secured Transactions Collateral Registry

o Ethiopia Secured Transactions Collateral Registry

4. Ethiopia Leasing

o Ethiopia Leasing

5. Ethiopia SME Banking

o Ethiopia SME Banking (Enat Bank)

6. Ethiopia Commodity Collateralized Finance

o Ethiopia MDI Commodity Collateralized Finance

7. Ethiopia Corporate Governance

o Ethiopia Corporate Governance</narrative>
  </description>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IFC/International Finance Corporation/The World Bank Group</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education/training in banking and financial services</narrative>
  </sector>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">934364.3560710669</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">934364.3560710669</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">1912564.323095</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">934364.3560710669</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">542905.84926762</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/admnistration-agreement-2014.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/amendatory-letter-no-1-to-the-agreement-181109.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-amendment-of-contributionb201839-1.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-amendment-of-contributionb201839.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-contribution-b2014-105.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/decision-on-contribution-ifc-mdi-tf2--b2014105.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results: the IFC met or exceeded intended results with the following exceptions:

The number of farmers reached (direct and indirect) (only 1,200) compared to the target (7,000) (Luna). Number of inquiries received by credit reporting service provider were only 415,630 compared to a target of 453,959 (Credit Reporting).

Gender Inclusion.  There continues to not be a great deal of thought given to gender mainstreaming approaches.  For the Trade Facilitation project, there is planned training for women customs agents. The only hesitancy here is that there are no reflection on other jobs lost to automation, and the claim that gender-based violence is reduced by eSW without evidence or measurement, and no reflective work done around the lack of evidence that women appear to be more compliant based on general theory (without citations).  In other projects, there is repeated reference to MSMEs and other landscape studies with a focus on gender.  There is gender awareness around gender diversity for the Corporate Governance project.  At the end-of-project, this is late to be engaging with women.  Best practice standards focus on systematic inclusion of gender during project planning rather than ex post facto and ad hoc.

Lessons Learned.  The lessons learned are divided into previous ones and new ones. For lessons learned, the big question is if IFC could  have discovered this weakness at appraisal, better mitigated the risk, and/or intervened more effectively when the problem was detected?  It is unfortunate to still see lessons such as translate into local languages [p. 21] or that policy reforms may take 4-5 years [p. 48] or that it is important to be flexible [p. 59].  The IFC would do well to develop a learning agenda based on evidence to ensure that the learning is more focused and data-driven.

Access to Finance: Projects with Positive Results Likely Leading to Measurable Impact

Credit Reporting (Project 2) *Closed).  The Credit Reporting project includes 18 banks and more than 35 microfinance institutions and supports more than 3.5 million borrowers.  This meets the project goal of credit coverage of more than 5.0 percent of the adult population.  High number of women borrowers (1,837,937) receiving $2,932,886,687 (average amount of $1,596 per borrower).

Projects with Challenges and/or Weak Results

Four projects have either encountered challenges and/or have weak results. 

Corporate Governance (CG) (Closed).  CG project has primarily provided training and advisories to firms.  Results include 5 strategic partners, 30 events for 1,000 individuals trained and an SME Governance Guidebook.  IFC has found that firm-level CG work is very challenging in Ethiopia because companies are unable to pay for IFCs advisory services in U.S. dollars. IFC has continuously engaged with NBE, but E&amp;S clauses have yet to be included in the regulatory CG framework [from proposal; p. 35].

Secured Transactions Collateral Registry.  The secured transactions collateral registry has achieved major policy and legal reforms (3 moveable property directives (2019-2020); Commercial Code ratified (3/21)), and 42 financial institutions are participating.  Next steps will focus on full functionality. Yet, to date, in terms of impact, the secured transactions Collateral Registry has underperformed.  While there is six months left in the project, the ability to support endline target beneficiaries is low.  Only 568  SMEs (4% of target of 13,340) total received a loan based on movable property.  Micro-enterprises (MEs) did better possibly due to the engagement of micro-finance institutions in the project.  To date, 507 micro-enterprises (79% of the target of 645) received financing.  Overall, the value of financing provided to SMEs is very low.  The total provided to SMEs is only 5% of the target of $2,438,452,312.  The amount of financing provided to women-owned SMEs is also quite low  only 0.4% of the target of $487,690,458.

Luna.  Many project components delayed; project not on track due to protracted land tenure process. Luna has moved three times (from Oromia to Tigray to SNCC) and is also seriously delayed; COVID provided further delays; need to conduct a new baseline study. While Lunas ISO 45001:2018 certification is expected end of 2021, other indicators underperform.  The export was only (6 or 670 (both mentioned)) metric tons to UAE and Saudi Arabia compared to target of 2,400; 1200 farmers (26% women) coached (compared to target of 7,000); 693 farmers adopted new practices (compared to target of 7,000)

MDI Commodity Collateralized Finance. Policy and legal reforms were achieved (national standards for agricultural warehouses approved (6/19); MoTI issued warehouse receipt directive (9/21) and regulation under review by prime minister).  The ECX launched warehouse receipt services and 5 banks have ECX agreements. CCF underperformed on impact  only 2 compared to a target of 10 business entities have been granted credit secured with inventory collateral [p. 70]</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51080128" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
