<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12454A0101-ETH-16070</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">ILO 2020-2023 Social dialog och arbetsr&#xE4;ttigheter</narrative>
   <narrative xml:lang="EN">ILO 2020-2023 Social dialogue and workers&apos; rights</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r en f&#xF6;rl&#xE4;ngning och vidareutveckling av befintligt ILO-samarbete i Etiopien (2015-2018). M&#xE5;let &#xE4;r att fr&#xE4;mja produktiva arbetstillf&#xE4;llen med rimliga arbetsvillkor i Etiopien, i synnerhet f&#xF6;r fattiga kvinnor och ungdomar.

Produktiv syssels&#xE4;ttning &#xE4;r den viktigaste l&#xE4;nken mellan ekonomisk tillv&#xE4;xt och fattigdomsminskning. Projektets syfte &#xE4;r att bidra till nationell utveckling genom att st&#xF6;dja framv&#xE4;xten av en h&#xE5;llbar textil och bekl&#xE4;dnadsindustri. Projektet fokuserar p&#xE5; st&#xE4;rkt social dialog, f&#xF6;rb&#xE4;ttrade relationer bland arbetsmarknadens parter, &#xF6;kad produktivitet, etablering av minimil&#xF6;ner och f&#xF6;rb&#xE4;ttrade arbetsvillkor.

ILO kommer st&#xF6;dja arbetsmarknadens parter och staten i implementeringen av den nyligen godk&#xE4;nda arbetslagstiftningen och etableringen av ett system f&#xF6;r minimil&#xF6;ner f&#xF6;r anst&#xE4;ndiga levnadsvillkor. P&#xE5; f&#xF6;retagsniv&#xE5; kommer projektet bidra till f&#xF6;rb&#xE4;ttrade mekanismer f&#xF6;r konfliktl&#xF6;sning och arbetsplatsinformation och dialog f&#xF6;r &#xF6;kad produktivitet, f&#xF6;rb&#xE4;ttrade arbetsf&#xF6;rh&#xE5;llanden, minskad personaloms&#xE4;ttning och reduktion av resursbortfall. 

Programmet f&#xF6;rv&#xE4;ntas leda till:
1. F&#xF6;rb&#xE4;ttrat arbetarnas v&#xE4;lbefinnande n&#xE4;r det g&#xE4;ller inkomst, s&#xE4;kerhet, j&#xE4;mlikhet, r&#xE4;ttigheter, r&#xF6;st och representation,
2.  H&#xF6;gre industriproduktivitet och konkurrenskraft, och
 3. F&#xF6;rb&#xE4;ttrad ansvarsskyldighet och &#xF6;ppenhet i arbetsf&#xF6;rvaltningen.

Vidare bidrar det f&#xF6;reslagna projektet till kanaler f&#xF6;r att st&#xE4;rka den demokratiska utvecklingen och r&#xE4;ttighetsagendan.</narrative>
   <narrative xml:lang="EN">The intervention is an extension and expansion  of current collaboration with ILO in Ethiopia (2015-2018). The objective is to contribute to the creation of productive employment with decent working conditions in Ethiopia, in particular for poor women and youth.

Productive employment is the strongest link between economic growth and poverty alleviation. The aim of the project is to contribute to national development by supporting sustainable textile and garment industry. The focus will be on improved social dialogue, improved collaboration among labour market actors, improved productivity, establishment of miminum wages, and improved working conditions.

The ILO will support the Ethiopian social partners and government in implementing the recently approved labour legislation and establishing a system for minimum wages that can provide for decent living standards for the workers. At the enterprise level, the project will facilitate the establishment of grievance handling, workplace information-sharing and labour-management consultation mechanisms aiming to promote inclusive as well as enhanced productivity through lean production, improved working conditions, reduced turnover of staff and minimising waste of production. 

The intervention is expected to lead to:
- Improved worker wellbeing in terms of income, safety, equality, rights, voice and representation,
- Higher industry productivity and competitiveness, and
- Enhanced accountability and transparency in labour administration.

In addition, the suggested programme contributes to channels for strenthened democracy and Human Rights.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the programme is to contribute to poverty reduction by improved working conditions and incomes for people working in the textile sector.&#xA0;
The program aims to promote rights at work, encourage decent employment generation, and strengthen tripartite social dialogue between governments, trade unions and employers&#x2019; organizations in Ethiopia.&#xA0;
The program focuses on both the policy and regulatory challenges to reforming the business enabling environment and its value for increasing exports and international investment as well as the importance of advancing continuous improvement of wages and working conditions through improved industrial relations, and the role of women&#x2019;s empowerment within Ethiopia.
For example, the ILO will support the Ethiopian social partners and government in implementing the recently approved labour legislation and establishing a system for minimum wages that can provide for decent living standards for the workers. At the enterprise level, the project will facilitate the establishment of workplace information-sharing and labour-management consultation mechanisms aiming to promote enhanced productivity through lean production, improved working conditions, reduced turnover of staff and minimising waste of production.&#xA0;
As such, the program seeks to support fair, transparent, efficient and effective procedures for the prevention and resolution of workplace conflicts and grievances through social dialouge and collective bargaining.&#xA0;
The intervention is expected to result in:
- Improved workers wellbeing in terms of income, safety, equality, rights, voice and representation,
- Higher industry productivity and competitiveness, and
- Enhanced accountability and transparency in labour administration.
Programmatic set-up
The overall programme composes of and seeks to combine and coordinate several different ILO projects for improved effeciency, outreach and results. In addition to further development of the Sida supported IR project, the programme now also consits of ILO&#x2019;s Better Work, Vision Zero Fund and SCORE (productivity improvement training) programmes. 
The Better Work Programme is a unique partnership between the International Labour Organization (ILO) and the International Finance Corporation (IFC). It was launched in August 2006 in order to improve labour standards and competitiveness in global supply chains. The programme assists enterprises improve practices based on core ILO labour standards and national labour law. It does this with a strong emphasis on improving worker-management cooperation, working conditions and social dialogue. Enhanced respect for labour standards helps enterprises meet the social compliance demands of global buyers, improves conditions for workers, and helps firms become more competitive by increasing productivity and quality. &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;
The Vision Zero Fund (VZF), an initiative of the Group of Seven (G7) countries, aims at preventing work-related deaths, injuries and diseases in sectors operating in or aspiring to join global supply chains (GSCs). VZF&#x2019;s main objective is to increase collective public and private action aimed at fostering and enhancing concrete occupational safety and health (OSH) prevention activities in businesses operating in low- and middle-income countries. 
SCORE (Sustaining Competitive and Responsible Enterprises) is an ILO programme that promotes productivity, competitiveness and decent work in emerging economies. In Ethiopia, SCORE will provide productivity trainings with a focus on improving resource (both human and material) productivity and efficiency of workers and key processes in the production system. The training module will include, among others, Lean and Kaizen principles and practical use in actual factory set-up, flow improvement, productive maintenance, continuous quality improvement, waste elimination to reduce cost and environmental safeguard.
The intervention will be implemented in two phases. The proposed Project Document describes the first phase of the project (2019-2023), which will focus on the textile and apparel sector. Building on the lessons learned from the intervention in the garment and textile sector, the programme will also conduct a pre-feasibility assessment of the industrial relations, working conditions and productivity challenges in the newly established agro-industrial parks, which will provide the possibility to expand operations and ensure linkages between agriculture and manufacturing industries. For example, the capacity building packages produced by the programme will be customised to the needs of the agriculture sector, and the programme will facilitate exchanges and learning between the garment and agro-industrial parks. 
Furthermore, the intervention will maintain close links with ILO&#x2019;s ongoing work in support of the implementation of Ethiopia&#x2019;s Jobs Compact, which will expand employment opportunities to refugees, including in identified industrial sectors, such as textile and apparel.</narrative>
  </description>
  <participating-org ref="41302" role="4" type="40">
   <narrative xml:lang="EN">ILO-Assessed contributions</narrative>
  </participating-org>
  <participating-org ref="41302" role="2">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-08" type="1"></activity-date>
  <activity-date iso-date="2020-04-08" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="16070" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Labour Rights</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="8.4" vocabulary="3">
   <narrative xml:lang="SV">8.4 - Fram till 2030 successivt f&#xF6;rb&#xE4;ttra den globala resurseffektiviteten i konsumtionen och produktionen samt str&#xE4;va efter att bryta sambandet mellan ekonomisk tillv&#xE4;xt och milj&#xF6;f&#xF6;rst&#xF6;ring, i enlighet med det tio&#xE5;riga ramverket f&#xF6;r h&#xE5;llbar konsumtion och produktion, med de utvecklade l&#xE4;nderna i t&#xE4;ten.</narrative>
   <narrative xml:lang="EN">8.4 - Improve progressively, through 2030, global resource efficiency in consumption and production and endeavour to decouple economic growth from environmental degradation, in accordance with the 10-Year Framework of Programmes on Sustainable Consumption and Production, with developed countries taking the lead.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <tag code="9.2" vocabulary="3">
   <narrative xml:lang="EN">9.2 - Promote inclusive and sustainable industrialization and, by 2030, significantly raise industry&#x2019;s share of employment and gross domestic product, in line with national circumstances, and double its share in least developed countries.</narrative>
   <narrative xml:lang="SV">9.2 - Verka f&#xF6;r en inkluderande och h&#xE5;llbar industrialisering. Till 2030 avsev&#xE4;rt &#xF6;ka industrins andel av syssels&#xE4;ttning och BNP, i enlighet med nationella f&#xF6;rh&#xE5;llanden, och f&#xF6;rdubbla denna andel i de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">932737.935617764</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.451713323</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">932737.935617764</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.451713323</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-04-08"></transaction-date>
   <value currency="USD" value-date="2020-04-08">2605948.076484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">932737.935617764</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/12454_Agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/12454_12454DecisiononContributionB2020-08.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12454" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060303" currency="SEK" strategy-amount="1780000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Ethiopia 2016-2022</sida:title>
    <sida:titleSV>Etiopien 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
