<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="0" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1084</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bijdragen tot goed lokaal bestuur via bestuurskrachtversterking in het Zuiden en lokale beleidscoherentie in Vlaanderen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The VVSG program, financed by the federal government of Belgium, contributes to good local governance. The programme has three interlinked 3 components. First, Flemish municipalities are involved in city-to-city cooperation partnerships with municipalities in the partner countries. The second component consists of strengthening the capacities of three national associations of local governments. Third, VVSG contributes to the realization of the Sustainable Development Goals (SDGs) in Belgium through a municipal localization of the SDGs into local coherent policies of sustainable development.
The VVSG program, financed by the federal government of Belgium, contributes to good local governance. The programme has three interlinked 3 components. First, Flemish municipalities are involved in city-to-city cooperation partnerships with municipalities in the partner countries. The second component consists of strengthening the capacities of three national associations of local governments. Third, VVSG contributes to the realization of the Sustainable Development Goals (SDGs) in Belgium through a municipal localization of the SDGs into local coherent policies of sustainable development.
The VVSG program, financed by the federal government of Belgium, contributes to good local governance. The programme has three interlinked 3 components. First, Flemish municipalities are involved in city-to-city cooperation partnerships with municipalities in the partner countries. The second component consists of strengthening the capacities of three national associations of local governments. Third, VVSG contributes to the realization of the Sustainable Development Goals (SDGs) in Belgium through a municipal localization of the SDGs into local coherent policies of sustainable development. El programa de la VVSG en Ecuador se concentra en la gesti&#xF3;n integral de los recursos h&#xED;dricos a nivel municipal. Dos hermanamientos entre gobiernos locales (Bierbeek con San Felipe de O&#xF1;a y Evergem con Guaranda) ya tienen una trayectoria de cooperaci&#xF3;n y lo quieren continuar dentro de este programa. Dentro de este enfoque se necesita sensibilizar a la poblaci&#xF3;n sobre la importancia del agua y sobre el papel importante de los recursos h&#xED;dricos y a la vez fortalecer las capacidades de los gobiernos municipales sobre la preservaci&#xF3;n de los recursos h&#xED;dricos. Actividades como (re)forestaci&#xF3;n, sensibilizaci&#xF3;n a trav&#xE9;s de las escuelas, construcci&#xF3;n de canal de riego, capacitaci&#xF3;n a las juntas del agua, el involucramiento de la poblaci&#xF3;n a trav&#xE9;s de la organizaci&#xF3;n de &#x2018;mingas&#x2019; contribuir&#xE1;n a una gesti&#xF3;n y un uso m&#xE1;s sustentable del agua en los dos municipios. El programa se inscribe en el MEC de Ecuador (sobre todo en la meta n&#xB0;6 sobre buena gobernanza local, pero con v&#xED;nculos a otras MEC) y la VVSG y sus miembros se coordinar&#xE1;n con otras organizaciones belgas activas en Ecuador, como PROTOS y BOS+ entre otras. El programa VVSG en Nicaragua se concentra en fortalecer los mecanismos de la buena gobernanza en 3 municipios de hermamanientos en Nicaragua, es decir Ciudad Dar&#xED;o (hermanamiento con Lommel), Santo Tom&#xE1;s (hermanamiento con Mol) y Nueva Guinea (hermanamiento con Sint-Truiden). Eso lo hace a trav&#xE9;s de apoyar a iniciativas que promuevan la econom&#xED;a local con una responsabilidad ambiental. Espec&#xED;ficamente quiere contribuir al proceso de apoyo a las comunidades en su t&#xE9;cnicas agropuecuarias, sus conocimientos de la importancia del medio ambiente (preservaci&#xF3;n de recursos naturales) y en la elaboraci&#xF3;n de una pol&#xED;tica p&#xFA;blica municipal de turismo comunitario (con la elaboraci&#xF3;n de rutas). En general, a trav&#xE9;s de ese proceso, el programa VVSG contribuye al involucramiento de la poblaci&#xF3;n a la gesti&#xF3;n p&#xFA;blica. Het VVSG programma in Belgi&#xEB; richt zich tot haar 308 leden, de steden en gemeenten in Vlaanderen. De duurzame ontwikkelingsdoelstellingen (SDGs) vormen een uitstekende kapstok om gemeentelijke beleidscoherentie rond duurzame ontwikkeling uit te werken en in de gemeentelijke meerjarenplannen ge&#xEF;ntegreerd te krijgen. Alle Vlaamse steden en gemeenten moeten als lokale overheden een nieuw meerjarenplan (2020-2025) uitwerken en uitvoeren. De informatie, sensibiliserings &#x2013;en vormingsactiviteiten van VVSG bereiken alle 308 Vlaamse steden en gemeenten. Een specifieke trekkersgroep van minstens 15 gemeenten wordt nauw begeleid, gevormd en opgevolgd. Hierbij reikt het programma via de Noord-Zuiddiensten van de gemeenten handvaten aan het gemeentelijk bestuur om op een integrale en coherente manier rond de SDGs te werken. Een jaarlijkse oproep tot innoverende initiatieven rond duurzame ontwikkeling en internationale rechtvaardigheid zal een impuls zijn voor de Vlaamse gemeenten om met de SDGs aan de slag te gaan. De goede praktijken en het proces van integratie van de duurzame ontwikkelingsdoelstellingen in de lokale planning zal verspreid worden binnen Vlaanderen, Belgi&#xEB; en op Europese en internationale fora van lokale overheden. Op deze manier zullen de Vlaamse steden en gemeenten op een concrete en zinvolle manier bijdragen tot de verwezenlijking van de SDGs. The second component of the VVSG program in South Africa consists of strengthening the national association of local governments (SALGA) in its digital capacities and competencies. Using a pilot group of municipalities (including the three before mentioned) to experiment with digital tools, applications and platforms will contribute equally to good and smart governance. The waste management project in the three (and other) municipalities will provide for an excellent opportunity to experiment with. In order to be able to do so, SALGA&#x2019;s internal capacities for digitalization and digital service delivery towards its members need to be strengthened. Finally, SALGA will distribute and scale up the good practices and lessons learned from this process in the three municipalities. Three South African municipalities are involved in City-to-City Cooperation partnerships with Flemish municipalities (Witzenberg with Essen, Nquthu with Bornem and Bergrivier with Heist-op-den-Berg). Through this cooperation, integrated waste management policies will be developed in these three municipalities in order to contribute to good local governance L&#x2019;intervention de la VVSG va renforcer les capacit&#xE9;s de son association s&#x153;ur, l&#x2019;Association Nationale des Communes du B&#xE9;nin (ANCB). L&#x2019;ANCB sera renforc&#xE9;e pour soutenir les Communes avec l&#x2019;int&#xE9;gration d&#x2019;une perspective de genre dans leurs documents de planification communaux et pour inciter, collecter et diffuser des bonnes pratiques municipales au 77 Communes b&#xE9;ninoises. L&#x2019;intervention de la VVSG au S&#xE9;n&#xE9;gal contribue &#xE0; la bonne gouvernance locale. Deux partenariats municipaux belgo-s&#xE9;n&#xE9;galais sont l&#x2019;instrument du renforcement des capacit&#xE9;s des autorit&#xE9;s locales dans les domaines de gestion durable des d&#xE9;chets et de gestion durable des ressources naturelles. L&#x2019;intervention renforce les capacit&#xE9;s politiques, administratives et techniques des autorit&#xE9;s locales pour qu&#x2019;elles puissent offrir un meilleur service public &#xE0; leur population. En outre, les m&#xE9;canismes de participation de la soci&#xE9;t&#xE9; civile (au d&#xE9;veloppement de la gestion durable des d&#xE9;chets/des ressources naturelles et &#xE0; la mise en &#x153;uvre), de soutien et de suivi par la mairie, seront &#xE9;galement renforc&#xE9;s. Par l&#x2019;ensemble des &#xE9;changes nord-sud et sud-sud, de l&#x2019;approche coll&#xE8;gue-&#xE0;-coll&#xE8;gue, du partage de connaissances, des formations et stages, des rencontres internationales, du renforcement au niveau de l&#x2019;&#xE9;quipement et de l&#x2019;infrastructure, et des synergies avec d&#x2019;autres organisations (belges, s&#xE9;n&#xE9;galais, internationales), une vision et une strat&#xE9;gie locale par rapport au genre et au d&#xE9;veloppement durable seront d&#xE9;velopp&#xE9;es ; les capacit&#xE9;s organisationnelles, financi&#xE8;res et techniques de la mairie, mais &#xE9;galement des conseils de d&#xE9;veloppement de quartier, des groupements d&#x2019;int&#xE9;r&#xEA;ts &#xE9;conomique et des associations impliqu&#xE9;es &#x2013; par rapport &#xE0; la gestion des d&#xE9;chets et des r</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Vereniging van Vlaamse Steden en Gemeenten - VVSG</narrative>
   <narrative xml:lang="FR">Vereniging van Vlaamse Steden en Gemeenten - VVSG</narrative>
  </participating-org>
  <other-identifier ref="1084" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2018C2891" type="A2"></other-identifier>
  <other-identifier ref="2018C2893" type="A2"></other-identifier>
  <other-identifier ref="2018C2894" type="A2"></other-identifier>
  <other-identifier ref="2018C2895" type="A2"></other-identifier>
  <other-identifier ref="2018C2896" type="A2"></other-identifier>
  <other-identifier ref="2018C2897" type="A2"></other-identifier>
  <other-identifier ref="2018C2898" type="A2"></other-identifier>
  <other-identifier ref="2018C2899" type="A2"></other-identifier>
  <other-identifier ref="2018C2900" type="A2"></other-identifier>
  <other-identifier ref="2018C2901" type="A2"></other-identifier>
  <other-identifier ref="2018C2902" type="A2"></other-identifier>
  <other-identifier ref="2018C2903" type="A2"></other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2017-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-01-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500465134">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-08"></transaction-date>
   <value currency="EUR" value-date="2017-03-08">5923116.08</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0451857573" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465134">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-18"></transaction-date>
   <value currency="EUR" value-date="2017-05-18">1172970.52</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0451857573" type="22">
    <narrative xml:lang="EN">Vereniging van Vlaamse Steden en Gemeenten - VVSG</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465134">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-20"></transaction-date>
   <value currency="EUR" value-date="2018-02-20">1199788.93</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0451857573" type="22">
    <narrative xml:lang="EN">Vereniging van Vlaamse Steden en Gemeenten - VVSG</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465134">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-15"></transaction-date>
   <value currency="EUR" value-date="2018-06-15">25810.92</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0451857573" type="22">
    <narrative xml:lang="EN">Vereniging van Vlaamse Steden en Gemeenten - VVSG</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465134">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-06"></transaction-date>
   <value currency="EUR" value-date="2019-03-06">556273.54</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0451857573" type="22">
    <narrative xml:lang="EN">Vereniging van Vlaamse Steden en Gemeenten - VVSG</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465134">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-04"></transaction-date>
   <value currency="EUR" value-date="2019-06-04">307652.81</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0451857573" type="22">
    <narrative xml:lang="EN">Vereniging van Vlaamse Steden en Gemeenten - VVSG</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465134">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-03"></transaction-date>
   <value currency="EUR" value-date="2019-10-03">248620.72</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0451857573" type="22">
    <narrative xml:lang="EN">Vereniging van Vlaamse Steden en Gemeenten - VVSG</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465134">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-11"></transaction-date>
   <value currency="EUR" value-date="2020-06-11">327367.13</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0451857573" type="22">
    <narrative xml:lang="EN">Vereniging van Vlaamse Steden en Gemeenten - VVSG</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465134">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-11"></transaction-date>
   <value currency="EUR" value-date="2020-06-11">591983.96</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0451857573" type="22">
    <narrative xml:lang="EN">Vereniging van Vlaamse Steden en Gemeenten - VVSG</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465134">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-14"></transaction-date>
   <value currency="EUR" value-date="2020-09-14">264616.83</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0451857573" type="22">
    <narrative xml:lang="EN">Vereniging van Vlaamse Steden en Gemeenten - VVSG</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465134">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-16"></transaction-date>
   <value currency="EUR" value-date="2021-06-16">1228030.72</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0451857573" type="22">
    <narrative xml:lang="EN">Vereniging van Vlaamse Steden en Gemeenten - VVSG</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/17594_KB_AR_MB_AM_MB_VVSG_Programma_2017-2021.pdf">
   <title>
    <narrative xml:lang="EN">MB_VVSG_Programma_2017-2021.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2017-03-07"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/31706_KB_AR_MB_AM_VVSG_MB_14-02-2019.pdf">
   <title>
    <narrative xml:lang="EN">VVSG_MB_14-02-2019.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2019-03-05"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/65456_FIN_REP_SAFE_VVSG eindevaluatie 2017-2021 rapport final.pdf">
   <title>
    <narrative xml:lang="EN">VVSG eindevaluatie 2017-2021 rapport final.pdf</narrative>
   </title>
   <language code="EN"></language>
   <document-date iso-date="2022-07-12"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5420356072</budgetline:code>
  <budgetline:descr>54 20 356072 NGO Programs</budgetline:descr>
 </iati-activity>
</iati-activities>
