<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="0" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1148</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Acc&#xE8;s aux soins de qualit&#xE9; pour les populations vuln&#xE9;rables</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Le programme quinquennal 2017-2021 de M&#xE9;decins du Monde Belgique a comme objectif de Contribuer &#xE0; diminuer la morbidit&#xE9; et la mortalit&#xE9; des groupes vuln&#xE9;rables au Niger, RDC, Maroc, Ha&#xEF;ti, B&#xE9;nin, Burkina Faso et Belgique
Le programme quinquennal 2017-2021 de M&#xE9;decins du Monde Belgique a comme objectif de Contribuer &#xE0; diminuer la morbidit&#xE9; et la mortalit&#xE9; des groupes vuln&#xE9;rables au Niger, RDC, Maroc, Ha&#xEF;ti, B&#xE9;nin, Burkina Faso et Belgique
Le programme quinquennal 2017-2021 de M&#xE9;decins du Monde Belgique a comme objectif de Contribuer &#xE0; diminuer la morbidit&#xE9; et la mortalit&#xE9; des groupes vuln&#xE9;rables au Niger, RDC, Maroc, Ha&#xEF;ti, B&#xE9;nin, Burkina Faso et Belgique M&#xE9;decins du Monde assume une mission de changement social dont l&#x2019;objectif est l&#x2019;exercice r&#xE9;el et universel du droit &#xE0; la sant&#xE9; pour tous. Le droit aux soins de sant&#xE9; est d&#xE9;fini par des textes reconnus, son application effective fait toutefois d&#xE9;faut dans de nombreux pays au Nord comme au Sud. Le programme se d&#xE9;cline en trois axes: le d&#xE9;veloppement d&#x2019;un r&#xE9;seau fort actif de membres, b&#xE9;n&#xE9;voles, sympathisants et partenaires jouant un r&#xF4;le de personne relais (1), un travail de sensibilisation sur le droit &#xE0; la sant&#xE9; aupr&#xE8;s des professionnels de sant&#xE9;, des patients et du public belge en g&#xE9;n&#xE9;ral, via des campagnes de sensibilisation annuelles notamment (2), un travail de plaidoyer aupr&#xE8;s des politiques locaux, r&#xE9;gionaux, belges et europ&#xE9;ens pour que ceux-ci soutiennent des processus d&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s aux soins de sant&#xE9; dans les pays du Sud (3). Le programme sera r&#xE9;alis&#xE9; en collaboration &#xE9;troite avec Memisa et MsV pour les r&#xE9;sultats 1 et 2, vise &#xAB; une base porteuse soci&#xE9;tale et politique plus grande pour des efforts cibl&#xE9;s et durables en vue d&#x2019;un acc&#xE8;s universel &#xE0; des soins de sant&#xE9; de qualit&#xE9; &#xBB;. Nous voulons d&#x2019;abord asseoir un r&#xE9;seau fort, actif et durable d&#x2019;individus et d&#x2019;organisations qui &#x153;uvrent ensemble pour l&#x2019;outcome du programme. Ceci permet un saut fondamental (quantum leap). Ceci g&#xE9;n&#xE8;re d&#x2019;importants effets multiplicateurs et de levier. Align&#xE9;e sur l&#x2019;objectif C1.1 du CSC &#x2013; &#x201C;Informer, sensibiliser, rendre conscient et/ou mobiliser les citoyens belges&#x201D;, MdM vise d&#x2019;abord des groupes cibles particuliers qui sont ouverts &#xE0; nos messages. Le programme sera &#xE9;galement r&#xE9;alis&#xE9; en collaboration avec M3M et la PASS pour le r&#xE9;sultat 3. Notre base de citoyens devenus militants soutiendra la r&#xE9;alisation de nos propositions, formul&#xE9;es dans des messages concrets et efficaces vers les d&#xE9;cideurs politiques. Estim&#xE9;e &#xE0; 10 000, la population des enfants et adolescents en situation de rue est particuli&#xE8;rement vuln&#xE9;rable &#xE0; Ouagadougou. En d&#xE9;crochage scolaire et familial, oubli&#xE9;s des programmes de formation et de pr&#xE9;vention, ils tombent rapidement dans la d&#xE9;linquance, la drogue, la prostitution et la violence. Sans acc&#xE8;s aux soins de sant&#xE9; alors qu&#x2019;ils pr&#xE9;sentent d&#x2019;importants risques de transmission d&#x2019;IST et du VIH, tandis que les filles peuvent subir de surcroit des grossesses non d&#xE9;sir&#xE9;es. Les repr&#xE9;sentations sociales n&#xE9;gatives injustement construites rendent ce public particuli&#xE8;rement m&#xE9;fiant et favorisent des comportements caract&#xE9;riels. Broy&#xE9;s par cet engrenage, ces enfants et jeunes ont besoin de l&#x2019;aide d&#x2019;associations sp&#xE9;cialis&#xE9;es comme Keoogo qui &#x153;uvrent depuis 2004 pour leur construire un avenir. S&#xE9;duit par leur d&#xE9;marche et la qualit&#xE9; de leurs projets, MdM-Be soutient activement Keoogo depuis 2010. Travaillant en r&#xE9;seau avec une multitude de partenaires locaux et r&#xE9;gionaux, Keoogo met en &#x153;uvre une strat&#xE9;gie qui allie pr&#xE9;vention, acc&#xE8;s aux soins de sant&#xE9;, soutien psychologique et r&#xE9;unification familiale lorsque c&#x2019;est possible, le tout avec une dimension genre tr&#xE8;s affirm&#xE9;e. A c&#xF4;t&#xE9; de la r&#xE9;habilitation physique et morale, c&#x2019;est in fine la r&#xE9;int&#xE9;gration sociale du jeune individu qui est poursuivie. C&#x2019;est pourquoi la formation professionnelle occupe une place importante dans la d&#xE9;marche d&#x2019;intervention qui se veut avant tout pragmatique et non contraignante, dans le respect des droits de ces enfants/adolescents. Le ph&#xE9;nom&#xE8;ne des enfants et jeunes contraints &#xE0; la pr&#xE9;carit&#xE9; en rue est en augmentation au B&#xE9;nin, la ville de Cotonou &#xE9;tant particuli&#xE8;rement touch&#xE9;e. Ces jeunes sont en danger physique et psychologique. A d&#xE9;faut d&#x2019;un travail de pr&#xE9;vention, de sensibilisation, de s&#xE9;curisation et de r&#xE9;insertion, ils se marginalisent et deviennent victimes de maltraitance et d&#x2019;exploitation. Ils entrent alors dans l&#x2019;errance de mani&#xE8;re durable, et contribuent &#xE0; l&#x2019;augmentation de la d&#xE9;linquance et de l&#x2019;ins&#xE9;curit&#xE9;. Mais c&#x2019;est aussi toute la soci&#xE9;t&#xE9; qui s&#x2019;habitue au ph&#xE9;nom&#xE8;ne des jeunes en rue en le banalisant et en le normalisant. Le programme de Terres Rouges au B&#xE9;nin, en partenariat avec M&#xE9;decins du Monde Belgique, vise &#xE0; am&#xE9;liorer les conditions d&apos;existence et d&apos;acc&#xE8;s aux soins de sant&#xE9; des enfants et jeunes en situation de rue par une approche psychosociale, par la sensibilisation et par le renforcement de leurs capacit&#xE9;s propres. Le programme soutient &#xE9;galement le renforcement des capacit&#xE9;s des acteurs clefs de la protection de l&#x2019;enfance vuln&#xE9;rable et tente de mettre &#xE0; contribution les comp&#xE9;tences et ressources institutionnelles de la soci&#xE9;t&#xE9; civile. La d&#xE9;marche d&#x2019;intervention pragmatique inclut une &#xAB; approche rue &#xBB;, &#xE0; savoir une intervention sur les lieux de vie du public cible et une approche multidisciplinaire pour faire face aux diff&#xE9;rentes sources de vuln&#xE9;rabilit&#xE9;s sur le plan m&#xE9;dical, psychologique et social en fournissant aux enfants et aux jeunes une offre de prise en charge globale: aide &#xE0; la scolarisation, &#xE0; l&#x2019;insertion professionnelle, &#xE0; la r&#xE9;insertion familiale, &#xE0; l&#x2019;exercice des droits sociaux et &#xE9;conomiques. Fort des avanc&#xE9;es acquises durant le triennal - il n&#x2019;existait quasiment aucune activit&#xE9; portant sur la sant&#xE9; sexuelle et reproductive dans la zone d&#x2019;intervention avant 2014 &#x2013; M&#xE9;decins du Monde Belgique poursuivra dans le cadre de ce programme son soutien aux zones de sant&#xE9; de Moba et Kansimba dans le domaine de la sant&#xE9; sexuelle et reproductive. Avec une &#xE9;quipe r&#xE9;duite, une synergie encore plus importante avec l&#x2019;Action Damien et l&#x2019;appui de Blue Square pour le volet digital, MdM construit son intervention sur trois niveaux : sensibilisation et mobilisation des communaut&#xE9;s ; soutien aux structures sanitaires et formation des agents de sant&#xE9; ; appui aux deux &#xE9;quipes cadres pour la supervision et la gestion de leurs zones de sant&#xE9;. Etant donn&#xE9; qu&#x2019;il s&#x2019;agit de deux zones tr&#xE8;s isol&#xE9;es et enclav&#xE9;es, MdM continuera &#xE9;galement sa strat&#xE9;gie d&#x2019;am&#xE9;lioration de l&#x2019;accessibilit&#xE9; g&#xE9;ographique en construisant de nouvelles maternit&#xE9;s y compris de r&#xE9;f&#xE9;rence. Sur proposition des &#xE9;quipes cadres, les lieux ont d&#xE9;j&#xE0; &#xE9;t&#xE9; identifi&#xE9;s. Participe &#xE9;galement &#xE0; cette strat&#xE9;gie la mise sur pied de syst&#xE8;mes de r&#xE9;f&#xE9;rence g&#xE9;r&#xE9;s par les communaut&#xE9;s pour les accouchements compliqu&#xE9;s n&#xE9;cessitant une intervention du niveau sup&#xE9;rieur (entre autres c&#xE9;sariennes). Les volets planning familial, un succ&#xE8;s du triennal, et prise en charge des violences sexuelles continueront de recevoir une attention particuli&#xE8;re. A terme, MdM vise une forte diminution des d&#xE9;c&#xE8;s maternels, des agents de sant&#xE9; mieux form&#xE9;s, une meilleure gestion des zones de sant&#xE9; et sur le long terme une am&#xE9;lioration de la condition f&#xE9;minine en RDC. Dans la continuit&#xE9; du projet 2014-2016, le pr&#xE9;sent programme poursuivra son action en vue de r&#xE9;duire la mortalit&#xE9; materno-infantile en Ha&#xEF;ti avec deux &#xE9;volutions majeures : &#xE9;largissement de la zone d&#x2019;intervention au d&#xE9;partement du Nord-Ouest et transfert de la mise en en &#x153;uvre du programme &#xE0; MdM Canada avec un suivi strat&#xE9;gique par MdM Belgique. Ce transfert permettra de rationnaliser et de r&#xE9;duire les co&#xFB;ts de structure. Les activit&#xE9;s mises en &#x153;uvre dans les Nippes seront ainsi capitalis&#xE9;es et reproduites dans le Nord-Ouest en compl&#xE9;ment d&#x2019;un projet en sant&#xE9;-materno-infantile financ&#xE9; par le gouvernement canadien. Afin d&#x2019;aligner la dur&#xE9;e de ces projets, le pr&#xE9;sent programme aura une dur&#xE9;e de 3 ans (2017-2019). Le programme cible les femmes</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO M&#xE9;decins du Monde - DW/MMonde</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="1148" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2018C2703" type="A2"></other-identifier>
  <other-identifier ref="2018C2704" type="A2"></other-identifier>
  <other-identifier ref="2018C2705" type="A2"></other-identifier>
  <other-identifier ref="2018C2706" type="A2"></other-identifier>
  <other-identifier ref="2018C2707" type="A2"></other-identifier>
  <other-identifier ref="2018C2708" type="A2"></other-identifier>
  <other-identifier ref="2018C2709" type="A2"></other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2017-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-01-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500707961">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-08"></transaction-date>
   <value currency="EUR" value-date="2020-12-08">12051694.85</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0460162753" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465499">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-04"></transaction-date>
   <value currency="EUR" value-date="2017-05-04">2539864.05</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0460162753" type="22">
    <narrative xml:lang="EN">NGO M&#xE9;decins du Monde - DW/MMonde</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465499">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-11"></transaction-date>
   <value currency="EUR" value-date="2018-02-11">2701806.47</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0460162753" type="22">
    <narrative xml:lang="EN">NGO M&#xE9;decins du Monde - DW/MMonde</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465499">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-14"></transaction-date>
   <value currency="EUR" value-date="2018-06-14">51242.1</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0460162753" type="22">
    <narrative xml:lang="EN">NGO M&#xE9;decins du Monde - DW/MMonde</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465499">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-13"></transaction-date>
   <value currency="EUR" value-date="2019-03-13">1226974.6</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0460162753" type="22">
    <narrative xml:lang="EN">NGO M&#xE9;decins du Monde - DW/MMonde</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465499">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-05"></transaction-date>
   <value currency="EUR" value-date="2019-06-05">678590.98</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0460162753" type="22">
    <narrative xml:lang="EN">NGO M&#xE9;decins du Monde - DW/MMonde</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465499">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-26"></transaction-date>
   <value currency="EUR" value-date="2019-09-26">548383.69</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0460162753" type="22">
    <narrative xml:lang="EN">NGO M&#xE9;decins du Monde - DW/MMonde</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465499">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-16"></transaction-date>
   <value currency="EUR" value-date="2020-03-16">994466</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0460162753" type="22">
    <narrative xml:lang="EN">NGO M&#xE9;decins du Monde - DW/MMonde</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465499">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-10"></transaction-date>
   <value currency="EUR" value-date="2020-04-10">549939.7</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0460162753" type="22">
    <narrative xml:lang="EN">NGO M&#xE9;decins du Monde - DW/MMonde</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465499">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-18"></transaction-date>
   <value currency="EUR" value-date="2020-08-18">444526.3</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0460162753" type="22">
    <narrative xml:lang="EN">NGO M&#xE9;decins du Monde - DW/MMonde</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500707961">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="EUR" value-date="2020-12-31">292608.47</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0460162753" type="22">
    <narrative xml:lang="EN">NGO M&#xE9;decins du Monde - DW/MMonde</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500465499">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-03"></transaction-date>
   <value currency="EUR" value-date="2021-02-03">2023292.49</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0460162753" type="22">
    <narrative xml:lang="EN">NGO M&#xE9;decins du Monde - DW/MMonde</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/31801_KB_AR_MB_AM_20190307152856057.pdf">
   <title>
    <narrative xml:lang="EN">20190307152856057.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2019-03-07"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/43278_KB_AR_MB_AM_MdM_AM.pdf">
   <title>
    <narrative xml:lang="EN">MdM_AM.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2020-02-13"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5420356072</budgetline:code>
  <budgetline:descr>54 20 356072 NGO Programs</budgetline:descr>
 </iati-activity>
</iati-activities>
