<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="0" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1096</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Pour que la Terre tourne juste: souverainet&#xE9; alimentaire pour tous</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Le programme d&#x2019;Entraide etamp; Fraternit&#xE9; &#xAB; Pour que la Terre tourne juste : souverainet&#xE9; alimentaire pour tous &#xBB; a pour ambition de favoriser la transition vers des syst&#xE8;mes alimentaires plus juste et plus durables. Ce programme cherche &#xE0; questionner notre rapport au respect des droits humains en Belgique, et en particulier &#xE0; celui du droit &#xE0; l&#x2019;alimentation. Ce travail s&#x2019;inscrit dans une vision de justice sociale en d&#xE9;non&#xE7;ant les freins &#xE0; ces droits, valorisant les initiatives qui les renforcent et promouvant les &#xE9;changes et liens entre acteurs et exp&#xE9;riences citoyennes du Nord et du Sud. &#xC0; travers ces questionnements et ce travail d&#x2019;&#xE9;ducation et de plaidoyer, Entraide etamp; Fraternit&#xE9; cherche &#xE0; faire &#xE9;merger un syst&#xE8;me alimentaire plus juste, plus durable et qui tienne compte des relations de genre. Par ailleurs, ce syst&#xE8;me prend &#xE9;galement en compte l&#x2019;interd&#xE9;pendance des modes de vie au Sud et au Nord, et veut g&#xE9;n&#xE9;rer un changement et un engagement vers une transition autour du droit &#xE0; l&#x2019;alimentation. Au Sud, &#xE0; travers l&#x2019;action des partenaires d&#x2019;Entraide etamp; Fraternit&#xE9;, un travail de mise en action des communaut&#xE9;s est men&#xE9; afin de les accompagner vers une transition dans les moyens de production et de commercialisation. Ce programme vise aussi &#xE0; faire connaitre les droits de dites communaut&#xE9;s en mati&#xE8;re d&#x2019;alimentation et de souverainet&#xE9; alimentaire. Ce travail est donc r&#xE9;alis&#xE9; &#xE0; travers un accompagnement technique permettant une autonomisation des moyens de production (semences, engrais, outils&#x2026;) et une structuration des capacit&#xE9;s de vente par la mise en place de coop&#xE9;ratives ou le d&#xE9;marrage d&#x2019;activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus, afin de renforcer l&#x2019;autonomie financi&#xE8;re des communaut&#xE9;s. Un des points forts de ce programme est la cr&#xE9;ation de ponts entre ce qu&#x2019;il se passe dans les pays d&#x2019;intervention et le travail d&#x2019;&#xE9;ducation en Belgique. La mise en lien de partenaires et de personnes issues des communaut&#xE9;s permet des &#xE9;changes riches et une meilleure compr&#xE9;hension de l&#x2019;interd&#xE9;pendance entre Nord et Sud, particuli&#xE8;rement dans le cadre du droit &#xE0; l&#x2019;alimentation. De m&#xEA;me, un travail de plaidoyer est conjointement r&#xE9;alis&#xE9; afin de porter de m&#xEA;mes revendications dans diff&#xE9;rents lieux.
Le programme d&#x2019;Entraide etamp; Fraternit&#xE9; &#xAB; Pour que la Terre tourne juste : souverainet&#xE9; alimentaire pour tous &#xBB; a pour ambition de favoriser la transition vers des syst&#xE8;mes alimentaires plus juste et plus durables. Ce programme cherche &#xE0; questionner notre rapport au respect des droits humains en Belgique, et en particulier &#xE0; celui du droit &#xE0; l&#x2019;alimentation. Ce travail s&#x2019;inscrit dans une vision de justice sociale en d&#xE9;non&#xE7;ant les freins &#xE0; ces droits, valorisant les initiatives qui les renforcent et promouvant les &#xE9;changes et liens entre acteurs et exp&#xE9;riences citoyennes du Nord et du Sud. &#xC0; travers ces questionnements et ce travail d&#x2019;&#xE9;ducation et de plaidoyer, Entraide etamp; Fraternit&#xE9; cherche &#xE0; faire &#xE9;merger un syst&#xE8;me alimentaire plus juste, plus durable et qui tienne compte des relations de genre. Par ailleurs, ce syst&#xE8;me prend &#xE9;galement en compte l&#x2019;interd&#xE9;pendance des modes de vie au Sud et au Nord, et veut g&#xE9;n&#xE9;rer un changement et un engagement vers une transition autour du droit &#xE0; l&#x2019;alimentation. Au Sud, &#xE0; travers l&#x2019;action des partenaires d&#x2019;Entraide etamp; Fraternit&#xE9;, un travail de mise en action des communaut&#xE9;s est men&#xE9; afin de les accompagner vers une transition dans les moyens de production et de commercialisation. Ce programme vise aussi &#xE0; faire connaitre les droits de dites communaut&#xE9;s en mati&#xE8;re d&#x2019;alimentation et de souverainet&#xE9; alimentaire. Ce travail est donc r&#xE9;alis&#xE9; &#xE0; travers un accompagnement technique permettant une autonomisation des moyens de production (semences, engrais, outils&#x2026;) et une structuration des capacit&#xE9;s de vente par la m Les acteurs d&#xE9;multiplicateurs de changement (ADCh) proches d&#x2019;EetF &#x2013; volontaires, acteurs cl&#xE9;s dans les unit&#xE9;s pastorales (UP), sympathisants actifs &#x2013; augmentent en nombre, sont davantage conscients et form&#xE9;s sur les enjeux de la souverainet&#xE9; alimentaire et s&#x2019;engagent dans des initiatives de transition (avec, en dehors ou contre le syst&#xE8;me) et contribuent au renforcement de ce mouvement. Davantage d&#x2019;enseignants du secondaire (dont une partie significative des fili&#xE8;res techniques et professionnelles) sont sensibilis&#xE9;s aux th&#xE9;matiques de la souverainet&#xE9; alimentaire, se forment &#xE0; l&#x2019;utilisation des outils et relaient les contenus aupr&#xE8;s de leurs &#xE9;l&#xE8;ves. Par le biais de l&#x2019;influence (expertise, l&#xE9;gitimit&#xE9;, mobilisation, lobbying) d&#x2019;EetF et de diff&#xE9;rents r&#xE9;seaux et partenariats nord et sud, des d&#xE9;cideurs, concern&#xE9;s dans leur fonction politique par la souverainet&#xE9; alimentaire et ind&#xE9;cis quant &#xE0; ses enjeux, prennent connaissance des enjeux, &#x153;uvrent pour limiter la pr&#xE9;pond&#xE9;rance dans les politiques agricoles et alimentaires du mod&#xE8;le de l&#x2019;agrobusiness, promeuvent des alternatives &#xE0; celui-ci et facilitent la participation des soci&#xE9;t&#xE9;s civiles dans les politiques en la mati&#xE8;re. Objectif Sp&#xE9;cifique : 218 organisations de producteurs ont acquis des comp&#xE9;tences et des capacit&#xE9;s organisationnelles, techniques, mat&#xE9;rielles et financi&#xE8;res n&#xE9;cessaires pour leur professionnalisation et s&#x2019;investissent dans la valorisation de l&#x2019;agriculture familiale agro&#xE9;cologique pour la s&#xE9;curit&#xE9; alimentaire et l&#x2019;augmentation durable des revenus de leurs membres. Objectif Sp&#xE9;cifique : Au Sud Kivu, 158 organisations paysannes se sont professionnalis&#xE9;es et ont accru leur autonomie gr&#xE2;ce &#xE0; un accompagnement bas&#xE9; sur un mod&#xE8;le d&#x2019;agriculture familiale agro&#xE9;cologique. Objectif Sp&#xE9;cifique : 31 communaut&#xE9;s et 8 associations communautaires construisent des plateformes territoriales et sectorielles afin de renforcer leurs syst&#xE8;mes de production et d&apos;autogestion en int&#xE9;grant au sein de leurs organisations l&apos;&#xE9;galit&#xE9; des genres et interg&#xE9;n&#xE9;rationnelle. Objectif Sp&#xE9;cifique : 1 585 familles paysannes membres d&#x2019;organisations de base ont renforc&#xE9; leurs initiatives de production agro&#xE9;cologique et de transformation/commercialisation solidaire et ont contribu&#xE9; avec d&#x2019;autres &#xE0; ce que l&#x2019;&#xC9;tat ha&#xEF;tien d&#xE9;finisse une politique agricole qui leur soit plus favorable. Objectif Sp&#xE9;cifique : 360 OP ont am&#xE9;lior&#xE9; l&#x2019;acc&#xE8;s &#xE0; une alimentation saine et suffisante ainsi que l&#x2019;&#xE9;conomie familiale de leurs membres &#xE0; travers la pratique de l&#x2019;agriculture familiale agro&#xE9;cologique Objectif Sp&#xE9;cifique : 26 organisations communautaires garantissent le fonctionnement de syst&#xE8;mes autog&#xE9;r&#xE9;s de production agroalimentaire et de participation citoyenne avec une approche de genre et interg&#xE9;n&#xE9;rationnelle Objectif Sp&#xE9;cifique : &#xC0; travers la valorisation de la souverainet&#xE9; alimentaire, les communaut&#xE9;s d&#x2019;agriculteurs et de p&#xEA;cheurs de Mindanao renforcent le d&#xE9;veloppement de conditions de vie rurales r&#xE9;silientes et durables.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Entraide et Fraternit&#xE9;/Miteinander teilen - EF</narrative>
   <narrative xml:lang="FR">ONG Entraide et Fraternit&#xE9;</narrative>
  </participating-org>
  <other-identifier ref="1096" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2018C2552" type="A2"></other-identifier>
  <other-identifier ref="2018C2553" type="A2"></other-identifier>
  <other-identifier ref="2018C2554" type="A2"></other-identifier>
  <other-identifier ref="2018C2555" type="A2"></other-identifier>
  <other-identifier ref="2018C2556" type="A2"></other-identifier>
  <other-identifier ref="2018C2557" type="A2"></other-identifier>
  <other-identifier ref="2018C2558" type="A2"></other-identifier>
  <other-identifier ref="2018C2559" type="A2"></other-identifier>
  <other-identifier ref="2018C2560" type="A2"></other-identifier>
  <other-identifier ref="2018C2561" type="A2"></other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2017-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-01-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500463233">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-27"></transaction-date>
   <value currency="EUR" value-date="2017-02-27">11230391.73</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0418015461" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463233">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-05"></transaction-date>
   <value currency="EUR" value-date="2017-05-05">2109136.75</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0418015461" type="22">
    <narrative xml:lang="EN">NGO Entraide et Fraternit&#xE9;/Miteinander teilen - EF</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463233">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-20"></transaction-date>
   <value currency="EUR" value-date="2018-02-20">2348754.76</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0418015461" type="22">
    <narrative xml:lang="EN">NGO Entraide et Fraternit&#xE9;/Miteinander teilen - EF</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463233">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-15"></transaction-date>
   <value currency="EUR" value-date="2018-06-15">48938.23</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0418015461" type="22">
    <narrative xml:lang="EN">NGO Entraide et Fraternit&#xE9;/Miteinander teilen - EF</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463233">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-05"></transaction-date>
   <value currency="EUR" value-date="2019-03-05">1043732.66</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0418015461" type="22">
    <narrative xml:lang="EN">NGO Entraide et Fraternit&#xE9;/Miteinander teilen - EF</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463233">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-04"></transaction-date>
   <value currency="EUR" value-date="2019-06-04">577247.11</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0418015461" type="22">
    <narrative xml:lang="EN">NGO Entraide et Fraternit&#xE9;/Miteinander teilen - EF</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463233">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-08"></transaction-date>
   <value currency="EUR" value-date="2019-10-08">466485.55</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0418015461" type="22">
    <narrative xml:lang="EN">NGO Entraide et Fraternit&#xE9;/Miteinander teilen - EF</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463233">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-17"></transaction-date>
   <value currency="EUR" value-date="2020-03-17">1177715.42</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0418015461" type="22">
    <narrative xml:lang="EN">NGO Entraide et Fraternit&#xE9;/Miteinander teilen - EF</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463233">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-06"></transaction-date>
   <value currency="EUR" value-date="2020-05-06">651276.63</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0418015461" type="22">
    <narrative xml:lang="EN">NGO Entraide et Fraternit&#xE9;/Miteinander teilen - EF</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463233">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-18"></transaction-date>
   <value currency="EUR" value-date="2020-08-18">526438.79</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0418015461" type="22">
    <narrative xml:lang="EN">NGO Entraide et Fraternit&#xE9;/Miteinander teilen - EF</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463233">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-03"></transaction-date>
   <value currency="EUR" value-date="2021-02-03">2280665.83</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0418015461" type="22">
    <narrative xml:lang="EN">NGO Entraide et Fraternit&#xE9;/Miteinander teilen - EF</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
  <budgetline:code>5420356072</budgetline:code>
  <budgetline:descr>54 20 356072 NGO Programs</budgetline:descr>
 </iati-activity>
</iati-activities>
