<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="0" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1161</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">HI Programme 2017-2021 &quot;Vivre debout : pour une soci&#xE9;t&#xE9; qui pr&#xE9;vient les handicaps &#xE9;vitables, pour une soci&#xE9;t&#xE9; pour tous o&#xF9; les personnes handicap&#xE9;es jouissent de leurs droits&quot;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Le programme est d&#xE9;crit dans le document se trouvant dans l&apos;onglet &quot; document Link&quot;. Il y a des donn&#xE9;es sensibles donc la publication n&apos;est pas compl&#xE8;te.
Le programme est d&#xE9;crit dans le document se trouvant dans l&apos;onglet &quot; document Link&quot;. Il y a des donn&#xE9;es sensibles donc la publication n&apos;est pas compl&#xE8;te.
Le programme est d&#xE9;crit dans le document se trouvant dans l&apos;onglet &quot; document Link&quot;. Il y a des donn&#xE9;es sensibles donc la publication n&apos;est pas compl&#xE8;te. The marginalization and lack of participation of people with disabilities is a critical problem for the social and economic development of Lao PDR. The long term objective of the project is that people with disabilities in Laos are functionally independent and participate actively in society while enjoying their rights and benefits. In order to achieve this objective, the project will contribute to the development of (1) increased capacities for hospitals to deliver screening, referral and rehabilitation services for 0-5 years old children in Vientiane Capital and (2) a functional rehabilitation sector that provides a better response to the needs of people with disabilities through the development of clear policies, a more efficient training system and the establishment of a dynamic management system. Through its implementation, the project will increase awareness of the importance and role of physical medicine and rehabilitation within the healthcare sector and general community, improve strategic planning and coordination of key actors within the physical medicine and rehabilitation sector, and increase technical capacities to deliver physical medicine and rehabilitation services for all age groups. The project, specifically outcome one, will challenge traditional gender roles within the family by encouraging equal access to health and rehabilitation services for girls and boys with disabilities and by promoting equality in parenting roles and responsibilities, specifically in relation to the implementation of home-based rehabilitation plans for children with disabilities. Importantly, the project will also support transition from paper-based hospital record keeping systems to digital systems, which will contribute to both digitalization and decreasing the environmental impact of the partnering hospitals and rehabilitation centers. Este objectivo responde a un contexo analizado en el ACC Cuba y cuyos principales elementos son retomados aqu&#xED;. Entre las problem&#xE1;ticas espec&#xED;ficas que enfrentan las PcD en el municipio de Santiago de Cuba, restrictivas de su calidad de vida y participaci&#xF3;n socioecon&#xF3;mica, se encuentra su baja empleabilidad, la cual tambi&#xE9;n afecta a la unidad familiar, en particular a las mujeres. Las principales causas que inciden en esta problem&#xE1;tica y sobre las que el proyecto busca incidir son: - Las limitadas capacidades de las OSC y las entidades p&#xFA;blicas locales para generar servicios inclusivos y programas integrados de apoyo a la inserci&#xF3;n socio-laboral de las PcD. Ello es resultado de la falta de capacitaci&#xF3;n del personal y del uso de herramientas de trabajo que incorporen enfoques de inclusi&#xF3;n y de equidad de g&#xE9;nero; la escasa articulaci&#xF3;n entre dichos actores y sus programas de atenci&#xF3;n a grupos vulnerables, el d&#xE9;ficit de instalaciones, herramientas y recursos para la formaci&#xF3;n y la orientaci&#xF3;n dirigidos a las PcD; el deterioro de los talleres y centros de ense&#xF1;anza y las insuficiencias en curr&#xED;culos/programas formativos; - Las restringidas oportunidades y competencias de las PcD y de las mujeres dentro de su n&#xFA;cleo familiar, para insertarse laboralmente y emprender iniciativas econ&#xF3;micas. Ello se debe a su insuficiente preparaci&#xF3;n t&#xE9;cnica y desarrollo de habilidades; su desmotivaci&#xF3;n para trabajar; el d&#xE9;ficit de recursos, ayudas t&#xE9;cnicas, orientaci&#xF3;n y apoyo para iniciar emprendimientos o emplearse; la reducida accesibilidad y adaptaci&#xF3;n de puestos de trabajo existentes ajustados a sus necesidades; - Las pr&#xE1;cticas y actitudes a nivel familiar, social e institucional de sobreprotecci&#xF3;n y/o de desvalorizaci&#xF3;n hacia las PcD; consecuencia de una limitada cultura social de la discapacidad, del insuficiente conocimiento del marco legal y los derechos de las PcD y las mujeres, y de la falta de sensibilidad y conciencia de directivos/as, empleadores y autoridades sobre las necesidades y derechos de estos grupos sociales. El programa de HI en Colombia, en colaboraci&#xF3;n con socios locales, trabaja hacia un cambio global de mejorar el acceso a los servicios para todos y todas y promover una sociedad m&#xE1;s inclusiva. En la continuidad y cierre del precedente programa 2014-2016, y en l&#xED;nea con las prioridades de la cooperaci&#xF3;n belga y la estrategia de HI en Colombia, la intervenci&#xF3;n 2017-2021 est&#xE1; enfocada a fortalecer las capacidades locales para potenciar la productividad y la capacidad de ingresos de la poblaci&#xF3;n vulnerable en zonas rurales, en particular las personas con discapacidad, con enfoque de g&#xE9;nero, en tres municipios de la regi&#xF3;n del Ariar&#xED;-Guayabero, en el departamento de Meta. La estrategia cuenta con tres ejes: 1. El desarrollo de proyectos de emprendimiento y acceso al empleo, con enfoque de derecho y de desarrollo sostenible, mejorando la calidad de vida de los beneficiarios en condiciones de igualdad. 2. La coordinaci&#xF3;n de los servicios locales para dar continuidad al proceso de inclusi&#xF3;n socio econ&#xF3;mica de las personas con discapacidad y/o vulnerables en el marco de la pol&#xED;tica nacional. 3. El acompa&#xF1;amiento a los servicios locales para que sean m&#xE1;s inclusivos y favorezcan los procesos de inclusi&#xF3;n socioecon&#xF3;mico de las personas con discapacidad y/o vulnerables. La estrategia de intervenci&#xF3;n est&#xE1; basada en el fortalecimiento y la capacitaci&#xF3;n de los actores locales (autoridades, servicios, usuarios), y la generaci&#xF3;n de alianzas entre centros de formaci&#xF3;n, agencias de empleo y entidades financieras. La modelizaci&#xF3;n de una ruta de inclusi&#xF3;n socio econ&#xF3;mico, dise&#xF1;ada junto con las autoridades colombianas y basada en las mejores pr&#xE1;cticas para el autoempleo y la empleabilidad, asegurara la sostenibilidad de la intervenci&#xF3;n. Una atenci&#xF3;n especial a las mujeres, que son actores claves para el mejoramiento de las condiciones de vida de la familia, est&#xE1; integrada en la estrategia de g&#xE9;nero de la intervenci&#xF3;n. A trav&#xE9;s de los temas transversales presentados abajo, el OE2 contribuye tambi&#xE9;n a la Meta 2 &#x201C;Contribuir al reconocimiento, el respeto y la promoci&#xF3;n de los derechos de las mujeres y ni&#xF1;as en todos los campos, incluyendo los derechos sexuales y reproductivos y a la Meta 4 &#x201C;Contribuir a la protecci&#xF3;n del medio ambiente, la gesti&#xF3;n sostenible de los recursos naturales y a la mitigaci&#xF3;n de y la adaptaci&#xF3;n al cambio clim&#xE1;tico incluyendo una perspectiva de g&#xE9;nero&#x201D;. El OE2 sobre inclusi&#xF3;n socio-econ&#xF3;mica se enmarca tambi&#xE9;n el MEC tem&#xE1;tico Trabajo Digno , y viene implementar el objetivo 8 &#x201C;Promover un crecimiento econ&#xF3;mico sostenido, compartida y sostenible, el pleno empleo productivo y un trabajo decente para todos y todas&#x201D;. La intervenci&#xF3;n contribuye en particular directamente a la meta espec&#xED;fica 8.5 : Para el a&#xF1;o 2030, lograr el pleno empleo productivo y asegurar a todas las mujeres y todos los hombres, incluidos los j&#xF3;venes y las personas con discapacidad, un trabajo decente y la igualdad de remuneraci&#xF3;n por trabajo de igual valor.&#x201D; El programa de HI en Cuba trabaja hac&#xED;a para mejorar la calidad de vida de las personas con discapacidad, sus familias y de las personas vulnerables o en riesgo de desarrollar una discapacidad. En la continuidad del precedente programa 2016-2021, y en l&#xED;nea con los Marcos Estrat&#xE9;gicos Comunes (MEC) Cuba y Trabajo Decente , se trabajaran dos temas: la Rehabilitaci&#xF3;n Basada en la Comunidad (RBC) e la Inclusi&#xF3;n Socioecon&#xF3;mica (ISE) para mejorar el acceso a los servicios para todos y todas, sin discriminaci&#xF3;n de edad, sexo, o discapacidad. El primer Objetivo Estrat&#xE9;gico (OE) incluye cuatro ejes de cambio: 1. La implementaci&#xF3;n de una estrategia R</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="1161" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2018C2605" type="A2"></other-identifier>
  <other-identifier ref="2018C2606" type="A2"></other-identifier>
  <other-identifier ref="2018C2608" type="A2"></other-identifier>
  <other-identifier ref="2018C2609" type="A2"></other-identifier>
  <other-identifier ref="2018C2610" type="A2"></other-identifier>
  <other-identifier ref="2018C2611" type="A2"></other-identifier>
  <other-identifier ref="2018C2612" type="A2"></other-identifier>
  <other-identifier ref="2018C2613" type="A2"></other-identifier>
  <other-identifier ref="2018C2614" type="A2"></other-identifier>
  <other-identifier ref="2018C2615" type="A2"></other-identifier>
  <other-identifier ref="2018C2616" type="A2"></other-identifier>
  <other-identifier ref="2018C2617" type="A2"></other-identifier>
  <other-identifier ref="2018C2618" type="A2"></other-identifier>
  <other-identifier ref="2018C2619" type="A2"></other-identifier>
  <other-identifier ref="2018C3025" type="A2"></other-identifier>
  <other-identifier ref="2018C3026" type="A2"></other-identifier>
  <other-identifier ref="2018C3027" type="A2"></other-identifier>
  <other-identifier ref="2018C3028" type="A2"></other-identifier>
  <other-identifier ref="2018C3029" type="A2"></other-identifier>
  <other-identifier ref="2018C3030" type="A2"></other-identifier>
  <other-identifier ref="2018C3031" type="A2"></other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2021-12-31" type="4">
   <narrative xml:lang="EN">Actual end date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de fin de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2017-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-01-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">1615094</value>
  </budget>
  <transaction ref="4500707894">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-08"></transaction-date>
   <value currency="EUR" value-date="2020-12-08">16902898.8</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470070">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-09"></transaction-date>
   <value currency="EUR" value-date="2017-06-09">3691866.75</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470070">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-20"></transaction-date>
   <value currency="EUR" value-date="2018-02-20">4604230.5</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470070">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-14"></transaction-date>
   <value currency="EUR" value-date="2018-06-14">72324.93</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470070">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-21"></transaction-date>
   <value currency="EUR" value-date="2019-03-21">1750825.19</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470070">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-29"></transaction-date>
   <value currency="EUR" value-date="2019-07-29">968311.92</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470070">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-26"></transaction-date>
   <value currency="EUR" value-date="2019-09-26">782513.27</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470070">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-13"></transaction-date>
   <value currency="EUR" value-date="2020-03-13">1556014.7</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470070">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-05"></transaction-date>
   <value currency="EUR" value-date="2020-05-05">860476.13</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470070">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-18"></transaction-date>
   <value currency="EUR" value-date="2020-08-18">695538.57</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500707894">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="EUR" value-date="2020-12-31">305702.72</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0432235661" type="22">
    <narrative xml:lang="EN">NGO Handicap International Belgium</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
  <budgetline:code>5420356072</budgetline:code>
  <budgetline:descr>54 20 356072 NGO Programs</budgetline:descr>
 </iati-activity>
</iati-activities>
