<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="0" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1103</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Empowerment dans un monde en mouvement - EMMo</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Le programme &quot;Empowerment dans un Monde en Mouvement&quot; est mis en oeuvre en sept pays (Burundi, Ethiopie, Ha&#xEF;ti, Niger, RD Congo, Rwanda et Belgique) et vise l&apos;am&#xE9;lioration de la s&#xE9;curit&#xE9; alimentaire et nutritionnelle des populations vuln&#xE9;rables dans les pays du Sud ainsi que la sensibilisation et la conscientisation des populations vivant en Belgique pour une soci&#xE9;t&#xE9; durable, inclusive et responsable. Il s&apos;agit d&apos;un programme commun de Caritas International et Commission Justice et Paix, notamment en ce qui concerne les activit&#xE9;s mises en oeuvre en Belgique. Ce programme commun est le fruit du rapprochement de deux organisations qui, issues d&#x2019;un seul et m&#xEA;me r&#xE9;seau mondial de solidarit&#xE9;, affirment aujourd&#x2019;hui leur volont&#xE9; d&#x2019;associer leurs efforts pour &#x153;uvrer ensemble et par-del&#xE0; les fronti&#xE8;res &#xE0; l&#x2019;&#xE9;dification d&#x2019;une soci&#xE9;t&#xE9; plus juste, plus durable et plus responsable. Ce rapprochement participe de notre volont&#xE9; d&#x2019;articuler plus &#xE9;troitement nos m&#xE9;tiers sud - en mati&#xE8;re d&#x2019;urgence et de d&#xE9;veloppement - &#xE0; nos m&#xE9;tiers nord - en termes d&#x2019;actions sociale, &#xE9;ducative et politique - dans une logique d&#x2019;interinfluence circulaire. Notre rapprochement en Belgique se veut &#xE9;galement l&apos;&#xE9;cho &#xE0; la synergie que pratiquent depuis de longue ann&#xE9;es nos confr&#xE8;res et cons&#x153;urs Caritas et Justice et Paix du Sud, dans une logique de partage des mandats et de renforcement mutuel face &#xE0; la complexit&#xE9; de certains enjeux locaux, qu&#x2019;ils soient op&#xE9;rationnels, politiques ou humanitaires. Inspir&#xE9;s par le v&#xE9;cu de nos partenaires et par l&#x2019;engagement citoyen, nous entendons ainsi contribuer &#xE0; d&#xE9;passer une lecture strictement Nord ou Sud des enjeux de d&#xE9;veloppement durable et de droits humains qui nous occupent ; des enjeux qui semblent parfois lointains ou diffus bien qu&#x2019;ils se jouent litt&#xE9;ralement au seuil de nos portes. Et ce, afin de proposer une mise en perspective plus syst&#xE9;matique des questions de gouvernance, de vivre-ensemble et de consommation durable, et de contribuer &#xE0; mettre en place des pistes d&#x2019;action concr&#xE8;tes pour plus de solidarit&#xE9; et de r&#xE9;silience. Au Sud, le programme vise &#xE0; am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire et nutritionnelle dans six pays en proie &#xE0; une grande pauvret&#xE9; &#x2013; pays o&#xF9; nous avons &#xE9;t&#xE9; pr&#xE9;sents ces derni&#xE8;res ann&#xE9;es et o&#xF9; nous avons construit un r&#xE9;seau solide de partenaires. En nous inscrivant dans l&#x2019;Agenda 2030, nous consid&#xE9;rons le droit &#xE0; l&#x2019;alimentation comme point de d&#xE9;part d&#x2019;un d&#xE9;veloppement durable. Si nous renfor&#xE7;ons l&#x2019;agriculture paysanne, nous pourrons conserver le tissu social et nous permettrons aux familles vuln&#xE9;rables de vivre d&#xE9;cemment de leur travail produisant une nourriture essentielle, saine, abordable et respectueuse des ressources naturelles. La r&#xE9;alisation de cet objectif implique de promouvoir une responsabilit&#xE9; partag&#xE9;e entre hommes et femmes ; d&#x2019;affirmer les droits des femmes ; de d&#xE9;velopper des outils financiers adapt&#xE9;s aux n&#xE9;cessit&#xE9;s des exploitations familiales ; de renforcer les capacit&#xE9;s individuelles et structurelles des familles, des organisations de paysans et des partenaires locaux. Une telle strat&#xE9;gie vise la diversification des activit&#xE9;s, aussi bien &#xAB; on-farm &#xBB; que &#xAB; off-farm &#xBB; et la cr&#xE9;ation de liens entre le monde rural et le monde urbain.
Le programme &quot;Empowerment dans un Monde en Mouvement&quot; est mis en oeuvre en sept pays (Burundi, Ethiopie, Ha&#xEF;ti, Niger, RD Congo, Rwanda et Belgique) et vise l&apos;am&#xE9;lioration de la s&#xE9;curit&#xE9; alimentaire et nutritionnelle des populations vuln&#xE9;rables dans les pays du Sud ainsi que la sensibilisation et la conscientisation des populations vivant en Belgique pour une soci&#xE9;t&#xE9; durable, inclusive et responsable. Il s&apos;agit d&apos;un programme commun de Caritas International et Commission Justice et Paix, notamment en ce qui concerne les activit&#xE9;s mises en oeuvre en Belgique. Ce programme  Le rapprochement de la Commission Justice et Paix et de Caritas International au travers de l&apos;outcome Belgique de ce programme commun vise la sensibilisation, la conscientisation, la mobilisation et l&apos;engagement de nos publics, relais et directs, sur le terrain de nos th&#xE9;matiques de travail : migration et d&#xE9;veloppement, consommation et exploitation des ressources naturelles, d&#xE9;mocratie et vivre-ensemble. Ensemble, nous les mettons en perspective et en proposons une lecture in&#xE9;dite et solidaire. Et ce, pour amener les populations cibl&#xE9;es vivant en Belgique, les acteurs de l&apos;Education &#xE0; la Citoyennet&#xE9; Mondiale et Solidaire et du monde scolaire, les journalistes, ainsi que les d&#xE9;cideurs belges et europ&#xE9;ens &#xE0; prendre conscience de l&apos;interd&#xE9;pendance de ces enjeux, qui nous occupent au Nord comme au Sud, et &#xE0; se mobiliser en faveur d&apos;une soci&#xE9;t&#xE9; durable, inclusive et responsable, dans la perspective de l&apos;Agenda 2030. Nos analyses et nos actions, aliment&#xE9;es par le v&#xE9;cu de nos partenaires du Sud et nos contextes d&apos;intervention, se veulent en pertinence avec les objectifs de la coop&#xE9;ration belge. Elles se con&#xE7;oivent en lien &#xE9;troit avec les cibles strat&#xE9;giques identifi&#xE9;es dans les Cadres Strat&#xE9;giques Communs et s&apos;inscrivent dans une d&#xE9;marche partenariale, synonyme de synergies et de compl&#xE9;mentarit&#xE9;s non seulement entre les deux capaciteurs, mais &#xE9;galement au niveau sectoriel par l&apos;implication de nombreux co-capaciteurs (parties prenantes) et au-del&#xE0; par un travail avec nos partenaires (acteurs multiplicateurs). L&apos;objectif du programme de Caritas International (Belgium) (CI.be) pour le Burundi est de renforcer les capacit&#xE9;s techniques et financi&#xE8;res de 3.500 m&#xE9;nages vuln&#xE9;rables vivant en milieu rural et de faciliter la mobilisation solidaire de leurs ressources pour qu&apos;ils assurent leur s&#xE9;curit&#xE9; alimentaire et nutritionnelle. Les transformations envisag&#xE9;es reposent essentiellement sur un processus d&apos;empowerment des publics cibles (individus, m&#xE9;nages et structures collectives) et d&apos;am&#xE9;lioration de leurs capacit&#xE9;s d&apos;analyse et de r&#xE9;ponse aux enjeux auxquels ils sont et seront confront&#xE9;s. En renfor&#xE7;ant l&apos;&#xE9;mancipation et les capacit&#xE9;s d&apos;autopromotion des individus les plus vuln&#xE9;rables, CI.be cherche &#xE0; faciliter leur prise de pouvoir sur leur propre vie, dans le respect de tous. L&apos;approche multidimensionnelle de CI.be associe du renforcement de capacit&#xE9;s 1/ des individus (promotion du &#xAB; vivre ensemble &#xBB;, participation &#xE0; des groupes d&apos;&#xE9;pargne et de cr&#xE9;dits, diversification des sources de revenus non agricoles, et#8230;), 2/ des m&#xE9;nages de petits exploitants agricoles (rentabilisation de leur exploitation familiale et diversification de leurs sources alimentaires et de revenus gr&#xE2;ce notamment &#xE0; la gestion durable et &#xE9;cologique de leurs facteurs de production, am&#xE9;lioration de leur connaissance en termes d&apos;hygi&#xE8;ne et de nutrition, et#8230;) et 3/ des structures collectives locales (appui au d&#xE9;veloppement des coop&#xE9;ratives agricoles : acc&#xE8;s aux intrants de qualit&#xE9;, stockage s&#xE9;curis&#xE9;, commercialisation group&#xE9;e, transformation alimentaire de base, int&#xE9;gration aux fili&#xE8;res, et#8230;), le tout contribuant &#xE0; l&apos;augmentation des richesses produites sur le territoire concern&#xE9;. Des synergies et compl&#xE9;mentarit&#xE9;s sont poursuivies dans le domaine agricole entre autres dans le cadre du Groupe Sectoriel Agriculture et D&#xE9;veloppement Rural aupr&#xE8;s du Minist&#xE8;re de l&apos;Agriculture et de l&apos;Elevage et avec le Programme du Secteur Agricole de Enabel, et dans le domaine de la s&#xE9;curit&#xE9; nutritionnelle avec la Croix Rouge de Belgique francophone. Dans les provinces du Kwilu, du Kongo Central, du Kwango et de Sud Kivu en RD Congo, les m&#xE9;nages agricoles peinent &#xE0; vivre du travail de la terre au point que les jeunes fuient leur milieu d&apos;origine, qui n&apos;offre plus les potentialit&#xE9;s voulues pour prendre en charge une famille, vers la ville en esp&#xE9;rant trouver des petits travaux. Ces milieux agricoles tendent ainsi &#xE0; se vider et &#xE0; vieillir. Le programme de Caritas International (Belgium), en lien avec les d&#xE9;marches entreprises par le gouvernement congolais et d&apos;autres acteurs humanitaires, vise &#xE0; redonner une valeur au travail de la terre en am&#xE9;liorant la qualit&#xE9; des services</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Caritas Belgique Secours international</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="1103" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2018C2493" type="A2"></other-identifier>
  <other-identifier ref="2018C2494" type="A2"></other-identifier>
  <other-identifier ref="2018C2495" type="A2"></other-identifier>
  <other-identifier ref="2018C2496" type="A2"></other-identifier>
  <other-identifier ref="2018C2497" type="A2"></other-identifier>
  <other-identifier ref="2018C2498" type="A2"></other-identifier>
  <other-identifier ref="2018C2499" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-01-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500463686">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-05"></transaction-date>
   <value currency="EUR" value-date="2021-05-05">10439843.59</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0410644946" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463686">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-04"></transaction-date>
   <value currency="EUR" value-date="2017-05-04">2818858.11</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0410644946" type="22">
    <narrative xml:lang="EN">NGO Caritas Belgique Secours international</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463686">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-20"></transaction-date>
   <value currency="EUR" value-date="2018-02-20">2298197.16</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0410644946" type="22">
    <narrative xml:lang="EN">NGO Caritas Belgique Secours international</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463686">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-23"></transaction-date>
   <value currency="EUR" value-date="2018-06-23">45493.29</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0410644946" type="22">
    <narrative xml:lang="EN">NGO Caritas Belgique Secours international</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463686">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-06"></transaction-date>
   <value currency="EUR" value-date="2019-03-06">934235</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0410644946" type="22">
    <narrative xml:lang="EN">NGO Caritas Belgique Secours international</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463686">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-05"></transaction-date>
   <value currency="EUR" value-date="2019-06-05">516688.32</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0410644946" type="22">
    <narrative xml:lang="EN">NGO Caritas Belgique Secours international</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463686">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-09"></transaction-date>
   <value currency="EUR" value-date="2019-10-09">417546.77</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0410644946" type="22">
    <narrative xml:lang="EN">NGO Caritas Belgique Secours international</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463686">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-24"></transaction-date>
   <value currency="EUR" value-date="2020-08-24">365434.94</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0410644946" type="22">
    <narrative xml:lang="EN">NGO Caritas Belgique Secours international</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463686">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-24"></transaction-date>
   <value currency="EUR" value-date="2020-08-24">452092.89</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0410644946" type="22">
    <narrative xml:lang="EN">NGO Caritas Belgique Secours international</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463686">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-24"></transaction-date>
   <value currency="EUR" value-date="2020-08-24">817527.52</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0410644946" type="22">
    <narrative xml:lang="EN">NGO Caritas Belgique Secours international</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500463686">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-03"></transaction-date>
   <value currency="EUR" value-date="2021-05-03">1773769.59</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0410644946" type="22">
    <narrative xml:lang="EN">NGO Caritas Belgique Secours international</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
  <budgetline:code>5420356072</budgetline:code>
  <budgetline:descr>54 20 356072 NGO Programs</budgetline:descr>
 </iati-activity>
</iati-activities>
