<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="0" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-1089</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">11.11.11 - Programma 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Het programma beoogt de oorzaken van armoede en ongelijkheid structureel aan te pakken. Daartoe neemt 11.11.11 drie kernopdrachten op die sterk met elkaar verbonden zijn en waarmee we echt kunnen bijdragen tot politieke verandering: 1. Werken met politieke actoren In Belgi&#xEB; wordt een verandering in het beleid nagestreefd door vooral nationale beleidsmakers er toe te brengen initiatieven te nemen ten gunste van duurzame ontwikkeling in het Zuiden. De beleidsmedewerkers/sters werken belangrijke ontwikkelingsthema&#x2019;s uit tot beleidsvoorstellen die grote impact kunnen genereren en doen daarmee aan advocacy. 2.De beweging versterken We &#x2018;bewegen&#x2019; het Vlaamse publiek om zo legitimiteit en draagvlak te bekomen voor beleidsveranderingen. Dit draagvlak bestaat uit vele tienduizenden sympathisanten en vrijwilligers die ge&#xEF;nformeerd en geactiveerd worden door de initiatieven en campagnes van onze bewegingsdienst. 3. Werken met partners in het Zuiden In het Zuiden ondersteunen we partners in DRC, Rwanda, Burundi, Peru, Ecuador, Bolivia, Filipijnen, Indonesi&#xEB; teneinde meer impact te bekomen op het beleid in hun land. Het gaat om organisaties die vanuit een rechtenperspectief opkomen voor een ontwikkeling, gebaseerd op sociale, economische en milieu- en klimaatrechtvaardigheid, of voor democratisering en goed (participatief) bestuur. Deze organisaties ondersteunen rights-holders zodat deze beter in staat zijn om hun rechten te verdedigen en ze voeren gemeenschappelijke acties uit om het beleid te be&#xEF;nvloeden. De samenwerking met 11.11.11 biedt partners de mogelijkheid om hun band te versterken met rights-holders, samenwerkingen uit te bouwen (bredere campagnes en coalities) en erkenning te bekomen bij politieke actoren en de publieke opinie voor de acties die ze ondernemen. Deze 3 kerntaken worden versterkt middels sterke en eigentijdse communicatie naar een breed (Vlaams) publiek, naar specifieke doelgroepen en naar beleidsmakers. Om meer burgers, media en opiniemakers te brengen tot een beter inzicht in en meer gefundeerde opinies over de thema&#x2019;s en dilemma&#x2019;s rond ontwikkeling, mondialisering en actuele internationale verhoudingen, doet 11.11.11 beroep op Wereldmediahuis vzw, dat via verschillende communicatiekanalen kwaliteitsvolle en betrouwbare informatie en analyses verspreidt. De eigenheid van 11.11.11 is dat wij tevens koepel van de Vlaamse Noord-Zuidbeweging zijn en deze opdrachten uitvoeren namens en in synergie met alle Vlaamse ontwikkelingsorganisaties.
Het programma beoogt de oorzaken van armoede en ongelijkheid structureel aan te pakken. Daartoe neemt 11.11.11 drie kernopdrachten op die sterk met elkaar verbonden zijn en waarmee we echt kunnen bijdragen tot politieke verandering: 1. Werken met politieke actoren In Belgi&#xEB; wordt een verandering in het beleid nagestreefd door vooral nationale beleidsmakers er toe te brengen initiatieven te nemen ten gunste van duurzame ontwikkeling in het Zuiden. De beleidsmedewerkers/sters werken belangrijke ontwikkelingsthema&#x2019;s uit tot beleidsvoorstellen die grote impact kunnen genereren en doen daarmee aan advocacy. 2.De beweging versterken We &#x2018;bewegen&#x2019; het Vlaamse publiek om zo legitimiteit en draagvlak te bekomen voor beleidsveranderingen. Dit draagvlak bestaat uit vele tienduizenden sympathisanten en vrijwilligers die ge&#xEF;nformeerd en geactiveerd worden door de initiatieven en campagnes van onze bewegingsdienst. 3. Werken met partners in het Zuiden In het Zuiden ondersteunen we partners in DRC, Rwanda, Burundi, Peru, Ecuador, Bolivia, Filipijnen, Indonesi&#xEB; teneinde meer impact te bekomen op het beleid in hun land. Het gaat om organisaties die vanuit een rechtenperspectief opkomen voor een ontwikkeling, gebaseerd op sociale, economische en milieu- en klimaatrechtvaardigheid, of voor democratisering beweging maken bij het Vlaamse publiek -o.a. vrijwilligers, breed publiek, intermediairen zoals leerkrachten of 4de pijlerorganisaties... - opdat meer burgers structurele en politieke veranderingen ten gunste van het Zuiden ondersteunen en zich hiervoor inzetten Verspreiden, via verschillende communicatiekanalen, van kwaliteitsvolle en betrouwbare informatie en analyses over de thema&#x2019;s en dilemma&#x2019;s rond ontwikkeling, mondialisering en actuele internationale verhoudingen, om meer burgers, media en opiniemakers te brengen tot een beter inzicht en meer gefundeerde opinies. (Hiervoor doet 11.11.11 beroep op Wereldmediahuis vzw) Een sterke en eigentijdse communicatie naar een breed (Vlaams) publiek, 11.11.11-vrijwilligers en beleidsmakers opdat zij het belang begrijpen van een structurele aanpak voor duurzame ontwikkeling en bereid zijn die aanpak te steunen. be&#xEF;nvloeding van nationale/internationale beleidsmakers opdat zij beleidsinitiatieven nemen ten gunste van duurzame ontwikkeling, die vooral het Zuiden ten goede komt En RDC, 11.11.11 collabore avec des organisations de la soci&#xE9;t&#xE9; civile (OSC) qui &#x153;uvrent dans le domaine de l&#x2019;&#xE9;quit&#xE9; &#xE9;cologique, de la d&#xE9;mocratisation et de la culture. Les partenaires soutiennent les titulaires des droits dont les droits sont viol&#xE9;s par l&#x2019;actuel mod&#xE8;le de d&#xE9;veloppement global. Le programme 11.11.11 contribuera &#xE0; accro&#xEE;tre la pression sur les gouvernements et le secteur priv&#xE9; pour assurer les droits humains li&#xE9;s &#xE0; l&#x2019;&#xE9;quit&#xE9; &#xE9;cologique, la d&#xE9;mocratisation et &#xE0; la culture. Les principales exigences des partenaires comprennent l&apos;int&#xE9;gration, l&#x2019;application et la protection de la perspective des droits de l&apos;homme dans le fonctionnement quotidien des institutions gouvernementales et dans la mise en &#x153;uvre de leurs politiques. Une attention particuli&#xE8;re est accord&#xE9;e &#xE0; la protection des d&#xE9;fenseurs actifs autour des questions environnementales et d&#xE9;mocratiques. La collaboration offre aux partenaires la possibilit&#xE9; de renforcer leurs liens avec les titulaires de droits (renforcement de leur l&#xE9;gitimit&#xE9;), de d&#xE9;velopper des partenariats strat&#xE9;giques (campagnes et coalitions plus larges), et d&#x2019;obtenir la reconnaissance des acteurs politiques et de l&apos;opinion publique pour les actions qu&apos;ils entreprennent. Les principaux partenaires de 11.11.11 sont : ODEP, RECIC, CRONGD SK, POM, AETA et PC. Au Burundi, 11.11.11 collabore avec des organisations de la soci&#xE9;t&#xE9; civile qui &#x153;uvrent dans le domaine de la d&#xE9;mocratisation et de la bonne gouvernance. Elles se battent pour la reconnaissance, le respect et la protection des droits socio-&#xE9;conomiques et politiques. Les partenaires soutiennent des titulaires de droits &#x2018;affect&#xE9;s par le mod&#xE8;le de d&#xE9;veloppement actuel&#x2019; dans une meilleure participation citoyenne. Ils les accompagnent vers une meilleure connaissance des dynamiques politiques et &#xE9;conomiques qui les entourent, afin qu&#x2019;ils soient en mesure de s&#x2019;acquitter de leur devoirs et de revendiquer leurs droits. Le programme 11.11.11 contribuera &#xE0; accro&#xEE;tre la pression sur le gouvernement, dans le but d&#x2019;assurer une gouvernance d&#xE9;mocratique respectueuse des droits humains. Les principales exigences des partenaires consistent &#xE0; servir de pont entre les titulaires des droits et les titulaires d&#x2019;obligations afin d&#x2019;assurer une bonne gouvernance d&#xE9;mocratique et participative. La collaboration offre aux partenaires la possibilit&#xE9; de renforcer leurs liens avec les titulaires de droits (renforcement de leur l&#xE9;gitimit&#xE9;), de d&#xE9;velopper des partenariats strat&#xE9;giques (campagnes et coalitions plus larges), et d&#x2019;obtenir la reconnaissance des acteurs politiques et de l&apos;opinion publique pour les actions qu&apos;ils entreprennent. 11.11.11 compte travailler avec des partenaires comme OAP, OAG, REJA, BIRATURABA, PARCEM, ainsi que d&#x2019;autres acteurs locaux prometteurs. Au Rwanda, 11.11.11 collabore avec des organisations qui d&#xE9;fendent l&#x2019;&#xE9;quit&#xE9; d&#xE9;mocratique suivant une perspective de droit. Elles &#x153;uvrent en faveur d&#x2019;une bonne gouvernance participative et r&#xE9;agissent contre la r&#xE9;duction de l&#x2019;espace disponible dans leur pays pour la soci&#xE9;t&#xE9; civile. Les partenaires souhaitent soutenir les titulaires de droits afin qu&#x2019;ils soient mieux &#xE0; m&#xEA;me de d&#xE9;fendre le</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Coupole 11.11.11 ex NCOS - 11/NCOS</narrative>
   <narrative xml:lang="FR">ONG Coupole 11.11.11 ex NCOS - 11/NCOS</narrative>
  </participating-org>
  <other-identifier ref="1089" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2018C2953" type="A2"></other-identifier>
  <other-identifier ref="2018C2954" type="A2"></other-identifier>
  <other-identifier ref="2018C2955" type="A2"></other-identifier>
  <other-identifier ref="2018C2956" type="A2"></other-identifier>
  <other-identifier ref="2018C2957" type="A2"></other-identifier>
  <other-identifier ref="2018C2958" type="A2"></other-identifier>
  <other-identifier ref="2018C2959" type="A2"></other-identifier>
  <other-identifier ref="2018C2960" type="A2"></other-identifier>
  <other-identifier ref="2018C2961" type="A2"></other-identifier>
  <other-identifier ref="2018C2962" type="A2"></other-identifier>
  <other-identifier ref="2018C2963" type="A2"></other-identifier>
  <other-identifier ref="2018C2964" type="A2"></other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2017-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-01-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500470267">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-06"></transaction-date>
   <value currency="EUR" value-date="2017-04-06">30932325.38</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0421210424" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470267">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-08"></transaction-date>
   <value currency="EUR" value-date="2017-06-08">5678683.61</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0421210424" type="22">
    <narrative xml:lang="EN">NGO Coupole 11.11.11 ex NCOS - 11/NCOS</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470267">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-20"></transaction-date>
   <value currency="EUR" value-date="2018-02-20">5711480.41</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0421210424" type="22">
    <narrative xml:lang="EN">NGO Coupole 11.11.11 ex NCOS - 11/NCOS</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470267">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-23"></transaction-date>
   <value currency="EUR" value-date="2018-06-23">134792.55</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0421210424" type="22">
    <narrative xml:lang="EN">NGO Coupole 11.11.11 ex NCOS - 11/NCOS</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470267">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-27"></transaction-date>
   <value currency="EUR" value-date="2019-03-27">2929946.1</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0421210424" type="22">
    <narrative xml:lang="EN">NGO Coupole 11.11.11 ex NCOS - 11/NCOS</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470267">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-03"></transaction-date>
   <value currency="EUR" value-date="2019-06-03">1620436.89</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0421210424" type="22">
    <narrative xml:lang="EN">NGO Coupole 11.11.11 ex NCOS - 11/NCOS</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470267">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-24"></transaction-date>
   <value currency="EUR" value-date="2019-09-24">1309509.2</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0421210424" type="22">
    <narrative xml:lang="EN">NGO Coupole 11.11.11 ex NCOS - 11/NCOS</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470267">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-16"></transaction-date>
   <value currency="EUR" value-date="2020-03-16">3342245.78</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0421210424" type="22">
    <narrative xml:lang="EN">NGO Coupole 11.11.11 ex NCOS - 11/NCOS</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470267">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-13"></transaction-date>
   <value currency="EUR" value-date="2020-05-13">1848261.92</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0421210424" type="22">
    <narrative xml:lang="EN">NGO Coupole 11.11.11 ex NCOS - 11/NCOS</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470267">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-02"></transaction-date>
   <value currency="EUR" value-date="2020-09-02">1493983.86</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0421210424" type="22">
    <narrative xml:lang="EN">NGO Coupole 11.11.11 ex NCOS - 11/NCOS</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500470267">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-03"></transaction-date>
   <value currency="EUR" value-date="2021-02-03">6862985.06</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0421210424" type="22">
    <narrative xml:lang="EN">NGO Coupole 11.11.11 ex NCOS - 11/NCOS</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
  <budgetline:code>5420356072</budgetline:code>
  <budgetline:descr>54 20 356072 NGO Programs</budgetline:descr>
 </iati-activity>
</iati-activities>
