<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-ZA-EA0-004</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Afrique du Sud - Projet de mise en valeur des ressources en eau des hauts-plateaux du Lesotho (LHWP), phase II</narrative>
   <narrative xml:lang="EN">South Africa - Lesotho Highlands Water Project (LHWP), Phase II</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">Les objectifs de d&#xE9;veloppement du projet consistent &#xE0; assurer la s&#xE9;curit&#xE9; de l&#x2019;eau dans la r&#xE9;gion de Gauteng en Afrique du Sud et &#xE0; am&#xE9;liorer le d&#xE9;veloppement socio&#xE9;conomique du Lesotho par l&#x2019;am&#xE9;lioration des infrastructures et le potentiel de production d&#x2019;&#xE9;nergie hydro&#xE9;lectrique. Le projet vise sp&#xE9;cifiquement &#xE0; faire passer le volume de transfert d&#x2019;eau du Lesotho vers la R&#xE9;publique d&#x2019;Afrique du Sud de 780 millions de m3/an actuellement &#xE0; 1260 millions de m3/an et &#xE0; offrir la possibilit&#xE9; de produire davantage d&#x2019;&#xE9;nergie hydro&#xE9;lectrique au Lesotho.</narrative>
   <narrative xml:lang="EN">The development objectives of the project are to ensure water security of the Gauteng Region of South Africa and improve the socio-economic development of Lesotho through improved infrastructure and potential for hydropower generation. The Project will specifically aim to increase the transfer of water from Lesotho to the Republic of South Africa from the current 780 million m3/year to 1260 million m3/year and to provide opportunity to generate additional hydroelectric power in Lesotho.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet propos&#xE9; s&#x2019;inscrit dans l&#x2019;objectif d&#x2019;approfondir l&#x2019;int&#xE9;gration r&#xE9;gionale et de promouvoir l&#x2019;industrialisation en Afrique du Sud. Il concr&#xE9;tise &#xE9;galement l&#x2019;aspiration du Gouvernement du Lesotho &#xE0; tirer le meilleur parti de ses ressources naturelles et &#xE0; d&#xE9;velopper ses infrastructures afin de cr&#xE9;er les conditions n&#xE9;cessaires au d&#xE9;veloppement du secteur priv&#xE9;. L&#x2019;Afrique du Sud et le Lesotho sont tous deux inextricablement li&#xE9;s sur les plans social et &#xE9;conomique, et le projet contribue &#xE0; consolider davantage leurs relations pour un d&#xE9;veloppement mutuel. Cette op&#xE9;ration est l&#x2019;un des projets prioritaires d&#x2019;infrastructures hydrauliques de la Communaut&#xE9; de d&#xE9;veloppement de l&#x2019;Afrique australe (SADC) destin&#xE9;s &#xE0; promouvoir l&#x2019;int&#xE9;gration r&#xE9;gionale. Le co&#xFB;t du projet est estim&#xE9; &#xE0; 32,562 milliards de ZAR (1,576 milliard d&#x2019;UC), hors taxes et droits. Le pr&#xEA;t de la BAD, d&#x2019;un montant de 1,3 milliard de ZAR, et celui de la NDB, d&#x2019;un montant de 3,2 milliards de ZAR, serviront &#xE0; financer, selon la clause pari pasu, une partie de la Composante B &#x2013; Principaux travaux couvrant les travaux du barrage de Polihali et du tunnel de transfert de Polihali. Le projet fournira des sources d&#x2019;eau s&#xFB;res et durables &#xE0; la population vivant dans la r&#xE9;gion de Gauteng qui couvre cinq provinces (Guateng, Freestate, Mpumalanga, North West et Northern Cape Provinces) d&#x2019;Afrique du Sud comptant une population totale de 26 millions d&#x2019;habitants et repr&#xE9;sentant 60 % de l&#x2019;&#xE9;conomie sud-africaine. L&#x2019;eau mise &#xE0; disposition et transf&#xE9;r&#xE9;e au syst&#xE8;me fluvial de la rivi&#xE8;re Vaal assurera la disponibilit&#xE9; de l&#x2019;eau pour la consommation domestique, l&#x2019;irrigation, les industries et les mines. Du c&#xF4;t&#xE9; du Lesotho, plus de 85 000 personnes tireront parti de l&#x2019;ach&#xE8;vement du projet, qui ne manquera pas d&#x2019;avoir un impact positif sur les activit&#xE9;s de d&#xE9;veloppement communautaire, la croissance du secteur priv&#xE9; gr&#xE2;ce &#xE0; l&#x2019;am&#xE9;lioration des infrastructures, en plus de contribuer au d&#xE9;veloppement socio&#xE9;conomique du pays.</narrative>
   <narrative xml:lang="EN">The proposed project fits with the objective to deepen regional integration and promote industrialization in South Africa. It also realizes the GoKL&#x2019;s aspiration to boost benefits from its natural resources and develop its infrastructure to create the necessary enabling conditions for private sector development. Both South Africa and Lesotho are inextricably linked socially and economically, and the project is further cementing their relationship for mutual development. The Project is one of the Southern Africa Development Community (SADC) priority water infrastructure projects for promoting regional integration. The Project is estimated to cost ZAR 32.562 billion (UA 1.576 billion), net of taxes and duties. The AfDB loan of ZAR 1.3 billion and NDB loan of ZAR 3.2 billion will finance, on pari-pasu basis, part of component B &#x2013; Main works covering Polihali Dam and Polihali Transfer Tunnel works. The Project will provide secure and sustainable water sources to the population living in the Gauteng Region covering five provinces (Guateng, Freestate, Mpumalanga, North West and Northern Cape Provinces) of South Africa with a combined population of 26 million and 60% of South Africa&#x2019;s economy. The water delivered and transferred to the Vaal River System will ensure water availability for domestic consumption, irrigation, industries and mining. On the Lesotho side, more than 85,000 people will benefit upon completion of the project, which is bound to impact positively on community development activities, private sector growth through improved infrastructure and contribute to Lesotho&#x2019;s socio-economic development.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">L&#x2019;eau qui sera fournie par le syst&#xE8;me de distribution d&#x2019;eau du projet en augmentera la disponibilit&#xE9; dans la grande r&#xE9;gion de Gauteng, qui couvre cinq provinces d&#x2019;Afrique du Sud avec une population globale de 26 millions et repr&#xE9;sentant 60 % de l&#x2019;&#xE9;conomie. L&#x2019;eau livr&#xE9;e et transf&#xE9;r&#xE9;e au r&#xE9;seau de la rivi&#xE8;re Vaal assurera la disponibilit&#xE9; de l&#x2019;eau pour la consommation domestique, l&#x2019;irrigation, l&#x2019;industrie et l&#x2019;exploitation mini&#xE8;re avec Rand Water, Midvaal Water, Sedibeng Water, ESKOM et SASOL qui en seront les clients types. Rand Water fournit de l&#x2019;eau &#xE0; pr&#xE8;s de 12 millions de personnes, notamment dans les r&#xE9;gions m&#xE9;tropolitaines de Johannesburg, Tshwane, Ekurhuleni, Emfuleni et autres, pour une consommation quotidienne moyenne de 4 460 millions de litres. L&#x2019;impact socio&#xE9;conomique cumul&#xE9; en Afrique du Sud comprend la s&#xE9;curit&#xE9; de 120 000 emplois et plus de 420 000 emplois associ&#xE9;s indirectement pendant la phase d&#x2019;exploitation du projet. La zone desservie par les infrastructures du projet au Lesotho compte une population estim&#xE9;e &#xE0; 85 000 habitants (2021) qui b&#xE9;n&#xE9;ficieront directement des infrastructures et des activit&#xE9;s de d&#xE9;veloppement communautaire du projet apr&#xE8;s l&#x2019;ach&#xE8;vement. On s&#x2019;attend &#xE0; ce qu&#x2019;environ 52 % des b&#xE9;n&#xE9;ficiaires soient des femmes. Le projet cr&#xE9;era plus de 6 000 emplois temporaires pendant la phase de construction, ce qui profitera indirectement aux entreprises et autres prestataires de services du Lesotho. Gr&#xE2;ce au r&#xE9;investissement des redevances et des recettes tir&#xE9;es de l&#x2019;exploitation de l&#x2019;infrastructure, plus de 5 500 nouveaux emplois (58 % d&#x2019;emplois qualifi&#xE9;s et semi-qualifi&#xE9;s) seront indirectement cr&#xE9;&#xE9;s dans l&#x2019;&#xE9;conomie.</narrative>
   <narrative xml:lang="EN">The water to be delivered from the project&#x2019;s water delivery system will augment availability of water in the greater Gauteng region covering five provinces of South Africa with a combined population of 26 million and 60% of the economy. The water delivered and transferred to the Vaal River System will ensure water availability for domestic consumption, irrigation, industries and mining with Rand Water, Midvaal Water, Sedibeng water, ESKOM and SASOL as typical customers. Rand water supplies water to nearly 12 million people that includes greater Johannesburg, Tshwane Metro, Ekurhuleni Metro, Emfuleni Metro and others with an average daily consumption of 4,460 million litres. The cumulative socio economic impact in South Africa includes the security of 120,000 job opportunities and more than 420,000 jobs associated indirectly during the operation phase of the project. The project infrastructure catchment area in Lesotho has an estimated population of 85,000 (2021) who will benefit upon completion of the project&#x2019;s infrastructure and community development activities directly. It is expected that about 52% of the beneficiaries will be female. The project will create more than 6,000 temporary jobs during the construction phase and this will indirectly benefit businesses and other service providers in Lesotho. Through reinvestment of the royalty income and operation of the infrastructure, more than 5,500 new jobs (58% skilled and semi-skilled) will be directly and indirectly created in the economy.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Lesotho Highlands Development Authority</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2021-10-06" type="1"></activity-date>
  <activity-date iso-date="2027-12-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">RDGS2</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Eskendir Alemseged DEMISSIE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Water &amp; Sanitation Engine</narrative>
   </job-title>
   <telephone></telephone>
   <email>e.alemseged@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <location>
   <location-id code="1085594" vocabulary="A1"></location-id>
   <name>
    <narrative xml:lang="EN">Gauteng</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="A1"></administrative>
   <administrative code="0" level="2" vocabulary="A1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-26.08333 28.25</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <location>
   <location-id code="8347355" vocabulary="A1"></location-id>
   <name>
    <narrative xml:lang="EN">City of Tshwane Metropolitan Municipality</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="A1"></administrative>
   <administrative code="0" level="2" vocabulary="A1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-25.65985 28.44343</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM2"></feature-designation>
  </location>
  <location>
   <location-id code="8347474" vocabulary="A1"></location-id>
   <name>
    <narrative xml:lang="EN">Emfuleni</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="A1"></administrative>
   <administrative code="0" level="2" vocabulary="A1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-26.62837 27.7812</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM3"></feature-designation>
  </location>
  <location>
   <location-id code="993800" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Johannesburg</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-26.2023 28.0436</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLA"></feature-designation>
  </location>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="4.1.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Water supply and Sanitation - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2021-10-06"></period-start>
   <period-end iso-date="2022-01-06"></period-end>
   <value currency="XDR" value-date="2021-10-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-01-06"></period-start>
   <period-end iso-date="2022-04-06"></period-end>
   <value currency="XDR" value-date="2022-01-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-04-06"></period-start>
   <period-end iso-date="2022-07-06"></period-end>
   <value currency="XDR" value-date="2022-04-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-07-06"></period-start>
   <period-end iso-date="2022-10-06"></period-end>
   <value currency="XDR" value-date="2022-07-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-10-06"></period-start>
   <period-end iso-date="2023-01-06"></period-end>
   <value currency="XDR" value-date="2022-10-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-01-06"></period-start>
   <period-end iso-date="2023-04-06"></period-end>
   <value currency="XDR" value-date="2023-01-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-04-06"></period-start>
   <period-end iso-date="2023-07-06"></period-end>
   <value currency="XDR" value-date="2023-04-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-07-06"></period-start>
   <period-end iso-date="2023-10-06"></period-end>
   <value currency="XDR" value-date="2023-07-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-10-06"></period-start>
   <period-end iso-date="2024-01-06"></period-end>
   <value currency="XDR" value-date="2023-10-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-01-06"></period-start>
   <period-end iso-date="2024-04-06"></period-end>
   <value currency="XDR" value-date="2024-01-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-04-06"></period-start>
   <period-end iso-date="2024-07-06"></period-end>
   <value currency="XDR" value-date="2024-04-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-07-06"></period-start>
   <period-end iso-date="2024-10-06"></period-end>
   <value currency="XDR" value-date="2024-07-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-10-06"></period-start>
   <period-end iso-date="2025-01-06"></period-end>
   <value currency="XDR" value-date="2024-10-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-01-06"></period-start>
   <period-end iso-date="2025-04-06"></period-end>
   <value currency="XDR" value-date="2025-01-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-04-06"></period-start>
   <period-end iso-date="2025-07-06"></period-end>
   <value currency="XDR" value-date="2025-04-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-07-06"></period-start>
   <period-end iso-date="2025-10-06"></period-end>
   <value currency="XDR" value-date="2025-07-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-10-06"></period-start>
   <period-end iso-date="2026-01-06"></period-end>
   <value currency="XDR" value-date="2025-10-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2026-01-06"></period-start>
   <period-end iso-date="2026-04-06"></period-end>
   <value currency="XDR" value-date="2026-01-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2026-04-06"></period-start>
   <period-end iso-date="2026-07-06"></period-end>
   <value currency="XDR" value-date="2026-04-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2026-07-06"></period-start>
   <period-end iso-date="2026-10-06"></period-end>
   <value currency="XDR" value-date="2026-07-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2026-10-06"></period-start>
   <period-end iso-date="2027-01-06"></period-end>
   <value currency="XDR" value-date="2026-10-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2027-01-06"></period-start>
   <period-end iso-date="2027-04-06"></period-end>
   <value currency="XDR" value-date="2027-01-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2027-04-06"></period-start>
   <period-end iso-date="2027-07-06"></period-end>
   <value currency="XDR" value-date="2027-04-06">2611801.1625</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2027-07-06"></period-start>
   <period-end iso-date="2027-12-30"></period-end>
   <value currency="XDR" value-date="2027-07-06">2611801.1625</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000200005058" ref="2000200005058">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-06"></transaction-date>
   <value currency="XDR" value-date="2021-10-06">62683227.9</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Trans-Caledon Tunnel Authority</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fafrique_du_sud_-_projet_de_mise_en_valeur_des_ressources_en_eau_des_hauts_plateaux_du_lesotho_lhwp_phase_2_-_rapport_devaluation_projet_0.pdf#page=1&amp;zoom=auto,-13,843">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fenvironmental-and-social-assessments%2Fesia_summary_for_lesotho_highland_water_project_ii_-_polihali_reservoir_associated_infrastructure.pdf#page=1&amp;zoom=auto,-13,792">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fenvironmental-and-social-assessments%2Fesia_summary_for_lesotho_highland_water_project_ii_-_polihali_western_access_corridor.pdf#page=1&amp;zoom=auto,-13,792">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fenvironmental-and-social-assessments%2Flhwp-volume_1_esia_western_access_road.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fenvironmental-and-social-assessments%2Flhwp-volume_2_construction_emp1.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fenvironmental-and-social-assessments%2Flwhp_ii_resettlement_action_plan.pdf#page=2&amp;zoom=auto,-13,779">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fenvironmental-and-social-assessments%2Fesia_summary_for_lesotho_highland_water_project_ii_-_polihali_reservoir_associated_infrastructure_fr.pdf#page=4&amp;zoom=auto,-13,739">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Flesotho_highland_water_project_2_-_c4020_spn.pdf#page=1&amp;zoom=auto,-13,702">
   <title>
    <narrative xml:lang="EN">Specific Procurement Notice</narrative>
   </title>
   <category code="A10"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-ZA-EA0-004">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Community feeder roads built</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Km</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="100.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Optical overhead ground wire installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Km</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="118.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Annual water transfer capacity from Lesotho to South Africa</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Cubic metre million</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1260.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Revenue generated from royalty for Lesotho</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">ZAR million</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1600.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Access roads rehabilitated, upgraded and constructed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Km</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="169.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Major bridges over Khubelu and Senqu rivers</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Schools built</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">New storage capacity created by the Polihali Dam</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Cubic metre million</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="2400.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Households to be resettled</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="350.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">New transfer tunnel built</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Km</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="38.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">New mini-hydropower at Polihali Dam installed capacity</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">MW</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="4.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Power transmission 133kv/33kv built</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Km</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="48.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Rural Water Supply Schemes completed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="6.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Permanent housing units and amenities built</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="96.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Projected Water Deficit in Val River System</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Towards 0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Community developement center built</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Health centre built</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Reduce or eliminate the risk of water restrictions in Vaal River System for irrigation, municipal and industrial supply</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
