<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.01" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FR-6-MR-1814</iati-identifier>
  <reporting-org ref="FR-6" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Institut fran&#xE7;ais de Mauritanie - dotation de fonctionnement</narrative>
  </title>
  <description>
   <narrative xml:lang="FR">Les moyens consentis en 2019 ont &#xE9;t&#xE9; abond&#xE9;s en raison des nombreuses contraintes dues au contexte. La programmation se monte o 197000&#x20AC;  avec un personnel (hors ETP expatri&#xE9;s) de 11 ADL et 3 vacataires. Dans un contexte extr&#xEA;mement contraint des ressources &#xE9;conomiques locales, cette enveloppe de fonctionnement contribue &#xE0; maintenir l&apos;&#xE9;quipement dans une situation pr&#xE9;dominante &#xE0; Nouakchott. Peu de marges de recettes, mais l&apos;apport de Campus France (ECF), ouvert en 2016, qui avait compens&#xE9; les hausses m&#xE9;caniques des co&#xFB;ts de fonctionnement et a pu permettre de stabiliser les &#xE9;volutions structurelles du besoin de financement des grandes masses n&apos;est plus significatif. La position pr&#xE9;dominante de l&apos;institut qui accueille les manifestations d&apos;envergure (onf&#xE9;rences, spectacle vivant, expositions, m&#xE9;diath&#xE8;que, fonds Mauritanie, culture num&#xE9;rique, concerts etc.). Cet affichage de l&apos;IfM, autant que son r&#xF4;le au quotidien, est n&#xE9;anmoins rendu difficile par la situation s&#xE9;curitaire pr&#xE9;valant ces derni&#xE8;res ann&#xE9;es. Les mesures de s&#xE9;curit&#xE9; renforc&#xE9;e p&#xE8;sent fortement sur le budget de fonctionnement de l&apos;&#xE9;quipement. 

Enfin, ce lieu multifonction, datant de 1965, a manifestement accompagn&#xE9; toute une g&#xE9;n&#xE9;ration de la population mauritanienne et porte &#xE9;galement aujourd&apos;hui les ressources pour une action future, &#xE0; construire, &#xE0; la mesure des enjeux de diversit&#xE9; culturelle et d&apos;innovation. Un public jeune le fr&#xE9;quente au quotidien. Enfin, l&apos;Institut fran&#xE7;ais de Mauritanie a d&#xE9;but&#xE9; en 216 une action de coop&#xE9;ration avec les Instituts fran&#xE7;ais du Maroc et du S&#xE9;n&#xE9;gal, pour inscrire son d&#xE9;veloppement dans une logique de d&#xE9;senclavement. L&apos;IfM est l&apos;outil culturel &#xE0; vocation internationale qui offre au pays une interface au b&#xE9;n&#xE9;fice de son r&#xE9;seau de diplomatie culturelle, appr&#xE9;ci&#xE9; des op&#xE9;rateurs comme des partenaires institutionnels. Malgr&#xE9; les difficult&#xE9;s du contexte, la culture fran&#xE7;aise reste aujourd&apos;hui encore attractive pour une population afro-mauritanienne et arabo-berb&#xE8;re.</narrative>
  </description>
  <participating-org ref="FR-3" role="3" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </participating-org>
  <participating-org ref="FR-6" role="1" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </participating-org>
  <participating-org role="4">
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-09-01" type="1"></activity-date>
  <activity-date iso-date="2019-08-31" type="3"></activity-date>
  <recipient-country code="MR" percentage="100"></recipient-country>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="1814-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-01"></transaction-date>
   <value currency="EUR" value-date="2018-09-01">197800</value>
   <description>
    <narrative xml:lang="FR">Total commitments</narrative>
   </description>
  </transaction>
  <transaction ref="1814-D">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-02"></transaction-date>
   <value currency="EUR" value-date="2022-07-02">197800</value>
   <description>
    <narrative xml:lang="FR">Total disbursements</narrative>
   </description>
  </transaction>
 </iati-activity>
</iati-activities>
