<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.01" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FR-6-MR-MRT-09-02</iati-identifier>
  <reporting-org ref="FR-6" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Coop&#xE9;ration universitaire et recherche</narrative>
  </title>
  <description>
   <narrative xml:lang="FR">L&#x2019;objectif principal de notre action en mati&#xE8;re de coop&#xE9;ration universitaire vise &#xE0; soutenir les efforts du gouvernement mauritanien dans la structuration de son syst&#xE8;me d&#x2019;enseignement sup&#xE9;rieur et des institutions qui y sont rattach&#xE9;es. Notre action s&#x2019;attache donc &#xE0; accompagner ce minist&#xE8;re dans le cadre des r&#xE9;formes de structuration initi&#xE9;es depuis trois ans. Le SCAC appuie les activit&#xE9;s de l&#x2019;ETI conseiller du Ministre de l&#x2019;Enseignement sup&#xE9;rieur et de la Recherche. Le secteur de la recherche, au sens large, est &#xE9;galement compris dans le p&#xE9;rim&#xE8;tre couvert par le pr&#xE9;sent projet Prisme (N.B : 2 autres projets Prisme incluent &#xE9;galement un volet recherche, circonscrit &#xE0; la mati&#xE8;re couverte par lesdits projets : &#xAB; Sant&#xE9; publique et recherche m&#xE9;dicale &#xBB; et &#xAB;Environnement littoral et marin, biodiversit&#xE9;, p&#xEA;che - Recherche &#xBB;).
S&#x2019;agissant de la coop&#xE9;ration universitaire, il convient de mentionner l&#x2019;importance du projet &#xAB; Renforcement de la Gouvernance et des Formations professionnelles de l&apos;Universit&#xE9; des Sciences, de Technologie et de M&#xE9;decine &#xBB; (RGFP-USTM), qui a d&#xE9;marr&#xE9; en septembre 2013 et qui comporte 4 composantes : 
. Appui &#xE0; la gouvernance universitaire &#xE0; travers la structuration et le renforcement des instances administratives, scientifiques et p&#xE9;dagogiques de la nouvelle universit&#xE9; francophone
. Appui &#xE0; la mise en place d&apos;une organisation interne de promotion de la qualit&#xE9; pour les formations professionnelles, ainsi qu&apos;&#xE0; la mise en place des services charg&#xE9;s des relations avec les entreprises
. Renforcement du cursus de la facult&#xE9; de m&#xE9;decine par des appuis &#xE0; la fili&#xE8;re de formation en sp&#xE9;cialiste, &#xE0; la formation continue et &#xE0; la recherche clinique
. Appui suppl&#xE9;mentaire au fran&#xE7;ais gr&#xE2;ce &#xE0; une compl&#xE9;mentarit&#xE9; entre ce FSP et le FSP AFRAM (projet clos en d&#xE9;cembre 2016, qui s&#x2019;int&#xE9;ressait sp&#xE9;cifiquement au fran&#xE7;ais). Le dernier trimestre 2017 a vu l&apos;ouverture du projet FSPI Abiles pour un appui au bilinguisme destin&#xE9; &#xE0; favoriser l&apos;employabilit&#xE9; des &#xE9;tudiants issus de l&apos;universit&#xE9;.</narrative>
  </description>
  <participating-org role="4">
   <narrative xml:lang="FR">Le secteur de l&apos;enseignement sup&#xE9;rieur et de la recherche mauritanien, d&apos;une mani&#xE8;re g&#xE9;n&#xE9;rale.</narrative>
  </participating-org>
  <participating-org ref="FR-6" role="1" type="10">
   <narrative xml:lang="FR">MAEDI</narrative>
  </participating-org>
  <participating-org ref="FR-99" role="3" type="10">
   <narrative xml:lang="FR">Service de Coop&#xE9;ration et d&apos;Action Culturelle</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <recipient-country code="MR" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="2377449" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="FR">District de Nouakchott</narrative>
   </name>
   <administrative code="2377449" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>18.1 -15.95</pos>
   </point>
   <location-class code="1"></location-class>
   <feature-designation code="ADMD"></feature-designation>
  </location>
  <sector code="11420" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="267-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="EUR" value-date="2017-01-01">240998</value>
   <description>
    <narrative xml:lang="FR">Total commitments</narrative>
   </description>
  </transaction>
  <transaction ref="267-D">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-06"></transaction-date>
   <value currency="EUR" value-date="2022-07-06">239184</value>
   <description>
    <narrative xml:lang="FR">Total disbursements</narrative>
   </description>
  </transaction>
 </iati-activity>
</iati-activities>
