<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="XOF" hierarchy="1" iati-activities:version="2.03" xml:lang="FR" xmlns:akvo="http://akvo.org/iati-activities" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>BJ-IFU-4201710182326-RSG0123375-29295</iati-identifier>
  <reporting-org ref="bj-IFU-4201710182326" secondary-reporter="0" type="10">
   <narrative xml:lang="FR">Agence Nationale d&apos;Approvisionnement en Eau Potable en Milieu Rural</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">ANAEP MR B&#xE9;nin - Projet OmiDelta - AEPHA</narrative>
  </title>
  <description akvo:type="10" type="1">
   <narrative xml:lang="FR">La r&#xE9;forme dans le secteur de l&#x2019;Approvisionnement en Eau Potable en milieu rural impuls&#xE9;e par la cr&#xE9;ation de l&#x2019;Agence renforce la ma&#xEE;trise du patrimoine mais aussi la qualit&#xE9; et la continuit&#xE9; du service aux populations. L&#x2019;organisation de l&#x2019;Agence et les outils mis en place sont des facteurs qui vont concourir &#xE0; la p&#xE9;rennisation des acquis et la durabilit&#xE9; des r&#xE9;sultats au-del&#xE0; de l&#x2019;horizon temporel d&#x2019;ex&#xE9;cution du programme OmiDelta.</narrative>
  </description>
  <description akvo:type="5" type="1">
   <narrative xml:lang="FR">Le plan de projet AEPHA est compos&#xE9; de deux actions: 
&#xF0FC;	Action 1 : R&#xE9;alisation de 31 AEV au titre de la tranche 2 du programme d&apos;urgence du Plan Directeur d&apos;Approvisionnement en Eau Potable (PDAEP). Cette action met en &#x153;uvre l&#x2019;&#xE9;tude, puis le suivi et contr&#xF4;le des travaux. 
&#x2022;	Activit&#xE9; 1 : Ma&#xEE;trise d&apos;&#x153;uvre partielle pour la r&#xE9;alisation des Avants Projets D&#xE9;taill&#xE9;s de 31AEV et les essais de pompage sur 20 forages existants dans le cadre du Plan Directeur d&apos;Approvisionnement en Eau Potable en milieu rural. 
&#x2022;	Activit&#xE9; 2 : Construction, R&#xE9;habilitation, et densification d&apos;environ 31 AEV dans le cadre de la tranche 2 du Plan Directeur pour l&apos;Approvisionnement en Eau Potable (PDAEP) en milieu rural.
&#xF0FC;	Action 2 : Assistance technique &#xE0; l&apos;ANAEPMR pour la pr&#xE9;paration de 500 APS, l&apos;&#xE9;laboration des directives nationales de dimensionnement, des sp&#xE9;cifications techniques et des &#xE9;valuations des co&#xFB;ts des syst&#xE8;mes d&#x2019;AEP en milieu rural, l&apos;&#xE9;laboration des directives nationales de branchement des compteurs d&apos;eau. 
&#x2022;	Activit&#xE9; 1 : D&#xE9;finition des groupes r&#xE9;gionaux de travaux pour la construction, extension et r&#xE9;habilitation - Pr&#xE9;paration de 500 Avant Projets Sommaires (APS) correspondantes pour les entreprises de travaux et op&#xE9;rateurs pour le milieu rural
&#x2022;	Activit&#xE9; 2 : Elaboration des directives nationales de dimensionnement, des sp&#xE9;cifications techniques et des &#xE9;valuations des co&#xFB;ts des syst&#xE8;mes d&#x2019;AEP en milieu rural - Elaboration de directives en mati&#xE8;re de branchement et d&#x2019;exploitation des compteurs d&#x2019;eau en milieu rural. 
&#x2022;	Activit&#xE9; 3 : Mise &#xE0; disposition de l&apos;Assistant Technique
A ceci s&apos;ajoute le circuit financier qui permet le financement de la coordination sur la ligne de cr&#xE9;dit AEPHA et le financement des activit&#xE9;s de la DGEau-AEPHA et de la DNSP</narrative>
  </description>
  <description akvo:type="8" type="2">
   <narrative xml:lang="FR">Le projet AEPHA financ&#xE9; par le programme a pour objectif :  
&#x2022;	De contribuer &#xE0; l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable de la population d&#x2019;ici 2021 par la r&#xE9;alisation d&#x2019;une tranche prioritaire de 31 AEV
&#x2022;	De pr&#xE9;parer les APS, de constituer les groupes de travaux, et d&#x2019;&#xE9;laboration des directives nationale de dimensionnement et les directives en mati&#xE8;re de branchement devant permettre &#xE0; l&#x2019;Agence en charge de mise en &#x153;uvre du programme acc&#xE8;s &#xE0; l&#x2019;eau potable de la population d&#x2019;ici  2021 une meilleur planification de ses interventions.
Les activit&#xE9;s de la DNSP vont permettre d&apos;op&#xE9;rationnaliser la SNPHAB en milieu rural
Les activit&#xE9;s de la DGEau-AEPHA vont permettre de mettre en oeuvre la r&#xE9;gulation en milieu rural
La coordination assure la gestion du programme en tant que secr&#xE9;tariat permanent du Comit&#xE9; de Gestion du programme. A ce titre elle s&apos;assure de la qualit&#xE9; des dossiers de demande de fonds transmis &#xE0; la CAA, et consolide le rapportage du programme (narratif, financier et aux normes IATI)</narrative>
  </description>
  <description akvo:type="9" type="1">
   <narrative xml:lang="FR">Les taux de desserte en eau font objet de pol&#xE9;mique et d&#xE9;montrent que les besoins sont plus importants que ce qu&#x2019;affichent les taux actuels. En milieu rural, le taux de desserte en 2015 est estim&#xE9; &#xE0; 67,6 % sur la base du r&#xE9;f&#xE9;rentiel actuel de la population rurale et de la norme nationale de desserte d&#x2019;un Equivalent Point d&#x2019;Eau (EPE) pour 250 habitants. Ce r&#xE9;f&#xE9;rentiel dit &#x2018;global&#x2019; a pour d&#xE9;faut de reporter sur un village sans point d&apos;eau ceux en surnombre dans une localit&#xE9;. Lorsqu&#x2019;on change de r&#xE9;f&#xE9;rentiel en &#xE9;liminant les surnombres, la desserte tombe &#xE0; 46 % sur la m&#xEA;me ann&#xE9;e. Le nombre de localit&#xE9;s ne b&#xE9;n&#xE9;ficiant d&#x2019;aucun point d&#x2019;eau moderne (PEM) fonctionnel est de 11 862 sur la base de la d&#xE9;finition de l&#x2019;INSAE pour les localit&#xE9;s rurales, dont 7 195 localit&#xE9;s de plus de 100 habitants et 2 900 localit&#xE9;s de plus de 250 habitants. Ceci repr&#xE9;sente une population d&#x2019;environ 2,4 millions d&#x2019;habitants (Revue sectorielle eau et assainissement gestion 2015). 

Les communes, ma&#xEE;tres d&#x2019;ouvrages, sont les d&#xE9;positaires des &#xE9;quipements et des ouvrages d&#x2019;eau au sein de leurs communes. Elles ont par cons&#xE9;quent les pouvoirs adjudicateurs charg&#xE9;s de la planification, de la conception et de la supervision de tous les travaux sur ces &#xE9;quipements, puis de leur gestion. En mati&#xE8;re d&#x2019;exploitation de ces ouvrages, tirant le&#xE7;ons de la gestion communautaire promue pendant des ann&#xE9;es, l&#x2019;Etat a opt&#xE9; dans la strat&#xE9;gie 2006-2015, en cours d&#x2019;actualisation, pour une professionnalisation de l&#x2019;exploitation de ces &#xE9;quipements, notamment en les mettant en d&#xE9;l&#xE9;gation (ouvrages simples) ou en affermage (ouvrages complexes). Les nouveaux arrangements d&#x2019;affermage sont mis en place pour confier la gestion des AEV et PEA &#xE0; des op&#xE9;rateurs priv&#xE9;s (location), tandis que l&#x2019;exploitation des forages munis de pompes &#xE0; motricit&#xE9; humaine sont attribu&#xE9;s &#xE0; des d&#xE9;l&#xE9;gataires (les d&#xE9;l&#xE9;gu&#xE9;s de communaut&#xE9;). Sur les 687 ouvrages complexes (487 AEV et 200 PEA), 259 ne poss&#xE8;dent pas de contrat de gestion. Soit 42 % le pourcentage des ouvrages qui n&#x2019;offrent pas encore un service optimal. Le taux d&#x2019;ouvrages en panne est de 7 %. Sur les 1 427 EPE en pannes, 1 267 (90 %) proviennent des pompes &#xE0; motricit&#xE9; humaine (BDI &#x2013;DGEau au 1er juin 2016). La maintenance et l&#x2019;entretien des ouvrages restent encore un d&#xE9;fi majeur, les r&#xE9;parations n&#x2019;&#xE9;tant pas r&#xE9;alis&#xE9;es. En plus de ces constats, on retient : 
a.	La quasi-absence d&#x2019;arrangements pour l&apos;entretien des ouvrages notamment des ouvrages simples ; 
b.	Le manque important de comp&#xE9;tences et de professionnalisme des acteurs publics et priv&#xE9;s ; 
c.	Le manque de rigueur dans la gestion financi&#xE8;re : pas de collecte des redevances d&apos;eau et une surveillance inad&#xE9;quat faites par les municipalit&#xE9;s ; 
d.	Le manque d&apos;audits techniques et financiers r&#xE9;guliers et un manque de mise &#xE0; jour de la BDI. 

Finalement, la voix des usagers est faiblement entendue dans le triangle autorit&#xE9;s locales &#x2013; secteur priv&#xE9; &#x2013; usagers. Les ACEP ne sont pas en mesure de jouer le r&#xF4;le de veille citoyenne, c&#x2019;est &#xE0; dire de contr&#xF4;ler si les communes et les acteurs priv&#xE9;s font bien leur travail.

Hygi&#xE8;ne et assainissement de base 
La couverture en latrines est estim&#xE9;e &#xE0; 46 % des m&#xE9;nages en 2014. Selon EMICoV, 60 % des m&#xE9;nages urbains en 2011 ont acc&#xE8;s &#xE0; des toilettes modernes domin&#xE9;es par des syst&#xE8;mes autonomes. La d&#xE9;f&#xE9;cation &#xE0; l&#x2019;air libre reste encore tr&#xE8;s &#xE9;lev&#xE9;e (76 % dans le milieu rural). Les syst&#xE8;mes collectifs d&#x2019;acc&#xE8;s &#xE0; l&#x2019;assainissement sont absents. Les stations de traitement pouvant accueillir les produits issus de ces toilettes sont quasi inexistantes. Les quelques stations construites ne fonctionnent pas. Aujourd&#x2019;hui, il est important de saluer la r&#xE9;alisation des plans directeurs d&#x2019;assainissement de l&#x2019;agglom&#xE9;ration de Cotonou et de la municipalit&#xE9; de Parakou qui augure d&#x2019;un nouveau d&#xE9;part dans ce secteur. Le d&#xE9;fi le plus important reste l&#x2019;op&#xE9;rationnalisation du contenu de l&#x2019;ensemble de ces documents de PDA pour lancer v&#xE9;ritablement ce sous-secteur en milieu urbain. Au-del&#xE0; des r&#xE9;alisations physiques qui sont tr&#xE8;s attendues, la promotion de l&#x2019;hygi&#xE8;ne doit ob&#xE9;ir &#xE0; une strat&#xE9;gie claire et coh&#xE9;rente et constitue un grand d&#xE9;fi. Les chantiers de cette strat&#xE9;gie sont d&#xE9;j&#xE0; lanc&#xE9;s au cours du PPEA II et vont se poursuivre avec l&#x2019;accompagnement d&#x2019;un programme de la banque mondiale et un nombre consid&#xE9;rable d&#x2019;ONGs qui mettent en &#x153;uvre des programmes de promotion de l&#x2019;hygi&#xE8;ne et de changement des comportements. 

Les organisations de la soci&#xE9;t&#xE9; civile interviennent essentiellement depuis le niveau central jusqu&#x2019;au niveau communautaire pour amener les d&#xE9;cideurs &#xE0; assurer une certaine transparence dans la gestion du secteur. Elles constituent de ce fait un maillon tr&#xE8;s important sur lequel le programme pourra s&#x2019;appuyer pour am&#xE9;liorer la gouvernance du secteur. Pour y parvenir, le programme compte accompagner ces structures afin de les doter des outils n&#xE9;cessaires &#xE0; l&#x2019;accomplissement de leur mission.</narrative>
  </description>
  <description akvo:type="6" type="1">
   <narrative xml:lang="FR">L&#x2019;APB &#xE0; Cotonou a commenc&#xE9; &#xE0; appuyer le secteur de l&#x2019;eau du B&#xE9;nin depuis 2004. Divers programmes tels qu&#x2019;EAU I, EAU II et EAU III, 9 AEV, PPPLM, et NPT ProfEau ont &#xE9;t&#xE9; mis en &#x153;uvre. Ils visaient, notamment les trois premiers, &#xE0; exp&#xE9;rimenter dans le secteur de l&#x2019;eau l&#x2019;approche sectorielle, la d&#xE9;centralisation / d&#xE9;concentration et l&#x2019;alignement sur les proc&#xE9;dures nationales pour assurer une meilleure appropriation et durabilit&#xE9; des r&#xE9;sultats. Le programme Pluriannuel d&#x2019;appui au secteur Eau et Assainissement (PPEA) a &#xE9;t&#xE9; lanc&#xE9; en 2007 pour une p&#xE9;riode de cinq ans, finalement ex&#xE9;cut&#xE9; sur six ann&#xE9;es. En 2012, une deuxi&#xE8;me phase du programme a &#xE9;t&#xE9; formul&#xE9;e pour une dur&#xE9;e de trois ans, mais &#xE9;court&#xE9;e &#xE0; huit mois de la fin pour des raisons de mauvaise gouvernance. Ce programme visait la transition vers un appui budg&#xE9;taire sectoriel et une approche sectorielle dans les secteurs de l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable, l&#x2019;assainissement, l&#x2019;hygi&#xE8;ne et la gestion des ressources en eau. Par la suite, un accord a &#xE9;t&#xE9; trouv&#xE9; entre les deux gouvernements, ce qui a permis de r&#xE9;tablir la collaboration bilat&#xE9;rale et la mise en place d&#x2019;un programme de transition pour satisfaire les besoins pressants du secteur d&#xE9;nomm&#xE9; &#xAB; Fonds de Transition Eau &#xBB;. Dans le cadre de la d&#xE9;claration de Paris sur l&#x2019;efficacit&#xE9; de l&#x2019;aide, les principes de transparence des m&#xE9;canismes budg&#xE9;taires en place et de bonne gouvernance &#xE9;taient et sont toujours d&#x2019;importance primordiale.

L&#x2019;&#xE9;laboration de ce programme est le r&#xE9;sultat d&#x2019;un processus participatif qui a connu trois &#xE9;tapes cl&#xE9;s &#xE0; savoir l&#x2019;&#xE9;valuation du PPEA II, la d&#xE9;finition des orientations du programme et la formulation proprement dite du programme. Cette mission a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par une &#xE9;quipe de consultants ind&#xE9;pendants pluridisciplinaires nationaux et internationaux, travaillant sous l&#x2019;&#xE9;gide de l&#x2019;APB. A chaque &#xE9;tape du processus, de nombreuses consultations ont &#xE9;t&#xE9; faites avec des structures gouvernementales (niveau central et d&#xE9;centralis&#xE9;) ainsi que des structures non-gouvernementales (ONGs, secteur priv&#xE9;, organisations de veille citoyenne, organisations de jeunes, instituts de recherche, etc.)</narrative>
  </description>
  <description akvo:type="4" type="1">
   <narrative xml:lang="FR">OmiDelta - AEPHA</narrative>
  </description>
  <description akvo:type="3" type="3">
   <narrative xml:lang="FR">&#x2022;	Les m&#xE9;nages en milieu rural.</narrative>
  </description>
  <description akvo:type="7" type="1">
   <narrative xml:lang="FR">&#xF0FC;	Action 1 : R&#xE9;alisation de 31 AEV au titre de la tranche 2 du programme d&apos;urgence du Plan Directeur d&apos;Approvisionnement en Eau Potable (PDAEP). Cette action met en &#x153;uvre l&#x2019;&#xE9;tude, puis le suivi et contr&#xF4;le des travaux. 
&#x2022;	Activit&#xE9; 1 : Ma&#xEE;trise d&apos;&#x153;uvre partielle pour la r&#xE9;alisation des Avants Projets D&#xE9;taill&#xE9;s de 31AEV et les essais de pompage sur 20 forages existants dans le cadre du Plan Directeur d&apos;Approvisionnement en Eau Potable en milieu rural. 
i.	R&#xE9;alisation de 20 essais de pompage
ii.	Etudes g&#xE9;ophysique et implantation de forages ; r&#xE9;alisation du dossier d&#x2019;Appel d&#x2019;offre pour la r&#xE9;alisation de 10 nouveaux forages, 
iii.	R&#xE9;alisation des Avants Projets D&#xE9;taill&#xE9;s (APD) et les dossiers d&apos;Appel d&apos;Offres (DAO) pour la r&#xE9;alisation de 31 AEV et des &#xE9;tudes pour les forages de production et essais de pompage
&#x2022;	Activit&#xE9; 2 : Construction, R&#xE9;habilitation, et densification d&apos;environ 31 AEV dans le cadre de la tranche 2 du Plan Directeur pour l&apos;Approvisionnement en Eau Potable (PDAEP) en milieu rural.
i.	R&#xE9;alisation de 10 nouveaux forages
ii.	Construction des infrastructures pour 31 AEV,
iii.	Suivi et contr&#xF4;le des travaux de 31 AEV
&#xF0FC;	Action 2 : Assistance technique &#xE0; l&apos;ANAEPMR pour la pr&#xE9;paration de 500 APS, l&apos;&#xE9;laboration des directives nationales de dimensionnement, des sp&#xE9;cifications techniques et des &#xE9;valuations des co&#xFB;ts des syst&#xE8;mes d&#x2019;AEP en milieu rural, l&apos;&#xE9;laboration des directives nationales de branchement des compteurs d&apos;eau. 
&#x2022;	Activit&#xE9; 1 : D&#xE9;finition des groupes r&#xE9;gionaux de travaux pour la construction, extension et r&#xE9;habilitation - Pr&#xE9;paration de 500 Avant Projets Sommaires (APS) correspondantes pour les entreprises de travaux et op&#xE9;rateurs pour le milieu rural
i.	la d&#xE9;finition, sur la base de la connaissance du niveau d&#x2019;offre de service actuel des territoires et des projections en &#xE9;quipements du Plan Directeur d&#x2019; Approvisionnement en Eau Potable (PDAEP), du nombre de groupes de Communes/lots r&#xE9;gionaux de travaux de construction pour les entreprises, et de r&#xE9;habilitation/extension pour les op&#xE9;rateurs; 
ii.	Il est envisag&#xE9; au maximum 6 grands groupes r&#xE9;gionaux de travaux ayant une couverture optimale et suivant la cartographie. 
iii.	la pr&#xE9;paration des &#xE9;tudes APS de travaux de construction pour les entreprises, et de r&#xE9;habilitation/extension &#xE0; confier aux op&#xE9;rateurs pour chacun des groupes de Communes/lots r&#xE9;gionaux d&#xE9;finis. 
&#x2022;	Activit&#xE9; 2 : Elaboration des directives nationales de dimensionnement, des sp&#xE9;cifications techniques et des &#xE9;valuations des co&#xFB;ts des syst&#xE8;mes d&#x2019;AEP en milieu rural - Elaboration de directives en mati&#xE8;re de branchement et d&#x2019;exploitation des compteurs d&#x2019;eau en milieu rural. 
i.	&#xE9;laboration des directives nationales de dimensionnement, des sp&#xE9;cifications techniques et des &#xE9;valuations des co&#xFB;ts des syst&#xE8;mes d&#x2019;AEP en milieu rural : 
-	l&#x2019;analyse du cadre de d&#xE9;veloppement des syst&#xE8;mes d&#x2019;AEP en milieu rural, 
-	les bases de l&#x2019;estimation de la demande en eau potable, 
-	les crit&#xE8;res techniques de conception des syst&#xE8;mes d&#x2019;AEP en milieu rural, 
-	les choix des &#xE9;quipements et ouvrages, 
-	les aspects de l&#x2019;exploitation &#xE0; consid&#xE9;rer, 
-	les bases de l&#x2019;estimation des co&#xFB;ts, de fa&#xE7;on rendre disponible, en termes de livrable, un cadre r&#xE9;f&#xE9;rentiel de bordereaux de prix pour les travaux de r&#xE9;habilitation, d&#x2019;extension et de branchements &#xE0; confier aux op&#xE9;rateurs pour chacun des groupes de Communes/lots r&#xE9;gionaux d&#xE9;finis; 

ii.	Elaboration de directives en mati&#xE8;re de branchement et d&#x2019;exploitation des compteurs d&#x2019;eau en milieu rural : 
-	proposition d&#x2019;un mod&#xE8;le guide de dimensionnement des compteurs d&#x2019;eau de consommation et d&#x2019;un abaque de d&#xE9;termination du calibre du branchement et celui d&#x2019;un compteur d&#x2019;eau.
-	proposition de deux types de compteurs d&#x2019;eau &#xAB;petit calibre&#xBB; et &#xAB;gros calibre &#xBB; en y d&#xE9;crivant la technologie et les caract&#xE9;ristiques m&#xE9;trologiques ainsi que les sp&#xE9;cifications techniques et exigences pour la distribution d&#x2019;eau froide ;
-	description des conditions de pose et d&#x2019;utilisation ainsi que les modalit&#xE9;s de r&#xE9;ception, d&#x2019;essai, de contr&#xF4;le et les garanties techniques auxquelles chaque compteur doit satisfaire;
-	&#xE9;tablir une nomenclature standard des mat&#xE9;riels branchements eau en PEHD et PVC; 
-	conception d&#x2019;un branchement en eau en PEHD et en PVC, en y proposant les dimensions, les mat&#xE9;riaux employ&#xE9;s en pr&#xE9;cisant les normes et standards en vigueur; 
-	proposition de sch&#xE9;mas-types de branchement eau complet en PVC et en PEHD de pose d&#x2019;un compteur &#xAB; petit calibre &#xBB; et &#xAB; gros calibre &#xBB;;
-	description du mode op&#xE9;ratoire d&#xE9;taill&#xE9;  (m&#xE9;thodologie et pr&#xE9;caution) pour l&#x2019;ex&#xE9;cution dans d&#x2019;un branchement priv&#xE9; d&#x2019;eau; 

&#x2022;	Activit&#xE9; 3 : Mise &#xE0; disposition de l&apos;Assistant Technique
i.	R&#xE9;daction des TDRs pour le recrutement de la Task Force  
ii.	Synth&#xE8;se du rapport de la SNAEPMR et du PDAEPMR ; 
iii.	Elaboration de la Plaquette synth&#xE9;tique ;   
iv.	Elaboration des TDRs pour la mise &#xE0; jour de la base de donn&#xE9;es</narrative>
  </description>
  <participating-org ref="bj-IFU-4201710182326" role="4" type="10">
   <narrative xml:lang="FR">Agence Nationale d&apos;Approvisionnement en Eau Potable en Milieu Rural</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6200901944008" role="4" type="15">
   <narrative xml:lang="FR">Commune de Adja-ou&#xE8;r&#xE8; Benin</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="FR">Commune de Adjarra Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-5200801335602" role="4" type="10">
   <narrative xml:lang="FR">Commune de Adjohoun Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6201001843703" role="4" type="10">
   <narrative xml:lang="FR">Commune de Akpro-missr&#xE9;t&#xE9; B&#xE9;nin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6201501755307" role="4" type="10">
   <narrative xml:lang="FR">Commune de Allada Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6201001076902" role="4" type="10">
   <narrative xml:lang="FR">Commune de Aplahou&#xE9; Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6201300688700" role="4" type="10">
   <narrative xml:lang="FR">Commune de Avrankou Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6200901944209" role="4" type="10">
   <narrative xml:lang="FR">Commune de Bopa Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6201000370801" role="4" type="10">
   <narrative xml:lang="FR">Commune de Com&#xE8; Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-4201710012551" role="4" type="15">
   <narrative xml:lang="FR">Commune de Dangbo Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6201100143407" role="4" type="10">
   <narrative xml:lang="FR">Commune de Ifangni Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6201100034408" role="4" type="10">
   <narrative xml:lang="FR">Commune de Klou&#xE9;kanm&#xE8; Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6201101182902" role="4" type="10">
   <narrative xml:lang="FR">Commune de Kpomasse Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6200901851300" role="4" type="10">
   <narrative xml:lang="FR">Commune de K&#xE9;tou Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6200901944805" role="4" type="10">
   <narrative xml:lang="FR">Commune de Lalo Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6201000068802" role="4" type="10">
   <narrative xml:lang="FR">Commune de Parakou Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6201200579608" role="4" type="10">
   <narrative xml:lang="FR">Commune de Pob&#xE8; Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-5200081145006" role="4" type="10">
   <narrative xml:lang="FR">Commune de Toffo Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6200901945503" role="4" type="10">
   <narrative xml:lang="FR">Commune de Toviklin Benin</narrative>
  </participating-org>
  <participating-org ref="BJ-IFU-6200801257400" role="4" type="10">
   <narrative xml:lang="FR">Commune de Ze Benin</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-236" role="1" type="10">
   <narrative xml:lang="FR">Minist&#xE8;re de l&apos;Economie et des Finances du Benin</narrative>
  </participating-org>
  <other-identifier ref="7201" type="B9">
   <owner-org ref="NL-KVK-27327087">
    <narrative xml:lang="FR">Akvo Foundation</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-02-08" type="1"></activity-date>
  <activity-date iso-date="2018-02-08" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="FR">0022921300236</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="FR">Beno&#xEE;t Landry BOYA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Directeur du suivi-Evaluation</narrative>
   </job-title>
   <telephone>0022995954115</telephone>
   <email>boyalandry@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="FR">03 BP: 1118 J&#xE9;richo, Cotonou (R. BENIN)</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="FR">00229 21300236</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="FR">Sylvain ADOKPO-MIGAN</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Directeur G&#xE9;n&#xE9;ral</narrative>
   </job-title>
   <telephone>0022997972067</telephone>
   <email>samigan@presidence.bj</email>
   <mailing-address>
    <narrative xml:lang="FR">01 BP: 2028 Cotonou (R. BENIN)</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="FR">0022921300236</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="FR">Debora KOUSSAKOU</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Point Focal</narrative>
   </job-title>
   <telephone>0022995954123</telephone>
   <email>tkoussakou@presidence.bj</email>
   <mailing-address>
    <narrative xml:lang="FR">01 BP: 2028 Cotonou (R. BENIN)</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BJ" percentage="100"></recipient-country>
  <location>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.359804 2.420841</pos>
   </point>
  </location>
  <sector code="14030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="A02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-02-08"></period-start>
   <period-end iso-date="2021-06-30"></period-end>
   <value akvo:label="Management" currency="XOF" value-date="2018-08-01">292243159</value>
  </budget>
  <budget>
   <period-start iso-date="2018-02-08"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value akvo:label="Drinking water" currency="XOF" value-date="2018-08-01">7700555767</value>
  </budget>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-08-09"></transaction-date>
   <value currency="XOF" value-date="2018-08-09">1563016286</value>
   <description>
    <narrative xml:lang="FR">1er appel de fonds pour alimenter le compte de l&apos;ANAEPMR AEPHA</narrative>
   </description>
   <provider-org provider-activity-id="XM-DAC-236-RSG0123375-29296" type="15">
    <narrative xml:lang="FR">Caisse Autonome d&apos;Amortissement</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-4201710182326-RSG0123375-29295" ref="bj-IFU-4201710182326" type="10">
    <narrative xml:lang="FR">Agence Nationale d&apos;Approvisionnement en Eau Potable en Milieu Rural</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2021-02-02"></transaction-date>
   <value currency="XOF" value-date="2021-02-02">2287266026</value>
   <description>
    <narrative xml:lang="FR">Transfert de fonds au profit de l&apos;ANAEPMR et de la Coordination</narrative>
   </description>
   <provider-org provider-activity-id="XM-DAC-236-RSG0123375-29296" type="15">
    <narrative xml:lang="FR">CaisseAutonome</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-4201710182326-RSG0123375-29295" ref="bj-IFU-4201710182326" type="10">
    <narrative xml:lang="FR">Agence Nationale d&apos;Approvisionnement en Eau Potable en Milieu Rural</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-09-04"></transaction-date>
   <value currency="XOF" value-date="2020-09-01">1334732491</value>
   <description>
    <narrative xml:lang="FR">Transfert de fonds au profit se l&apos;ANAEPMR et des structures sous tutelle</narrative>
   </description>
   <provider-org provider-activity-id="XM-DAC-236-RSG0123375-29296" type="22">
    <narrative xml:lang="FR">Cocoa Abrabopa</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-4201710182326-RSG0123375-29295" ref="bj-IFU-4201710182326" type="10">
    <narrative xml:lang="FR">Agence Nationale d&apos;Approvisionnement en Eau Potable en Milieu Rural</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-01-13"></transaction-date>
   <value currency="XOF" value-date="2020-01-01">1809449797</value>
   <description>
    <narrative xml:lang="FR">Transfert du fonds au profit de l&apos;ANAEPMR</narrative>
   </description>
   <provider-org provider-activity-id="XM-DAC-236-RSG0123375-29296" type="22">
    <narrative xml:lang="FR">Cocoa Abrabopa</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-4201710182326-RSG0123375-29295" ref="bj-IFU-4201710182326" type="10">
    <narrative xml:lang="FR">Agence Nationale d&apos;Approvisionnement en Eau Potable en Milieu Rural</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/7201/document/Avenant%20Accord%20Signe.pdf">
   <title>
    <narrative xml:lang="FR">Avenant Accord de financement OmiDelta</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/7201/update/28120/">
   <title>
    <narrative xml:lang="FR">Mise en &#x153;uvre de la SNPHAB dans les localit</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/7201/update/28276/">
   <title>
    <narrative xml:lang="FR">Test de recrutement d&apos;agents au profit de la PSC</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="IMAGE/JPEG" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/7201/Project_7201_current_image_2018-07-11_11.16.59.jpeg">
   <title>
    <narrative xml:lang="FR">LOGO ANAEPMR</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/7201/document/ANAEPMR-Rapports%20narratifs_S2_2018_OmiDelta_sa%20-%20KD_26%2002%202019.pdf">
   <title>
    <narrative xml:lang="FR">Rapport narratif de l&apos;ANAEPMR</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/7201/document/OmiDelta_CAA_Avenant_2_07082019.pdf">
   <title>
    <narrative xml:lang="FR">Avenant N&#xB0;2 &#xE0; l&apos;accord de financement</narrative>
   </title>
   <category code="B01"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/7201/document/ANAEPMR_Rapport_narratif_S1_2020_OmiDelta.pdf">
   <title>
    <narrative xml:lang="FR">Rapport narratif de l&apos;ANAEPMR du 1er semestre 2020</narrative>
   </title>
   <category code="B01"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/7201/document/ANAEPMR_Rapport_narratif_S1_2021_OmiDelta.pdf">
   <title>
    <narrative xml:lang="FR">Rapport narratif de l&apos;ANAEPMR du 1er semestre 2021</narrative>
   </title>
   <category code="B01"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/7201/document/Rapports_narratifs_ANAEPMR_2eme_semestre_2020.pdf">
   <title>
    <narrative xml:lang="FR">Rapport narratif de l&apos;ANAEPMR du 2eme semestre 2020</narrative>
   </title>
   <category code="B01"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/7201/document/ANAEPMR_Rapport_narratif_Semestre_1_2019_OmiDelta.pdf">
   <title>
    <narrative xml:lang="FR">Rapport narratif de l&apos;ANAEPMR du premier semestre 2019</narrative>
   </title>
   <category code="B01"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/7201/document/ANAEPMR_Rapport_narratif_second_semestre_2019_OmiDelta_AE.pdf">
   <title>
    <narrative xml:lang="FR">Rapport narratif du second semestre 2019 de l&apos;ANAEPMR</narrative>
   </title>
   <category code="B01"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/7201/document/ANAEPMR_Rapport_narratif_S2_2021_OmiDelta.pdf">
   <title>
    <narrative xml:lang="FR">Rapport narratif du second semestre 2021 de l&apos;ANAEPMR</narrative>
   </title>
   <category code="B01"></category>
  </document-link>
  <related-activity ref="BJ-IFU-3200700033415-RSG0123375-29295" type="3"></related-activity>
  <related-activity ref="BJ-IFU-4201710012551-RGS0123375-29295" type="3"></related-activity>
  <related-activity ref="BJ-IFU-4201710182326-RSG0123375-29295A" type="2"></related-activity>
  <related-activity ref="BJ-IFU-5200081145006-RSG0123375-29295" type="3"></related-activity>
  <related-activity ref="BJ-IFU-6201000068802-RSG0123375-29295" type="3"></related-activity>
  <related-activity ref="BJ-IFU-6201300688700-RSG0123375-29295" type="3"></related-activity>
  <related-activity ref="BJ-IFU-6201810251129-RGS0123375-29295" type="3"></related-activity>
  <related-activity ref="XM-DAC-236-RSG0123375-29295" type="1"></related-activity>
  <conditions attached="0"></conditions>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="FR">Les populations b&#xE9;n&#xE9;ficient d&apos;eau potables g&#xE9;r&#xE9;es en toute s&#xE9;curit&#xE9;</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">La r&#xE9;alisation de nouveaux points d&apos;eau potable ainsi que la mise en place de contrats de d&#xE9;l&#xE9;gations professionnalis&#xE9;, la disponibilit&#xE9; d&apos;un syst&#xE8;me de maintenance et le versement des redevances permet aux populations d&#x2019;acc&#xE9;der aux services d&apos;approvisionnement en eau potable en toute s&#xE9;curit&#xE9;.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de nouvelles personnes b&#xE9;n&#xE9;ficiant d&apos;une eau potable g&#xE9;r&#xE9;e en toute s&#xE9;curit&#xE9;</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Cet indicateur va renseigner sur le nombre de nouvelles personnes ayant un acc&#xE8;s durable aux ouvrages simples (FPM) g&#xE9;r&#xE9;s par un d&#xE9;l&#xE9;gataire dans le cadre d&#x2019;un contrat avec la commune.

Il s&apos;agit de valeurs cumul&#xE9;es</narrative>
    </description>
    <baseline value="0" year="2017">
     <comment>
      <narrative xml:lang="FR">D&#xE9;marrage du programme</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">D&#xE9;marrage du programme, seule la commune de Parakou est en mesure de produire des r&#xE9;sultats dans la suite du Fonds de Transition Eau</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">25-02-2019: Les ouvrages d&apos;alimentation en eau potables pr&#xE9;vus non encore r&#xE9;alis&#xE9;s</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">R&#xE9;sultats des 20 communes, plus r&#xE9;sultats SONEB (Bassila et Adjarra), plus r&#xE9;sultats ANAEPMR (31 AEV)</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">25-08-2020: Le DAO entreprise est achev&#xE9; et lanc&#xE9; ; Le processus de recrutement achev&#xE9;. En attente de signature du contrat de travaux.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">R&#xE9;sultats des 20 communes, plus r&#xE9;sultats SONEB (Bassila et Adjarra), plus r&#xE9;sultats ANAEPMR (31 AEV)</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">27-02-2020: Les sources d&#x2019;eau am&#xE9;lior&#xE9;e en phase d&#x2019;&#xE9;tude technique</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-06-30"></period-end>
     <target value="26250">
      <comment>
       <narrative xml:lang="FR">Cible de l&apos;ANAEPMR (b&#xE9;n&#xE9;ficiaires de 3 SAEP)</narrative>
      </comment>
     </target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Proportion de la population utilisant des services d&apos;eau potable g&#xE9;r&#xE9;s en toute s&#xE9;curit&#xE9;</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Il s&apos;agit de mesurer la proportion de la population dont l&apos;acc&#xE8;s &#xE0; l&apos;eau potable est garanti par un approvisionnement en eau potable r&#xE9;pondant aux crit&#xE8;res suivants :
1. contrat d&apos;affermage &#xE0; jour
2. AEV ou PEM fonctionnel
3. Redevance vers&#xE9;e &#xE0; la commune pour les 12 derniers mois
4. Rapports de gestion remis pour les 12 derniers mois
5. Prix du SPE inf&#xE9;rieur &#xE0; 500 FCFA</narrative>
    </description>
    <baseline value="21" year="2018">
     <comment>
      <narrative xml:lang="FR">Il s&apos;agit de la valeur de l&apos;enqu&#xEA;te 2013</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="30"></target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">25-08-2020: Le DAO entreprise est achev&#xE9; et lanc&#xE9; ; Le processus de recrutement achev&#xE9;. En attente de signature du contrat de travaux.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="21">
      <comment>
       <narrative xml:lang="FR">Il s&apos;agit de la valeur de l&apos;enqu&#xEA;te 2013</narrative>
      </comment>
     </target>
     <actual value="0">
      <comment>
       <narrative xml:lang="FR">26-02-2019: Niveau inchang&#xE9; par rapport &#xE0; la situation de r&#xE9;f&#xE9;rence : Etape des &#xE9;tudes techniques</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="21"></target>
     <actual value="21.00">
      <comment>
       <narrative xml:lang="FR">27-02-2020: Niveau inchang&#xE9; par rapport &#xE0; la situation de r&#xE9;f&#xE9;rence : Etape des &#xE9;tudes techniques</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="50"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">R&#xE9;alisation des ouvrages complexes d&apos;approvisionnement en eau potable en milieu rural</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Le r&#xE9;sultat vise la r&#xE9;habilitation, l&apos;extension et la densification de 31 AEV dans le cadre de la tranche 2 du Plan Directeur d&apos;Approvisionnement en Eau Potable (PDAEP). Les travaux sont r&#xE9;partis en trois (03) lots. Au terme des travaux, environ 200.000 personnes additionnelles devraient avoir acc&#xE8;s &#xE0; une source d&apos;eau potable de qualit&#xE9; via les borne-fontaines ou les branchements particuliers &#xE0; domicile</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de syst&#xE8;me d&apos;approvisionnement en eau potable multi-villages construis</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">C&apos;est le nombre de SAEPmv r&#xE9;alis&#xE9;s pour la tranche 2 du programme pilote du PDAEP</narrative>
    </description>
    <baseline value="0" year="2018">
     <comment>
      <narrative xml:lang="FR">Ann&#xE9;e de d&#xE9;marrage des activit&#xE9;s</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="4">
      <comment>
       <narrative xml:lang="FR">Ach&#xE8;vement de la construction des SAEPmv</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">23-02-2021: 3 SAEPmV sont en cours de r&#xE9;alisation | 23-02-2021: Le DAO entreprise est achev&#xE9; et lanc&#xE9; ; Le processus de recrutement achev&#xE9;. En attente de signature du contrat de travaux.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">D&#xE9;marrage des activit&#xE9;s</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">27-02-2019: Les travaux sont pr&#xE9;vus pour d&#xE9;marrer avant fin 2019</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">D&#xE9;marrage de la construction des SAEPmv</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">27-02-2020: Le processus de recrutement des entreprises est en cours</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">Leds SAEPmv sont r&#xE9;alis&#xE9;s en 2020</narrative>
      </comment>
     </target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de projet (SAEPmv) utilisant les outils de durabilit&#xE9;</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Ensemble  des ouvrages complexes d&apos;approvisionnement en eau potable utilisant les outils de durabilit&#xE9;  (outil de coordination et suivi qualit&#xE9; des dossiers techniques;  outil de contr&#xF4;le qualit&#xE9; des travaux ex&#xE9;cut&#xE9;s par les entreprises, la Task force pour &#xE9;laboration des documents juridiques, techniques et financiers pour le suivi de la gestion des op&#xE9;rateurs r&#xE9;gionaux)</narrative>
    </description>
    <baseline value="0" year="2018">
     <comment>
      <narrative xml:lang="FR">Ann&#xE9;e de d&#xE9;marrage des activit&#xE9;s</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="4"></target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">23-02-2021: Les 3 SAEPmV en cours de r&#xE9;alisation seront int&#xE9;gr&#xE9;s au nouveau cadre institutionnel qui assure la durabilit&#xE9; du service d&apos;eau potable | 23-02-2021: Le DAO entreprise est achev&#xE9; et lanc&#xE9; ; Le processus de recrutement achev&#xE9;. En attente de signature du contrat de travaux.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">Ann&#xE9;e de d&#xE9;marrage des activit&#xE9;s</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">25-02-2019: Les SAEPmv non encore r&#xE9;alis&#xE9;s. Les travaux sont pr&#xE9;vus pour d&#xE9;marrer avant fin 2019.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">27-02-2020: La construction est pr&#xE9;vue pour d&#xE9;marrer d&#xE9;but 2020 &#x2013; le DAO en cours de formation.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de personnes ayant acc&#xE8;s &#xE0; une source d&apos;eau am&#xE9;lior&#xE9;e</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">L&apos;indicateur mesure le nombre de personnes suppl&#xE9;mentaires ayant acc&#xE8;s, du fait du financement, &#xE0; une source d&apos;eau potable suivant les crit&#xE8;res de la strat&#xE9;gie nationale. Il sera calcul&#xE9; en utilisant les normes d&apos;alimentation en eau potable &#xE0; savoir qu&apos;un point d&apos;eau dessert 250 personnes et qu&apos;un branchement particulier dessert trois (03) m&#xE9;nages de huit (08) personnes.
C&apos;est aussi la somme des populations estim&#xE9;es des localit&#xE9;s couvertes par la r&#xE9;habilitation, l&apos;extension et la densification des AEV de la tranche 2 du Plan Directeur d&apos;Approvisionnement en Potable en milieu rural</narrative>
    </description>
    <baseline value="0" year="2018">
     <comment>
      <narrative xml:lang="FR">D&#xE9;marrage des activit&#xE9;s du programme en septembre 2018</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="230000">
      <comment>
       <narrative xml:lang="FR">R&#xE9;alisation effective des AEV</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">23-02-2021: Les travaux de r&#xE9;alisation de 3 SAEPmV ont d&#xE9;marr&#xE9;. A leur ach&#xE8;vement, ils seront int&#xE9;gr&#xE9;s dans le cadre institutionnel du sous secteur aux fins d&apos;assurer durablement l&apos;acc&#xE8;s des populations &#xE0; l&apos;eau potable | 23-02-2021: Le DAO entreprise est achev&#xE9; et lanc&#xE9; ; Le processus de recrutement achev&#xE9;. En attente de signature du contrat de travaux.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">D&#xE9;marrage</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">27-02-2019: Sources d&apos;eau am&#xE9;lior&#xE9;es en phase d&apos;&#xE9;tudes | 27-02-2019: Sources d&apos;eau am&#xE9;lior&#xE9;es non encore r&#xE9;alis&#xE9;es. | 27-02-2019: Sources d&apos;eau am&#xE9;lior&#xE9;es non encore r&#xE9;alis&#xE9;es | 27-02-2019: Sources d&apos;eau potables pr&#xE9;vues non encore construites | 27-02-2019: R&#xE9;alisation des &#xE9;tudes techniques en cours d&apos;ach&#xE8;vement | 27-02-2019: Aucun forage ou AEV n&apos;a &#xE9;t&#xE9; r&#xE9;alis&#xE9;</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">D&#xE9;marrage de la mise en oeuvre effective du programme</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">27-02-2020: Les sources d&#x2019;eau am&#xE9;lior&#xE9;e en phase d&#x2019;&#xE9;tude technique | 27-02-2020: Les sources d&#x2019;eau am&#xE9;lior&#xE9;e en phase d&#x2019;&#xE9;tude technique</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">Fin du programme</narrative>
      </comment>
     </target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Avant-Projet Sommaire disponibles pour l&apos;&#xE9;laboration des Avant Projets D&#xE9;taill&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">C&apos;est le cumul du nombre d&apos;APS r&#xE9;alis&#xE9;s au profit de l&apos;ANAEPMR dans le cadre de l&apos;acc&#xE8;s universel &#xE0; l&apos;eau potable
C&apos;est le document approuv&#xE9; par le Gouvernement d&#xE9;finissant les directives nationales de dimensionnement, des sp&#xE9;cifications techniques et des &#xE9;valuations des co&#xFB;ts des syst&#xE8;mes d&#x2019;AEP en milieu rural
C&apos;est le nombre d&apos;Avant-Projet Sommaire pour la construction et la r&#xE9;habilitation d&apos;AEV valid&#xE9; par l&apos;ANAEPMR
Le rapport de l&apos;atelier sur la validation des directives nationales de dimensionnement, des sp&#xE9;cifications techniques et des &#xE9;valuations des co&#xFB;ts des syst&#xE8;mes d&#x2019;AEP en milieu rural</narrative>
    </description>
    <baseline value="0" year="2017">
     <comment>
      <narrative xml:lang="FR">D&#xE9;marrage du programme</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="500"></target>
     <actual value="618.00">
      <comment>
       <narrative xml:lang="FR">27-02-2020: 618 rapports d&#xE9;finitifs re&#xE7;us et disponibles</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-08-27"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">D&#xE9;marrage du programme</narrative>
      </comment>
     </target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Population utilisant des services d&#x2019;alimentation en eau potable g&#xE9;r&#xE9;s en toute s&#xE9;curit&#xE9;</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">C&apos;est le ratio des populations s&apos;approvisionnant en eau potable &#xE0; des borne-fontaine ou via un branchement particulier &#xE0; domicile dans les localit&#xE9;s couvertes par les AEV r&#xE9;habilit&#xE9;es et &#xE9;tendues dans le cadre du Programme OmiDelta sur la population estim&#xE9;e de la localit&#xE9;.
Le mode de calcul repose sur les donn&#xE9;es techniques et financi&#xE8;res de gestion de l&apos;approvisionnement en eau potable &#xE0; partir des borne-fontaine et des branchements particuliers. Sur la base des donn&#xE9;es techniques et financi&#xE8;res du fermier, il sera proc&#xE9;d&#xE9; &#xE0; une estimation des populations s&apos;approvisionnant en eau potable en milieu rural. Cette donn&#xE9;e sera rapport&#xE9;e &#xE0; la population desservie par l&apos;AEV</narrative>
    </description>
    <baseline value="0" year="2018">
     <comment>
      <narrative xml:lang="FR">D&#xE9;marrage du programme</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="30">
      <comment>
       <narrative xml:lang="FR">R&#xE9;alisation des premiers AEV</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">25-08-2020: Les infrastructures ne sont pas encore mis en place. 
Le DAO entreprise est achev&#xE9; et lanc&#xE9; ; Le processus de recrutement achev&#xE9;. En attente de signature du contrat de travaux.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="21"></target>
     <actual value="21.00">
      <comment>
       <narrative xml:lang="FR">27-02-2020: Niveau inchang&#xE9; par rapport &#xE0; la situation de r&#xE9;f&#xE9;rence : Etape des &#xE9;tudes techniques</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="50"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="FR">Directives en mati&#xE8;re de branchement et d&#x2019;exploitation des compteurs d&#x2019;eau en milieu rural</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">C&apos;est le document approuv&#xE9; par le Gouvernement d&#xE9;finissant les directives en mati&#xE8;re de branchement et d&#x2019;exploitation des compteurs d&#x2019;eau en milieu rural</narrative>
    </description>
    <baseline year="2018"></baseline>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target></target>
     <actual value="1"></actual>
    </period>
    <period>
     <period-start iso-date="2018-08-27"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target></target>
     <actual></actual>
    </period>
   </indicator>
   <indicator measure="5">
    <title>
     <narrative xml:lang="FR">Directives nationales de dimensionnement, des sp&#xE9;cifications techniques et des &#xE9;valuations des co&#xFB;ts des syst&#xE8;mes d&#x2019;AEP en milieu rural</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">C&apos;est le document approuv&#xE9; par le Gouvernement d&#xE9;finissant les directives nationales de dimensionnement, des sp&#xE9;cifications techniques et des &#xE9;valuations des co&#xFB;ts des syst&#xE8;mes d&#x2019;AEP en milieu rural
Le rapport de l&apos;atelier sur la validation des directives nationales de dimensionnement, des sp&#xE9;cifications techniques et des &#xE9;valuations des co&#xFB;ts des syst&#xE8;mes d&#x2019;AEP en milieu rural</narrative>
    </description>
    <baseline year="2018"></baseline>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target></target>
     <actual value="1"></actual>
    </period>
    <period>
     <period-start iso-date="2018-08-27"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Le programme OmiDelta est mieux coordonn&#xE9;</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">R&#xE9;sultat escompt&#xE9; de l&apos;Unit&#xE9; de Coordination du programme OmiDelta guichet Acteurs &#xE9;tatiques</narrative>
   </description>
   <indicator measure="5">
    <title>
     <narrative xml:lang="FR">Rapport d&#x2019;audit certifiant les comptes du Programme fourni dans les d&#xE9;lais</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">L&#x2019;indicateur mesure si les rapports d&#x2019;audit annuel assurant sur la qualit&#xE9; des d&#xE9;penses de toutes les structures et agences sont faits et d&#xE9;pos&#xE9;s dans les d&#xE9;lais. Ce rapport doit &#xEA;tre d&#xE9;pos&#xE9; dans les d&#xE9;lais prescrits par l&#x2019;Ambassade des Pays-Bas</narrative>
    </description>
    <baseline year="2017">
     <comment>
      <narrative xml:lang="FR">Aucun audit r&#xE9;alis&#xE9;</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target>
      <comment>
       <narrative xml:lang="FR">Un audit r&#xE9;alis&#xE9;</narrative>
      </comment>
     </target>
     <actual value="0">
      <comment>
       <narrative xml:lang="FR">23-02-2021: Le rapport de la mission d&apos;audit de l&apos;exercice budg&#xE9;taire 2019 a &#xE9;t&#xE9; transmis &#xE0; l&apos;APB dans les d&#xE9;lais requis</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target>
      <comment>
       <narrative xml:lang="FR">Un audit r&#xE9;alis&#xE9;</narrative>
      </comment>
     </target>
     <actual value="0"></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target>
      <comment>
       <narrative xml:lang="FR">Un audit r&#xE9;alis&#xE9;</narrative>
      </comment>
     </target>
     <actual value="1"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target>
      <comment>
       <narrative xml:lang="FR">Un audit r&#xE9;alis&#xE9;</narrative>
      </comment>
     </target>
     <actual></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Taux d&#x2019;ex&#xE9;cution financi&#xE8;re du budget du programme</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">C&#x2019;est le ratio des d&#xE9;penses r&#xE9;elles par ann&#xE9;e sur le financement du programme</narrative>
    </description>
    <baseline value="0" year="2017">
     <comment>
      <narrative xml:lang="FR">En 2017, aucun d&#xE9;caissement n&apos;a &#xE9;t&#xE9; effectu&#xE9; par la Coordination du programme</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="30"></target>
     <actual value="9.51">
      <comment>
       <narrative xml:lang="FR">23-02-2021: il s&apos;agit des d&#xE9;penses faites par l&apos;ANAEPMR au cours des exercices 2018, 2019 et 2020 rapport&#xE9;es au budget &#xE0; elle r&#xE9;allou&#xE9; approuv&#xE9; le 27 mai 2020</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="20"></target>
     <actual value="1.46"></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="40"></target>
     <actual value="12.66"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="10"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">R&#xE9;union du Comit&#xE9; de Gestion tenue</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">L&apos;indicateur mesure le nombre de r&#xE9;unions du Comit&#xE9; de Gestion tenues. Annuellement, il est pr&#xE9;vu deux (02) r&#xE9;unions du Comit&#xE9;s de Gestion</narrative>
    </description>
    <baseline value="0" year="2017">
     <comment>
      <narrative xml:lang="FR">Non d&#xE9;marrage des activit&#xE9;s du programme</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="2">
      <comment>
       <narrative xml:lang="FR">02 r&#xE9;unions du Comit&#xE9; de Gestion tenues.</narrative>
      </comment>
     </target>
     <actual value="2.00"></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="2">
      <comment>
       <narrative xml:lang="FR">02 r&#xE9;unions du Comit&#xE9; de Gestion tenues.</narrative>
      </comment>
     </target>
     <actual value="2.00"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2">
      <comment>
       <narrative xml:lang="FR">02 r&#xE9;unions du Comit&#xE9; de Gestion tenues.</narrative>
      </comment>
     </target>
     <actual value="2.00"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="2">
      <comment>
       <narrative xml:lang="FR">02 r&#xE9;unions du Comit&#xE9; de Gestion tenues.</narrative>
      </comment>
     </target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">Structures et Agences fournissant le rapport IATI dans les d&#xE9;lais</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">L&#x2019;indicateur mesure le nombre de rapports IATI produits par les structures et agences astreintes par rapport au nombre de rapports dus dans la p&#xE9;riode de r&#xE9;f&#xE9;rence par les m&#xEA;mes structures</narrative>
    </description>
    <baseline value="0" year="2017">
     <comment>
      <narrative xml:lang="FR">Non d&#xE9;marrage des activit&#xE9;s du programme</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="100">
      <comment>
       <narrative xml:lang="FR">Cent pour cent des structures</narrative>
      </comment>
     </target>
     <actual value="100.00"></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="100">
      <comment>
       <narrative xml:lang="FR">Cent pour cent des structures</narrative>
      </comment>
     </target>
     <actual value="100.00"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="100">
      <comment>
       <narrative xml:lang="FR">Cent pour cent des structures</narrative>
      </comment>
     </target>
     <actual value="100.00"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="100">
      <comment>
       <narrative xml:lang="FR">Cent pour cent des structures</narrative>
      </comment>
     </target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">D&#xE9;lais de transmission des demandes de fonds &#xE0; la Caisse Autonome d&apos;Amortissement</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">L&apos;indicateur mesure le d&#xE9;lai moyen de transmission des demandes de fonds des structures concern&#xE9;es &#xE0; la Caisse Autonome d&apos;Amortissement</narrative>
    </description>
    <baseline value="0" year="2017">
     <comment>
      <narrative xml:lang="FR">Non d&#xE9;marrage du programme</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="80"></target>
     <actual value="52.00"></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="80"></target>
     <actual value="83.83"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="80"></target>
     <actual value="92.00"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="80"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Aide-m&#xE9;moires des Comit&#xE9;s de gestion transmis dans les d&#xE9;lais &#xE0; l&apos;Ambassade des Pays-Bas</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">L&apos;indicateur mesure le nombre d&apos;aide-m&#xE9;moire des Comit&#xE9;s de Gestion transmis dans le d&#xE9;lai imparti.</narrative>
    </description>
    <baseline value="0" year="2017">
     <comment>
      <narrative xml:lang="FR">Non d&#xE9;marrage du programme</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="2">
      <comment>
       <narrative xml:lang="FR">D&#xE9;marrage effectif des activit&#xE9;s du programme en 2018</narrative>
      </comment>
     </target>
     <actual value="2.00"></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="2"></target>
     <actual value="2.00"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2"></target>
     <actual value="2.00"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="2"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Les points d&apos;eau modernes et durables sont construits</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">&#x200B;</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Nombre de points d&apos;eau construites</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Il s&apos;agit de capuitaliser le nombre de points d&apos;eau modernes et durables r&#xE9;alis&#xE9;es, optilis&#xE9;s ou r&#xE9;habilit&#xE9;s dans le programme, en milieu rural (ouvrages complexes et ouvrages simples, ANAEPMR et Communes) et en milieu urbain (SONEB uniquement)</narrative>
    </description>
    <baseline value="0" year="2017">
     <comment>
      <narrative xml:lang="FR">D&#xE9;marrage du programme</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">D&#xE9;marrage des travaux en juin 2020</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">25-08-2020: Le DAO entreprise est achev&#xE9; et lanc&#xE9; ; Le processus de recrutement achev&#xE9;. En attente de signature du contrat de travaux.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="0"></target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">27-02-2020: D&#xE9;marrage des activit&#xE9;s du programme</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">D&#xE9;marrage des travaux en juin 2020</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">27-02-2020: Le processus de recrutement des entreprises est en cours</narrative>
      </comment>
     </actual>
     <actual value="N/A">
      <dimension name="type" value="rural complexe"></dimension>
     </actual>
     <actual value="N/A">
      <dimension name="type" value="rural simple"></dimension>
     </actual>
     <actual value="N/A">
      <dimension name="type" value="urbain"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="105"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Les fonds sont mobilis&#xE9;s par les b&#xE9;n&#xE9;ficiaires</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">&#x200B;</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Montant total transf&#xE9;r&#xE9; aux structures b&#xE9;n&#xE9;ficiaires</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les structures b&#xE9;n&#xE9;ficiaires (SONEB, Communes, INE, ANAEPMR et Coordination) b&#xE9;n&#xE9;ficient d&apos;un budget dont l&apos;utilisation est soumise &#xE0; la validation du Comit&#xE9; de Gestion et l&apos;approbation de l&apos;APB. Il s&apos;agit de mesures la quantit&#xE9; de fonds engag&#xE9;s (contrat sign&#xE9; ou d&#xE9;penses valid&#xE9;es). Les fonds sont exprim&#xE9;s en euros</narrative>
    </description>
    <baseline value="0" year="2017">
     <comment>
      <narrative xml:lang="FR">D&#xE9;marrage du programme, les fonds ne sont pas encore engag&#xE9;s ni</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="165297350"></target>
     <actual value="26023707.00"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="3499959819"></target>
     <actual value="9004646.00"></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="4006808039"></target>
     <actual value="9142254.99"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-06-30"></period-end>
     <target value="28490558"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">Mobilisation de la ressource en eau n&#xE9;cessaire pour la mise en &#x153;uvre du programme d&apos;urgence</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">&#x2022; R&#xE9;alisation de 130 nouveaux forages 
&#x2022; R&#xE9;alisation de 62 essais de pompages sur forages existants</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Quantit&#xE9; d&#x2019;eau mobilis&#xE9;e accrue pour l&#x2019;alimentation en eau potable</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">C&apos;est le volume d&apos;eau mobilis&#xE9; pour la mise en &#x153;uvre des SAEPmv</narrative>
    </description>
    <baseline value="0" year="2018">
     <comment>
      <narrative xml:lang="FR">Ann&#xE9;e de d&#xE9;marrage des activit&#xE9;s</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">0 m3/jour</narrative>
      </comment>
     </target>
     <actual value="60000.00">
      <comment>
       <narrative xml:lang="FR">23-02-2021: Mobilisation de 60.000 m3/jour au total | 23-02-2021: Mobilisation de 50900 m3/jour</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">D&#xE9;marrage des activit&#xE9;s</narrative>
      </comment>
     </target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">27-02-2019: Le contrat est en cours de validation &#x2013; Pr&#xE9;vu pour &#xEA;tre r&#xE9;alis&#xE9; dans le deuxi&#xE8;me semestre 2019</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="12000">
      <comment>
       <narrative xml:lang="FR">Unit&#xE9; en m&#xE8;tre cube par jour (m3/jour)</narrative>
      </comment>
     </target>
     <actual value="30600.00">
      <comment>
       <narrative xml:lang="FR">27-02-2020: Les forages ex&#xE9;cut&#xE9;s ont &#xE9;t&#xE9; plus productif que les pr&#xE9;visions envisag&#xE9;es.  
Il reste de forages &#xE0; r&#xE9;aliser pour couvrir tous les sites.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="FR">0 m3/jour</narrative>
      </comment>
     </target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
