<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-031843</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Empoderamiento de mujeres VIH positivas y sus familias en comunidades rurales II Fase</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El presente proyecto se dirige a reducir la vulnerabilidad social de las mujeres con VIH+ y sus familiares mejorando su bienestar piscosocial y econ&#xF3;mico. Con ello se esperan alcanzar los siguientes resultados:R1. Existen equipos de gesti&#xF3;n competentes tanto en la oficina central de Nacwola como en los grupos de apoyo existentes: Formaci&#xF3;n de los equipos de gesti&#xF3;n de la Oficina de Arua y de los equipos de apoyo: habilidades de gesti&#xF3;n, liderazgo y din&#xE1;micas de equipo, establecer un Sistema de gesti&#xF3;n de la Informaci&#xF3;n para Nacwola, construir la infraestructura necesaria y adquisici&#xF3;n de equipamiento para la oficina central del socio local.R2. Mujeres VIH+ y sus familias ser&#xE1;n empoderadas para poder llegar y atender a otras mujeres infectadas y personas afectas: Formaci&#xF3;n en habilidades de cuidados a domicilio, educaci&#xF3;n de personas adultas y alfabetizaci&#xF3;n; impulsar el proyecto Memoria (formaci&#xF3;n de padres/madres y ni&#xF1;as/os, apoyo al proceso de escritura del libro), visitas domiciliarias, apoyo psicol&#xF3;gico a personas con VIH+, d&#xED;a del ni&#xF1;o con car&#xE1;cter mensual, etc. R3. Las comunidades contribuyen en el bienestar de las personas infectadas y afectadas y disminuyen los niveles de estigmatizaci&#xF3;n: Formar a l&#xED;deres comunitarios (habilidades de apoyo) y a mujeres VIH+ (m&#xFA;sica, danza, teatro), programas radiales, creaci&#xF3;n de 10 comit&#xE9;s de Informaci&#xF3;n, Educaci&#xF3;n y Comunicaci&#xF3;n (ICE), incidencia pol&#xED;tica, etc.R4. Se ha mejorado el bienestar de las mujeres VIH+ y de sus familias a trav&#xE9;s de peque&#xF1;os programas nutricionales y productivos: Formaci&#xF3;n a mujeres VIH+ en agricultura ecol&#xF3;gica, artesan&#xED;a, gesti&#xF3;n de peque&#xF1;os negocios, prestamos comunales, etc. como TOT (formaci&#xF3;n de formadoras); apoyo a 10 asociaciones de cr&#xE9;dito y ahorro, establecimiento de parcelas familiares y seguimiento de las mismas, formaci&#xF3;n nutricional, etc.En el a&#xF1;o 2009 se hizo una evaluaci&#xF3;n con la poblaci&#xF3;n beneficiaria de los tres a&#xF1;os de trabajo de la Fase I. Resultado de la misma es esta Fase II, que se planific&#xF3; para tres a&#xF1;os, con una perspectiva de salida, al final de este periodo. Por ello esta fase tiene un importante componente de actividades de formaci&#xF3;n y de formaci&#xF3;n de formadoras de cara a empoderar a las mujeres y a la organizaci&#xF3;n, con el objetivo de asegurar la sostenibilidad del proyecto a futuro.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-031843-UGA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El &#xE1;rea de acci&#xF3;n del presente proyecto es el Distrito de Arua, en la regi&#xF3;n del Nilo Occidental, en Uganda, espec&#xED;ficamente, en los subcondados de Oluko, Dadamu, Pajulu, Adumi, Aroi, Municipalidad de Arua, Rhino Camp, Ogoko y parte de Vurra.</narrative>
   </name>
  </location>
  <sector code="16064" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">40000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">40000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">40000</value>
   <sector code="16064" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">40000</value>
   <sector code="16064" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
