<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108468-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Analyses des taxes et de la pauvret&#xE9; pour faire avancer la lutte contre le tabagisme &#xE0; l&#x2019;&#xE9;chelle mondiale</narrative>
   <narrative xml:lang="EN">Tax and poverty analyses for a leap forward with global tobacco control</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet, mis en place par l&#x2019;Instituto Nacional de Salud P&#xFA;blica du Mexique, consiste &#xE0; entreprendre une s&#xE9;rie d&#x2019;&#xE9;tudes pr&#xE9;liminaires pour contribuer aux travaux de la nouvelle commission sur la lutte antitabac &#xE0; l&#x2019;&#xE9;chelle mondiale de la revue The Lancet. Cette commission invite les chercheurs, les d&#xE9;cideurs politiques, les gouvernements cl&#xE9;s et les organismes internationaux &#xE0; trouver des id&#xE9;es novatrices, &#xE0; regrouper leur expertise et &#xE0; coordonner leurs actions en vue de r&#xE9;duire syst&#xE9;matiquement les co&#xFB;ts sociaux et &#xE9;conomiques exorbitants associ&#xE9;s au tabagisme. 

Les &#xE9;tudes men&#xE9;es dans le cadre du projet porteront sur les effets distributifs des hausses du prix du tabac (jusqu&#x2019;&#xE0; 50 %) sur les consommateurs en fonction du sexe et de la cat&#xE9;gorie socio&#xE9;conomique dans quatre pays (Colombie, Inde, Mexique et Philippines) au moyen de mod&#xE8;les d&#x2019;analyse co&#xFB;t-efficacit&#xE9; &#xE9;tendus. Les mod&#xE8;les permettront d&#x2019;estimer les r&#xE9;percussions des augmentations de taxes sur la sant&#xE9; (nombre d&#x2019;ann&#xE9;es de vie gagn&#xE9;es), les recettes fiscales et les cons&#xE9;quences financi&#xE8;res nettes pour les m&#xE9;nages. Pour d&#xE9;montrer l&#x2019;efficacit&#xE9; des mesures autres que financi&#xE8;res, le projet effectuera une analyse syst&#xE9;matique des donn&#xE9;es disponibles sur les effets des lois imposant la banalisation des emballages sur la consommation et l&#x2019;abandon du tabagisme. 

Pour discuter des r&#xE9;sultats et des strat&#xE9;gies de communication nationales et mondiales, une rencontre aura lieu vers la fin du projet avec les auteurs techniques, les chercheurs partenaires et les membres de la commission The Lancet. Le rapport du projet comportera des recommandations visant &#xE0; am&#xE9;liorer l&#x2019;efficacit&#xE9; des solutions politiques dans les pays &#xE9;tudi&#xE9;s, afin non seulement d&#x2019;optimiser les mesures en place (telles que la perception et l&#x2019;administration de taxes), mais aussi d&#x2019;atteindre les objectifs nationaux et mondiaux en mati&#xE8;re de sant&#xE9;, de pr&#xE9;vention des maladies non transmissibles et de r&#xE9;duction de la pauvret&#xE9;.</narrative>
   <narrative xml:lang="EN">This project, implemented by the Instituto Nacional de Salud P&#xFA;blica of Mexico, aims to contribute a series of background studies to the work of a new The Lancet Commission on Global Tobacco Control. This commission aims to mobilize a global network of researchers, policymakers, key governments, and global agencies to generate powerful ideas, integrate expertise, and coordinate action to systematically reduce the enormous social and economic costs associated with tobacco. 

The project studies will examine the distributional impact of tobacco price hikes (up to 50%) across gender and socio-economic groups in four countries (Colombia, India, Mexico, and the Philippines), through extended cost-effectiveness analysis models. The models will project the impact of increased taxes on health benefits (years of life gained), tax revenues, and net financial consequences for households. To provide new evidence on the effectiveness of non-price measures, the project will also produce a systematic review of available evidence on the impact of plain packaging laws on tobacco consumption and cessation. 

To discuss findings as well as national and global communication strategies, a meeting will be held with technical authors, partner researchers, and The Lancet Commissioners toward the end of the project. The project&#x2019;s findings will provide recommendations for improved effectiveness of policy solutions in the studied countries, with the view of not only optimizing existing measures (such as tax collection and administration), but also meeting global and national targets for health, non-communicable disease prevention, and poverty reduction.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Instituto Nacional de Salud P&#xFA;blica</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Instituto Nacional de Salud P&#xFA;blica</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-09-15" type="2"></activity-date>
  <activity-date iso-date="2019-04-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-26"></transaction-date>
   <value currency="CAD" value-date="2017-10-26">301700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Nacional de Salud P&#xFA;blica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-11-15"></transaction-date>
   <value currency="CAD" value-date="2017-11-15">133295</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Nacional de Salud P&#xFA;blica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-02-15"></transaction-date>
   <value currency="CAD" value-date="2019-02-15">137791</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Nacional de Salud P&#xFA;blica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-04-18"></transaction-date>
   <value currency="CAD" value-date="2019-04-18">-7607</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Nacional de Salud P&#xFA;blica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
