<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108339-007</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La lutte contre l&#x2019;in&#xE9;galit&#xE9; en ligne : Mettre les plateformes num&#xE9;riques au service du d&#xE9;veloppement inclusif</narrative>
   <narrative xml:lang="EN">Tackling online inequality: Making digital platforms work for inclusive development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As they become an essential part of the digital experience, online platforms such as Facebook, Amazon, Uber, AirBnB, and Twitter are having a direct bearing on social inclusion and opportunity in many spheres of life for people around the world. 
At their best, platforms can encourage information sharing, trading, and innovation. But they can also reinforce racial and gender biases and deepen social cleavages. For instance, a Harvard study of the North American context demonstrated that users of AirBnB in five U.S. cities with &#x201C;distinctively African-American names&#x201D; are about 16% less likely to be accepted by hosts than users with &#x201C;white-sounding&#x201D; names. In another study of online-contracting platforms in Latin America, it was found that globally, women are underrepresented two to one on the platform, and overall tend to bid lower than men. 
 
There is a need to understand how platforms are shaping (and disrupting) work, learning, communication, and engagement, as well as their parallel impact on inclusion, equity, and power in the global South. However, regulatory regimes in developing countries are barely prepared to address the complexities of platform governance. 
This project will study platforms in ten local and/or national contexts in the global South. The research will unpack how platforms affect economic and political inclusion and exclusion, knowledge generation, and gender relations. The project will develop ten use-cases of web- and mobile-based platforms and examine the policy implications for governance, freedom of expression, access to data and content, competition, economic opportunity, social progress, and innovation. The research methodology will combine state&#xAD;of&#xAD;play mapping of complex domains, systematic evidence from case studies and policy dialogues, and will contribute to shaping policies governing online platforms. Building a network of thought leaders who can strategically influence emerging policy areas in developing countries, the research will outline principles for more equitable and inclusive governance of online platforms in different contexts in the global South.

IT for Change in Bangalore, leveraging its strong presence in global technology and development policy debates, will oversee the research.</narrative>
   <narrative xml:lang="FR">Les plateformes en ligne telles que Facebook, Amazon, Uber, AirBnB et Twitter exercent une influence directe sur l&#x2019;inclusion sociale et les d&#xE9;bouch&#xE9;s dans de nombreuses sph&#xE8;res de la vie des populations partout dans le monde. 
Les plateformes peuvent encourager la mise en commun de l&#x2019;information, le commerce et l&#x2019;innovation. Mais elles peuvent aussi exacerber les partis pris raciaux et sexistes. Une &#xE9;tude du contexte nord&#xAD;am&#xE9;ricain de l&#x2019;Universit&#xE9; Harvard a d&#xE9;montr&#xE9; que dans cinq villes des &#xC9;tats&#xAD;Unis, les utilisateurs d&#x2019;AirBnB dont le nom &#xE9;tait &#xAB; de toute &#xE9;vidence afro&#xAD;am&#xE9;ricain &#xBB; &#xE9;taient environ 16 % moins susceptibles d&#x2019;&#xEA;tre accept&#xE9;s par des h&#xF4;tes que les utilisateurs au nom &#xAB; &#xE0; consonance blanche &#xBB;. Dans une autre &#xE9;tude sur des plateformes de passation de march&#xE9;s en Am&#xE9;rique latine, on a constat&#xE9; que, g&#xE9;n&#xE9;ralement, les femmes utilisaient ces plateformes deux fois moins que les hommes et qu&#x2019;elles avaient tendance &#xE0; pr&#xE9;senter des offres inf&#xE9;rieures &#xE0; celles des hommes. 
 
Il est n&#xE9;cessaire de comprendre comment les plateformes fa&#xE7;onnent (et perturbent) le travail, l&#x2019;apprentissage, la communication et l&#x2019;engagement, ainsi que leurs r&#xE9;percussions parall&#xE8;les sur l&#x2019;inclusion, l&#x2019;&#xE9;quit&#xE9; et le pouvoir dans l&#x2019;h&#xE9;misph&#xE8;re Sud. Toutefois, les r&#xE9;gimes de r&#xE9;glementation dans les pays en d&#xE9;veloppement sont loin d&#x2019;&#xEA;tre pr&#xEA;ts &#xE0; g&#xE9;rer les complexit&#xE9;s de la gouvernance des plateformes. 
Ce projet &#xE9;tudiera des plateformes dans 10 contextes locaux ou nationaux dans l&#x2019;h&#xE9;misph&#xE8;re Sud. La recherche d&#xE9;cortiquera la fa&#xE7;on dont les plateformes influent sur l&#x2019;inclusion et l&#x2019;exclusion &#xE9;conomiques et politiques, la production de connaissances et les relations hommes&#xAD;femmes. Le projet &#xE9;laborera 10 cas d&#x2019;utilisation de plateformes sur le Web et de t&#xE9;l&#xE9;phonie mobile, et examinera les implications sur le plan des politiques, en mati&#xE8;re de gouvernance, de libert&#xE9; d&#x2019;expression, d&#x2019;acc&#xE8;s aux donn&#xE9;es, de concurrence, de d&#xE9;bouch&#xE9;s &#xE9;conomiques, de progr&#xE8;s social et d&#x2019;innovation. Gr&#xE2;ce &#xE0; un r&#xE9;seau de leaders d&#x2019;opinion capables d&#x2019;exercer une influence strat&#xE9;gique sur les secteurs de politiques &#xE9;mergents dans les pays en d&#xE9;veloppement, la recherche esquissera des principes pour une gouvernance plus &#xE9;quitable et inclusive des plateformes en ligne dans divers contextes de l&#x2019;h&#xE9;misph&#xE8;re Sud.

IT for Change in Bangalore, tirant parti de sa forte pr&#xE9;sence dans les d&#xE9;bats sur la technologie mondiale et les politiques de d&#xE9;veloppement, encadrera la recherche.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Leicester</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Leicester</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2019-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CN" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-20"></transaction-date>
   <value currency="CAD" value-date="2017-12-20">17300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Leicester</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-21"></transaction-date>
   <value currency="CAD" value-date="2017-12-21">13840</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Leicester</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-01"></transaction-date>
   <value currency="CAD" value-date="2019-03-01">3460</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Leicester</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
