<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108419-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Atelier sur les conseils scientifiques pour les gouvernements de l&#x2019;Afrique francophone</narrative>
   <narrative xml:lang="EN">Workshop on science advice to governments in francophone Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La science, la technologie et l&#x2019;innovation sont essentielles pour atteindre les r&#xE9;sultats en mati&#xE8;re de d&#xE9;veloppement &#xE0; l&#x2019;&#xE9;chelle nationale, r&#xE9;gionale et internationale. Les organismes qui formulent des conseils scientifiques comme les acad&#xE9;mies des sciences et les personnes comme les conseillers scientifiques, jouent un r&#xF4;le central en veillant &#xE0; ce que les politiques et les programmes des gouvernements soient &#xE9;clair&#xE9;s par des donn&#xE9;es probantes. Toutefois, dans bien des pays &#xE0; revenu faible et interm&#xE9;diaire, la capacit&#xE9; de ces personnes et de ces organismes est limit&#xE9;e, ce qui contribue &#xE0; limiter aussi la fa&#xE7;on dont la science peut &#xE9;clairer les d&#xE9;cisions, en particulier au sein des gouvernements nationaux. Cette situation limite aussi le r&#xF4;le que ces pays peuvent jouer dans la d&#xE9;finition des objectifs ou des priorit&#xE9;s &#xE0; l&#x2019;&#xE9;chelle mondiale en ce qui a trait au d&#xE9;veloppement. 

Misant sur le succ&#xE8;s remport&#xE9; par un atelier tenu en Afrique du Sud en f&#xE9;vrier 2016, l&#x2019;International Network for Government Science Advice et le scientifique en chef du Qu&#xE9;bec travaillent &#xE0; la planification d&#x2019;un &#xE9;v&#xE9;nement semblable pour la communaut&#xE9; de l&#x2019;Afrique francophone. Localement, l&#x2019;atelier est coordonn&#xE9; par l&#x2019;Acad&#xE9;mie Nationale des Sciences et Techniques du S&#xE9;n&#xE9;gal en collaboration avec le bureau de l&#x2019;Agence Universitaire de la Francophonie en Afrique de l&#x2019;Ouest. L&#x2019;atelier r&#xE9;unira pr&#xE8;s de 40 chercheurs s&#xE9;lectionn&#xE9;s au moyen d&#x2019;un processus concurrentiel, &#xE0; tous les niveaux et dans toutes les disciplines, ainsi que des mentors et des experts. Ils utiliseront un &#xE9;ventail d&#x2019;&#xE9;tudes de cas qui sont en cours d&#x2019;&#xE9;laboration et d&#x2019;adaptation sp&#xE9;cialement pour cet atelier, pour examiner diff&#xE9;rents mod&#xE8;les et pratiques visant la formulation de conseils &#xE0; l&#x2019;interface de la science et des politiques.

Ce projet contribuera &#xE0; am&#xE9;liorer la capacit&#xE9; des chercheurs de l&#x2019;Afrique francophone de conseiller leurs gouvernements nationaux sur les priorit&#xE9;s et les politiques scientifiques. Il cr&#xE9;era en Afrique francophone un r&#xE9;seau de conseils scientifiques pour les gouvernements destin&#xE9; &#xE0; mettre en commun les pratiques exemplaires et &#xE0; discuter des enjeux et des solutions relatifs au domaine des conseils scientifiques. Le r&#xE9;seau &#xE9;laborera et diffusera aussi des principes et des lignes directrices concernant les conseils scientifiques dans divers domaines de la science, de la technologie et de l&#x2019;innovation en Afrique francophone.</narrative>
   <narrative xml:lang="EN">Science, technology, and innovation are critical for achieving development outcomes at the national, regional, and international levels. Science advice bodies such as academies of science, and individuals such as science advisors, play a central role in ensuring that government policies and programs are informed by evidence. However, in many low- and middle-income countries, the capacity of these people and organizations is limited, which in turn limits how science can inform decisions, particularly within national governments. This also limits the role these countries can play in defining global objectives or priorities relating to development. 

Building on the success of a workshop held in South Africa in February 2016, a similar event to benefit Africa&#x2019;s francophone community is being planned by the International Network for Government Science Advice and Qu&#xE9;bec&#x2019;s Chief Scientist. Locally, the workshop is being coordinated by the Acad&#xE9;mie Nationale des Sciences et Techniques du S&#xE9;n&#xE9;gal (National Academy of Science and Technology of Senegal) in partnership with the Agence Universitaire de la Francophonie&#x2019;s office in West Africa. It will bring together around 40 researchers selected through a competitive process, at all levels and from all disciplines, as well as mentors and experts. They will use a range of case studies, which are being developed and adapted specifically for this workshop, to explore different models and practices for the provision of advice at the interface of science and policy.

This project will help improve the ability of researchers in francophone Africa to advise national governments on scientific priorities and science policy. It will create a network in francophone Africa of government science advice to share best practices and discuss issues and solutions related to the field of science advice. The network will also develop and diffuse principles and guidelines for science advice related to various fields of science, technology, and innovation in francophone Africa.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="FR">Acad&#xE9;mie des Sciences et Techniques du S&#xE9;n&#xE9;gal</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="FR">Acad&#xE9;mie des Sciences et Techniques du S&#xE9;n&#xE9;gal</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-12-08" type="2"></activity-date>
  <activity-date iso-date="2017-09-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-25"></transaction-date>
   <value currency="CAD" value-date="2017-01-25">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Acad&#xE9;mie des Sciences et Techniques du S&#xE9;n&#xE9;gal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-25"></transaction-date>
   <value currency="CAD" value-date="2017-01-25">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Acad&#xE9;mie des Sciences et Techniques du S&#xE9;n&#xE9;gal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-01-30"></transaction-date>
   <value currency="CAD" value-date="2017-01-30">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Acad&#xE9;mie des Sciences et Techniques du S&#xE9;n&#xE9;gal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
