<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108323-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Communicating research for influence and impact 2016-2017</narrative>
   <narrative xml:lang="FR">Communication des r&#xE9;sultats de la recherche pour une influence et un impact accrus 2016&#xAD;2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet appuiera les activit&#xE9;s, &#xE9;v&#xE9;nements et produits de communication con&#xE7;us pour transmettre les constatations et r&#xE9;sultats de la recherche &#xE0; divers auditoires, notamment les d&#xE9;cideurs, les bailleurs de fonds, les universitaires et le grand public. Cela contribuera &#xE0; faire conna&#xEE;tre le CRDI et &#xE0; accro&#xEE;tre l&apos;impact de la recherche qu&apos;il finance. 
Des &#xE9;v&#xE9;nements publics, qui auront lieu &#xE0; Ottawa et ailleurs au Canada, mettront en vedette des personnes et des organismes qui sont des chefs de file dans le secteur de la recherche et qui ont grandement contribu&#xE9; au d&#xE9;veloppement. Les &#xE9;missions Web en direct, les m&#xE9;dias sociaux num&#xE9;riques ainsi que les enregistrements vid&#xE9;o et audio seront utilis&#xE9;s pour permettre &#xE0; un plus vaste public de profiter des &#xE9;v&#xE9;nements, au pays comme &#xE0; l&apos;&#xE9;tranger.
Le projet financera &#xE9;galement des activit&#xE9;s de diffusion de la part du personnel du CRDI ou de b&#xE9;n&#xE9;ficiaires de subventions lors de r&#xE9;unions et de conf&#xE9;rences offrant des occasions de faire conna&#xEE;tre le CRDI au public et de promouvoir des enjeux importants relatifs &#xE0; la recherche sur le d&#xE9;veloppement. Ces &#xE9;v&#xE9;nements permettront aussi d&apos;offrir une formation sur la communication aux b&#xE9;n&#xE9;ficiaires de subventions afin d&apos;am&#xE9;liorer leur capacit&#xE9; &#xE0; diffuser et &#xE0; appuyer les r&#xE9;sultats de la recherche, ainsi qu&apos;&#xE0; en favoriser l&apos;adoption. Les b&#xE9;n&#xE9;ficiaires jouent un r&#xF4;le important &#xE0; titre d&apos;ambassadeurs du CRDI et du milieu de la recherche sur le d&#xE9;veloppement. 
D&apos;autres activit&#xE9;s soutenues dans le cadre de ce projet :
&#xAD; &#xC9;laborer des produits de communication visant &#xE0; faire conna&#xEE;tre le CRDI et les travaux de recherche qu&apos;il finance dans divers formats et par des moyens vari&#xE9;s, notamment le Web, les m&#xE9;dias sociaux, les bulletins &#xE9;lectroniques, les initiatives photographiques et autres m&#xE9;dias num&#xE9;riques; 
&#xAD; Aider les partenaires de recherche et le personnel de programme &#xE0; faire conna&#xEE;tre les travaux de recherche financ&#xE9;s par le CRDI ainsi qu&apos;&#xE0; influencer les politiques et les pratiques en organisant des s&#xE9;ances de formation ou en embauchant des sp&#xE9;cialistes des communications qui seront charg&#xE9;s de les soutenir;
&#xAD; Consulter des b&#xE9;n&#xE9;ficiaires de subventions de recherche et des auditoires cibles sur diverses questions en lien avec les communications;
&#xAD; Soutenir des organisations ou des conf&#xE9;rences particuli&#xE8;res attirant des auditoires cibles. Ces contributions procurent g&#xE9;n&#xE9;ralement certains avantages au Centre, comme de l&apos;espace publicitaire dans le programme de la conf&#xE9;rence et la distribution de mat&#xE9;riel promotionnel.</narrative>
   <narrative xml:lang="EN">This project will support communication activities, events, and products to communicate research findings and results to a variety of audiences, such as decision-makers, donors, academics, and the general public. This will help broaden awareness of IDRC and extend the impact of IDRC-supported research. 
Public events in Ottawa and across Canada will feature individuals or organizations who are leaders in the research field or who have made significant contributions to development. Live webcasts, digital media channels, and traditional video and audio will be used to bring events to a larger audience in Canada and internationally.
The research support project will also fund selected dissemination activities by IDRC employees or grant recipients at meetings and conferences where there are opportunities to raise audience awareness of IDRC or promote issues important to development research. These events may also be leveraged to provide communications training to grant recipients to improve their ability to promote awareness, support, and uptake of their research results. These individuals play an important role as &apos;ambassadors&apos; for IDRC and the development research community.     
Other activities supported under this RSP may include:
-The development of communication products to market IDRC and the research it funds in a variety of formats and across a variety of channels, including the web, social media, e-newsletters, photo initiatives, and other digital media; 
-Assisting research partners and program staff to communicate Centre-supported research and influence policy and practice by organizing training sessions or hiring communications experts to assist with their endeavours;
-Consulting research grant recipients and target audiences on a variety of communication issues;
-Contributions to specific organizations and conferences that attract target audiences. These contributions generally entitle the Centre to certain benefits, such as advertisement space in the conference program, a booth, and the distribution of promotional material.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-05-31" type="2"></activity-date>
  <activity-date iso-date="2017-06-26" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="CAD" value-date="2016-05-31">31000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-02"></transaction-date>
   <value currency="CAD" value-date="2017-03-02">-23000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-30"></transaction-date>
   <value currency="CAD" value-date="2017-03-30">-5000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-04"></transaction-date>
   <value currency="CAD" value-date="2017-05-04">-2000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
