<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108213-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">R&#xE9;silience de l&apos;approvisionnement en eau de deux villes de l&apos;arche s&#xE8;che du Panama</narrative>
   <narrative xml:lang="EN">Water Resource Resilience in Two Cities of the Dry Arch of Panama</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet augmentera la r&#xE9;silience au stress hydrique des villes de Chitr&#xE9; et de La Villa de los Santos, au Panama, face aux effets n&#xE9;gatifs de la variabilit&#xE9; du climat et des changements climatiques.

Risques li&#xE9;s au climat au Panama
Les pays de l&apos;Am&#xE9;rique centrale sont tr&#xE8;s vuln&#xE9;rables aux risques li&#xE9;s au climat. L&apos;emplacement g&#xE9;ographique du Panama et son climat extr&#xEA;mement variable rendent ce pays particuli&#xE8;rement vuln&#xE9;rable. Le corridor sec de l&apos;Am&#xE9;rique centrale, couvrant des r&#xE9;gions du Belize, du Costa Rica, du Salvador, du Guatemala, du Mexique et du Panama, conna&#xEE;t une saison s&#xE8;che marqu&#xE9;e et longue. Pendant la saison des pluies, la s&#xE9;cheresse demeure une menace, exacerb&#xE9;e par les changements climatiques et le ph&#xE9;nom&#xE8;ne El Nin&#xBF;o.

Le 9 ao&#xFB;t 2015, de graves p&#xE9;nuries d&apos;eau ont touch&#xE9; la r&#xE9;gion et forc&#xE9; le pr&#xE9;sident du Panama &#xE0; d&#xE9;clarer un &#xE9;tat d&apos;urgence hydrique. Le Panama a &#xE9;galement mis sur pied une commission de haut niveau pour concevoir un plan national de s&#xE9;curit&#xE9; hydrique.

Renforcement de la r&#xE9;silience, &#xE9;laboration de plans
Pour s&apos;attaquer au probl&#xE8;me, les villes doivent augmenter la r&#xE9;silience de leurs infrastructures physiques, de leur architecture sociale (concevoir des environnements d&#xE9;di&#xE9;s &#xE0; des comportements sociaux particuliers), de leurs structures de gouvernance, de leurs syst&#xE8;mes financiers et de leurs &#xE9;cosyst&#xE8;mes. 

Ce projet vise &#xE0; augmenter la r&#xE9;silience de l&apos;approvisionnement en eau face &#xE0; la variabilit&#xE9; du climat et aux changements climatiques. Le travail de l&apos;&#xE9;quipe de projet aidera l&apos;&#xE9;laboration de plans municipaux dans les villes de Chitr&#xE9; et de La Villa, dans le bassin fluvial de La Villa situ&#xE9; dans l&apos;arche s&#xE8;che du Panama. L&apos;&#xE9;tude &#xE9;valuera les facteurs socioenvironnementaux qui touchent l&apos;approvisionnement et la demande en eau en estimant l&apos;&#xE9;quilibre hydrique, en analysant les sources d&apos;eau souterraine et en adoptant des instruments financiers ainsi que des pratiques de reboisement permettant d&apos;att&#xE9;nuer la p&#xE9;nurie d&apos;eau. Par la suite, les r&#xE9;sultats seront &#xE9;tendus &#xE0; d&apos;autres villes du corridor sec de l&apos;Am&#xE9;rique centrale.

Le CRDI et le gouvernement du Panama appuient le projet. Le Water Center for the Humid Tropics of Latin America and the Caribbean (CATHALAC), situ&#xE9; au Panama, g&#xE9;rera le projet.</narrative>
   <narrative xml:lang="EN">This project will build resilience to water stress in the cities of Chitre and La Villa de los Santos in Panama to cope with the negative effects of climate variability and climate change. Climate-related risks in Panama Central American countries are highly vulnerable to climate-related risks. Panama&apos;s geographic location and extremely variable climate make it especially vulnerable. The Central American Dry Corridor - covering areas in Belize, Costa Rica, El Salvador, Guatemala, Mexico, and Panama - has a marked and lengthy dry season. In the rainy season, drought is always a threat, further exacerbated by climate change and El Nin&#xBF;o. Recently, water shortages have seriously affected the area, leading the President of Panama to declare a state of water emergency on August 9, 2015. Panama also set up a high-level commission to design a national water security plan. Building resilience, developing plans To address this challenge, cities need to build resilience in their physical infrastructures, social architecture (designing environments for specific social behaviours), governance structures, financial systems, and ecosystems. This project intends to build resilience to water supply in the face of climate variability and change. The project team&apos;s work will help to develop municipal plans in the cities of Chitre and La Villa in the La Villa river basin in the dry arch of Panama. The study will assess the socio-environmental factors affecting water supply and demand by estimating water balance, analyzing underground water sources, and adopting financial instruments and reforestation to mitigate water scarcity. Later, the results will be scaled up in other cities of the Central American Dry Corridor. IDRC and the Government of Panama are supporting the project. The Water Center for the Humid Tropics of Latin America and the Caribbean (CATHALAC), located in Panama, will manage the project.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="ES">Centro del Agua del Tr&#xF3;pico H&#xFA;medo para Am&#xE9;rica Latina y el Caribe</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="ES">Centro del Agua del Tr&#xF3;pico H&#xFA;medo para Am&#xE9;rica Latina y el Caribe</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-08-16" type="2"></activity-date>
  <activity-date iso-date="2019-11-26" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="PA" percentage="80"></recipient-country>
  <recipient-region code="380" percentage="5" vocabulary="1"></recipient-region>
  <recipient-region code="389" percentage="15" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-08-23"></transaction-date>
   <value currency="CAD" value-date="2016-08-23">699600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro del Agua del Tr&#xF3;pico H&#xFA;medo para Am&#xE9;rica Latina y el Caribe</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-09-01"></transaction-date>
   <value currency="CAD" value-date="2016-09-01">287300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro del Agua del Tr&#xF3;pico H&#xFA;medo para Am&#xE9;rica Latina y el Caribe</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-07"></transaction-date>
   <value currency="CAD" value-date="2017-03-07">287300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro del Agua del Tr&#xF3;pico H&#xFA;medo para Am&#xE9;rica Latina y el Caribe</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-10-11"></transaction-date>
   <value currency="CAD" value-date="2018-10-11">43775</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro del Agua del Tr&#xF3;pico H&#xFA;medo para Am&#xE9;rica Latina y el Caribe</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-10-21"></transaction-date>
   <value currency="CAD" value-date="2019-10-21">28359</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro del Agua del Tr&#xF3;pico H&#xFA;medo para Am&#xE9;rica Latina y el Caribe</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
