<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108557-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Atelier sur la gestion, la pr&#xE9;vention et le contr&#xF4;le int&#xE9;gr&#xE9;s des arbovirus</narrative>
   <narrative xml:lang="EN">Integrated arbovirus management, prevention, and control workshop</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The Integrated arbovirus management, prevention, and control workshop in Vietnam brought together key local and regional stakeholders to discuss and define challenges, needs assessment, economic analysis, burden, and relevant operational and technical activities related to the integrated management, prevention, and control of emerging arboviruses. Arboviruses are transmitted by mosquitoes, ticks, or other arthropods. They include encephalitis, dengue, and yellow fever. The timing is relevant, as many questions still remain following the outbreaks of Zika, dengue, and chikungunya in Latin America, and there are many more unanswered questions in the Asian context. 

Organized by Vietnam&#x2019;s National Institute of Hygiene and Epidemiology, the workshop brought together participants from Cambodia, Laos, Thailand, and Vietnam to focus on collaboration aimed at dengue and extend this to include other regionally relevant arboviruses. The workshop was held two days ahead of the Association of Southeast Asian Nations&#x2019; (ASEAN) Dengue Day. Dengue Day aims to strengthen regional cooperation and secure commitment for efforts to control and prevent dengue in ASEAN Member States. The timing of the workshop allowed ASEAN participants to return and join Dengue Day activities in their countries and share the workshop outputs. 

The funding came from IDRC and Sanofi Pasteur, both organizations that support new knowledge generation and sharing to enhance integrated arbovirus interventions relevant to each country&#x2019;s context. The workshop will generate a final meeting report with recommendations that may serve to influence operational and regional/national strategies.</narrative>
   <narrative xml:lang="FR">Un atelier sur la gestion, la pr&#xE9;vention et le contr&#xF4;le int&#xE9;gr&#xE9;s des arbovirus, au Vietnam, a rassembl&#xE9; d&#x2019;importants intervenants &#xE0; l&#x2019;&#xE9;chelle locale et r&#xE9;gionale pour tenir des discussions et d&#xE9;finir les d&#xE9;fis, l&#x2019;&#xE9;valuation des besoins, l&#x2019;analyse &#xE9;conomique, le fardeau et les activit&#xE9;s pertinentes sur le plan op&#xE9;rationnel et technique en mati&#xE8;re de gestion, de pr&#xE9;vention et de contr&#xF4;le int&#xE9;gr&#xE9;s des nouveaux arbovirus. Les arbovirus sont transmis par des moustiques, des tiques et d&#x2019;autres arthropodes. Ils comprennent l&#x2019;enc&#xE9;phalite, la dengue et la fi&#xE8;vre jaune. L&#x2019;atelier vient &#xE0; point, car de nombreuses questions demeurent sans r&#xE9;ponse &#xE0; la suite des flamb&#xE9;es de Zika, de dengue et de chikungunya en Am&#xE9;rique latine et un nombre plus &#xE9;lev&#xE9; de questions demeurent sans r&#xE9;ponse dans le contexte asiatique. 

Organis&#xE9; par l&#x2019;Institut national d&#x2019;hygi&#xE8;ne et d&#x2019;&#xE9;pid&#xE9;miologie du Vietnam, l&#x2019;atelier a rassembl&#xE9; des participants du Cambodge, Laos, de la Tha&#xEF;lande et du Vietnam pour se pencher sur la collaboration visant la dengue ainsi que d&#x2019;autres arbovirus pertinents &#xE0; l&#x2019;&#xE9;chelle r&#xE9;gionale. L&#x2019;atelier a &#xE9;t&#xE9; tenu deux jours avant la Journ&#xE9;e de la dengue de l&#x2019;Association des Nations de l&#x2019;Asie du Sud-Est (ANASE). La Journ&#xE9;e de la dengue vise &#xE0; renforcer la coop&#xE9;ration r&#xE9;gionale et &#xE0; garantir l&#x2019;engagement relatif aux mesures de contr&#xF4;le et de pr&#xE9;vention de la dengue au sein des &#xC9;tats membres de l&#x2019;ANASE. Le calendrier de l&#x2019;atelier a permis aux participants de l&#x2019;ANASE de rentrer dans leur pays respectif pour participer aux activit&#xE9;s de la Journ&#xE9;e de la dengue et pr&#xE9;senter les r&#xE9;sultats de l&#x2019;atelier. 

L&#x2019;atelier a &#xE9;t&#xE9; financ&#xE9; par le CRDI et Sanofi Pasteur, deux organisations qui appuient la production et la mise en commun de nouvelles connaissances pour am&#xE9;liorer l&#x2019;adoption de mesures d&#x2019;intervention visant les arbovirus adapt&#xE9;es au contexte de chaque pays. Un rapport de r&#xE9;union d&#xE9;finitif comprenant des recommandations pouvant influencer les strat&#xE9;gies op&#xE9;rationnelles &#xE0; l&#x2019;&#xE9;chelle r&#xE9;gionale ou nationale d&#xE9;coulera de l&#x2019;atelier.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="10">
   <narrative xml:lang="EN">National Institute of Hygiene and Epidemiology</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">National Institute of Hygiene and Epidemiology</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-05-01" type="2"></activity-date>
  <activity-date iso-date="2018-04-27" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="KH" percentage="10"></recipient-country>
  <recipient-country code="LA" percentage="10"></recipient-country>
  <recipient-country code="TH" percentage="5"></recipient-country>
  <recipient-country code="VN" percentage="75"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-08"></transaction-date>
   <value currency="CAD" value-date="2017-05-08">103900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Institute of Hygiene and Epidemiology</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-08"></transaction-date>
   <value currency="CAD" value-date="2017-05-08">103900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Institute of Hygiene and Epidemiology</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-05-08"></transaction-date>
   <value currency="CAD" value-date="2017-05-08">93510</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Institute of Hygiene and Epidemiology</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-05-23"></transaction-date>
   <value currency="CAD" value-date="2018-05-23">5581</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Institute of Hygiene and Epidemiology</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
