<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108518-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Migration dans des zones cruciales au regard des changements climatiques en Asie du Sud : diversit&#xE9; des mod&#xE8;les et des approches</narrative>
   <narrative xml:lang="EN">Migration in climate hot spots in South Asia: Diversity in patterns and approaches</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Human migration is a common research thread across the Asian-based research consortia of the Collaborative Adaptation Research Initiative in Africa and Asia (CARIAA). Some research consortia have given it top priority, while others have not focused as sharply on this issue. Nevertheless, based on the results of situational analyses, community consultations, and other assessment methods, migration has been identified as extremely important. 

All four research consortia in the region are undertaking household surveys to better understand the impact of climate change in migration processes in South Asia, as well as the linkages between migration and climate adaptation. This project aims to strengthen the synergy across consortia by pooling already existing large-scale data to present CARIAA stakeholders with a broader picture of the migration phenomenon both at individual hotspots and on a regional scale. The project will use the research results to strengthen the CARIAA consortia&#x2019;s research-into-use and engagement activities at the country level.

In particular, the project will gather and harmonize consortia migration data from India, Pakistan, Nepal, and Bangladesh, and it will conduct additional surveys to allow for a comparative approach. It will then focus on synthesizing and strengthening the consortia&#x2019;s results on the linkages between migration and remittances, and the role of migrants&#x2019; remittances in facilitating (or sometimes hampering) local adaptation capacity across the region. 

The project will be coordinated by the CARIAA Migration Working Group through the Nepal-based International Centre for Integrated Mountain Development, with the participation of all four consortia. This project will produce two major deliverables, one synthesis paper at the South Asia level and one special journal issue on &#x201C;Human mobility, environmental change, and gender in Asia&#x201D;. The special issue will consist of three to four papers from consortia plus a few more from an open call for papers.

The Collaborative Adaptation Research Initiative in Africa and Asia (CARIAA) aims to help build the resilience of poor people to climate change by supporting a network of consortia to conduct high-calibre research and policy engagement in hot spots in Africa and Asia. It is jointly funded by the UK&#x2019;s Department for International Development and IDRC.</narrative>
   <narrative xml:lang="FR">La migration humaine est un fil conducteur de la recherche men&#xE9;e dans les consortiums de recherche asiatiques de l&#x2019;Initiative de recherche concert&#xE9;e sur l&#x2019;adaptation en Afrique et en Asie (IRCAAA). 

Les quatre consortiums de recherche de la r&#xE9;gion ont men&#xE9; des enqu&#xEA;tes aupr&#xE8;s des m&#xE9;nages afin de mieux comprendre l&#x2019;incidence des changements climatiques sur les processus de migration en Asie du Sud, ainsi que les liens qui existent entre la migration et l&#x2019;adaptation aux changements climatiques. Ce projet vise &#xE0; renforcer la synergie entre les consortiums en mettant en commun des donn&#xE9;es existantes qui sont d&#xE9;j&#xE0; appliqu&#xE9;es &#xE0; grande &#xE9;chelle en vue de donner aux intervenants de l&#x2019;IRCAAA une meilleure id&#xE9;e du ph&#xE9;nom&#xE8;ne de la migration tant dans chaque zone cruciale qu&#x2019;&#xE0; l&#x2019;&#xE9;chelle r&#xE9;gionale. Le projet utilisera les r&#xE9;sultats pour renforcer les activit&#xE9;s li&#xE9;es &#xE0; l&#x2019;utilisation de la recherche et &#xE0; la mobilisation men&#xE9;es par les consortiums de l&#x2019;IRCAAA &#xE0; l&#x2019;&#xE9;chelle de chaque pays.

Le projet recueillera et harmonisera les donn&#xE9;es sur la migration de l&#x2019;Inde, du Pakistan, du N&#xE9;pal et du Bangladesh, et effectuera des enqu&#xEA;tes suppl&#xE9;mentaires afin de permettre l&#x2019;adoption d&#x2019;une approche comparative. Il s&#x2019;attachera par la suite &#xE0; la synth&#xE8;se et &#xE0; la consolidation des r&#xE9;sultats obtenus par les consortiums sur les liens qui existent entre la migration et les envois d&#x2019;argent, et le r&#xF4;le que jouent les envois d&#x2019;argent des migrants dans la facilitation (ou parfois, dans la compromission) de la capacit&#xE9; d&#x2019;adaptation locale dans toute la r&#xE9;gion. 

Le projet sera coordonn&#xE9; par le Groupe de travail sur la migration de l&#x2019;IRCAAA par l&#x2019;interm&#xE9;diaire du Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes du N&#xE9;pal, avec la participation des quatre consortiums. Deux principaux produits livrables seront issus: un document de synth&#xE8;se au niveau de l&#x2019;Asie du Sud et un num&#xE9;ro de revue sp&#xE9;cial sur la mobilit&#xE9; humaine, les changements environnementaux et la diff&#xE9;rence selon le genre en Asie. 

L&#x2019;IRCAAA vise &#xE0; favoriser l&#x2019;accroissement de la r&#xE9;silience des populations pauvres &#xE0; l&#x2019;&#xE9;gard des changements climatiques en aidant un r&#xE9;seau de consortiums &#xE0; mener des recherches de grande qualit&#xE9; de m&#xEA;me qu&#x2019;&#xE0; interagir avec la sph&#xE8;re des politiques dans des zones cruciales en Afrique et en Asie. Elle est financ&#xE9;e conjointement par le Department for International Development du Royaume-Uni et le CRDI.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="FR">Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes</narrative>
   <narrative xml:lang="EN">International Centre for Integrated Mountain Development</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="FR">Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes</narrative>
   <narrative xml:lang="EN">International Centre for Integrated Mountain Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-03-02" type="2"></activity-date>
  <activity-date iso-date="2019-03-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="679" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-16"></transaction-date>
   <value currency="CAD" value-date="2017-03-16">11898.88</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes</narrative>
    <narrative xml:lang="EN">International Centre for Integrated Mountain Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-17"></transaction-date>
   <value currency="CAD" value-date="2017-03-17">10708</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes</narrative>
    <narrative xml:lang="EN">International Centre for Integrated Mountain Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-17"></transaction-date>
   <value currency="CAD" value-date="2017-03-17">60571</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes</narrative>
    <narrative xml:lang="EN">International Centre for Integrated Mountain Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-02-20"></transaction-date>
   <value currency="CAD" value-date="2019-02-20">1189</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes</narrative>
    <narrative xml:lang="EN">International Centre for Integrated Mountain Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-02-20"></transaction-date>
   <value currency="CAD" value-date="2019-02-20">6730</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes</narrative>
    <narrative xml:lang="EN">International Centre for Integrated Mountain Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-16"></transaction-date>
   <value currency="CAD" value-date="2017-03-16">67301.12</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes</narrative>
    <narrative xml:lang="EN">International Centre for Integrated Mountain Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
