<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108559-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Employment and Growth program development support 2017-2018</narrative>
   <narrative xml:lang="FR">Soutien &#xE0; l&#x2019;&#xE9;laboration du programme Emploi et croissance 2017-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet soutiendra la mise en &#x153;uvre du programme Emploi et croissance d&#x2019;avril 2017 &#xE0; avril 2018. Il financera les activit&#xE9;s &#xE0; court terme (moins de six mois, habituellement encore moins longtemps) pour &#xE9;clairer les priorit&#xE9;s du programme Emploi et croissance. Toutes les activit&#xE9;s financ&#xE9;es dans le cadre de ce projet auront pour but principal d&#x2019;accro&#xEE;tre la qualit&#xE9; du portefeuille de projets du programme Emploi et croissance. 

Par ailleurs, le projet permettra au programme Emploi et croissance de commander des services consultatifs techniques externes qui &#xE9;claireront les programmes actuels et futurs, et qui appuieront les activit&#xE9;s con&#xE7;ues pour &#xE9;clairer et promouvoir les objectifs du programme Emploi et croissance, y compris par des arrangements de cofinancement. De plus, il appuiera la synth&#xE8;se et la diffusion d&#x2019;extrants de programmes cl&#xE9;s et la production de documents de communication (y compris la traduction en anglais, fran&#xE7;ais et espagnol), et l&#x2019;organisation d&#x2019;&#xE9;v&#xE9;nements publics qui tirent profit des nouvelles possibilit&#xE9;s d&#x2019;exploitation de la recherche. Enfin, le projet facilitera le leadership &#xE9;clair&#xE9; du programme Emploi et croissance et de ses partenaires de recherche gr&#xE2;ce &#xE0; leur participation &#xE0; des r&#xE9;unions, conf&#xE9;rences, ateliers et d&#xE9;bats d&#x2019;experts cl&#xE9;s nationaux et internationaux.

Un volet initial aidera &#xE0; tirer parti du Forum &#xE9;conomique mondial (FEM) gr&#xE2;ce &#xE0; un engagement proactif dans le cadre des r&#xE9;unions r&#xE9;gionales et internationales, comme les discussions en table ronde visant &#xE0; favoriser la croissance inclusive organis&#xE9;es par le minist&#xE8;re des Finances Canada, le FEM et le CRDI. L&#x2019;&#xE9;v&#xE9;nement s&#x2019;est appuy&#xE9; sur les principales conclusions du rapport sur la croissance inclusive de 2017 qui a &#xE9;t&#xE9; produit par le FEM, en mettant l&#x2019;accent sur les diff&#xE9;rentes approches strat&#xE9;giques adopt&#xE9;es par les &#xE9;conomies du G20. Les frais de d&#xE9;placement des conf&#xE9;renciers invit&#xE9;s par le CRDI qui provenaient de l&#x2019;ext&#xE9;rieur d&#x2019;Ottawa ont &#xE9;t&#xE9; pris en charge. De la m&#xEA;me fa&#xE7;on, il sera peut-&#xEA;tre n&#xE9;cessaire de couvrir les frais de d&#xE9;placement des b&#xE9;n&#xE9;ficiaires lors des prochains &#xE9;v&#xE9;nements tout au long de l&#x2019;ann&#xE9;e, comme les r&#xE9;unions r&#xE9;gionales du FEM (Asie, Am&#xE9;rique latine et Afrique).

La nature des activit&#xE9;s &#xE9;voluera au cours de l&#x2019;ann&#xE9;e. Le projet est con&#xE7;u de sorte que le programme Emploi et croissance puisse s&#x2019;adapter rapidement aux priorit&#xE9;s &#xE9;mergentes.</narrative>
   <narrative xml:lang="EN">This project will support the implementation of the Employment and Growth (E&amp;G) program from April 2017 to April 2018. It will support short-term activities (less than 6 months, usually much shorter) to inform E&amp;G&#x2019;s program-level priorities. All activities funded under this project will have the principal aim of enhancing the quality of the E&amp;G project portfolio. 

The project will enable E&amp;G to commission external technical advisory services that inform current and future programming and support activities designed to inform and give visibility to E&amp;G objectives, including through co-funding arrangements. It will also support the synthesis and dissemination of key program level outputs, production of communication materials (including translations to English, French and Spanish), and support organization of public events that take advantage of emerging opportunities for research uptake. Finally, it will facilitate thought leadership of E&amp;G and its research partners through participation in key national and international meetings, conferences, workshops, and panel sessions.

An initial component will help leverage the World Economic Forum (WEF) platform through proactive engagement at global and regional meetings, such as the roundtable discussion on fostering inclusive growth hosted the Department of Finance Canada, WEF, and IDRC. The event drew on the main findings of the 2017 WEF Inclusive Growth report, with a focus on the different policy approaches taken by G20 economies. Travelling costs for selected IDRC-invited speakers from outside Ottawa were covered. Other upcoming events throughout the year, such as the WEF regional meetings (Asia, Latin America and Africa), may also require covering travel expenses for grantees.
The precise nature of the activities will evolve over the year. The project is designed to ensure that E&amp;G can respond quickly to priorities as they emerge.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-09-25" type="2"></activity-date>
  <activity-date iso-date="2018-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-09-26"></transaction-date>
   <value currency="CAD" value-date="2017-09-26">3350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-09-26"></transaction-date>
   <value currency="CAD" value-date="2017-09-26">3350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-18"></transaction-date>
   <value currency="CAD" value-date="2017-10-18">25</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-18"></transaction-date>
   <value currency="CAD" value-date="2017-10-18">25</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
