<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108500-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Institutions de recherche sur les politiques et ODD li&#xE9;s &#xE0; la sant&#xE9; : plateformes de donn&#xE9;es ouvertes pour la surveillance citoyenne</narrative>
   <narrative xml:lang="EN">Policy research institutions and the health SDGs: Open data platforms for citizen-led monitoring</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Pour atteindre les 17 objectifs de d&#xE9;veloppement durable (ODD) et les 169 cibles, il faudra pouvoir compter sur la participation des citoyens qui utilisent les services publics locaux. Les citoyens poss&#xE8;dent la l&#xE9;gitimit&#xE9; et la capacit&#xE9; requises pour cr&#xE9;er un &#xAB; mouvement civique en lien avec les ODD &#xBB; susceptible de surveiller la mise en oeuvre des engagements pertinents pour les ODD. Ce projet pilote, qui fait partie d&#x2019;une s&#xE9;rie de quatre projets qui examinent la possibilit&#xE9; de mettre sur pied une initiative R&#xE9;flexion sant&#xE9;, mettra l&#x2019;accent sur les donn&#xE9;es fournies par des citoyens en vue de surveiller l&#x2019;atteinte des ODD. 

Le CEGSS, un think tank guat&#xE9;malt&#xE8;que, collaborera avec des groupes de citoyens, des autorit&#xE9;s sanitaires et des d&#xE9;cideurs en vue d&#x2019;adapter et de mettre &#xE0; l&#x2019;essai sur le terrain un syst&#xE8;me en ligne de surveillance des donn&#xE9;es ouvertes dirig&#xE9;e par les citoyens aux fins de mise en oeuvre des objectifs et des cibles de d&#xE9;veloppement durables relatifs &#xE0; la gouvernance de la sant&#xE9; (principalement, l&#x2019;Objectif 3 et l&#x2019;Objectif 16) au Guatemala. La plateforme Web recueillera et affichera des renseignements g&#xE9;n&#xE9;raux sur la couverture de services de soins de sant&#xE9;, le rendement des services de soins de sant&#xE9; publics &#xE0; l&#x2019;&#xE9;chelle locale et la sensibilit&#xE9; des autorit&#xE9;s sanitaires &#xE0; la correction des probl&#xE8;mes. 

Le CEGSS servira aussi &#xE0; surveiller les institutions en Inde, au P&#xE9;rou et au Mexique o&#xF9; l&#x2019;on est en train de mettre en place des syst&#xE8;mes de surveillance en ligne semblables. Ce projet permettra de tirer des enseignements sur l&#x2019;utilit&#xE9; des think tanks pour soutenir la sensibilisation et la mobilisation des citoyens eu &#xE9;gard &#xE0; la mise en oeuvre des ODD, et pour faciliter la collecte de donn&#xE9;es produites par les citoyens; sur la mani&#xE8;re d&#x2019;int&#xE9;grer les attentes &#xE0; l&#x2019;&#xE9;gard de la surveillance tant des autorit&#xE9;s que des citoyens qui utilisent les services publics; sur la mise en place d&#x2019;un syst&#xE8;me de surveillance en acc&#xE8;s libre qui recourt aux TIC. 

&#xC0; long terme, on pourrait envisager de lier entre elles de nombreuses plateformes num&#xE9;riques &#xE0; l&#x2019;&#xE9;chelle des pays, cr&#xE9;ant ainsi des plateformes num&#xE9;riques r&#xE9;gionales &#x2014; ou id&#xE9;alement, une seule et m&#xEA;me plateforme num&#xE9;rique mondiale &#x2014; renfermant des donn&#xE9;es fournies localement par les citoyens de nombreux pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire dans le monde.</narrative>
   <narrative xml:lang="EN">Successful achievement of the 17 sustainable development goals (SDGs) and 169 targets will require the participation of citizens that use and rely on local public services. Citizens have a unique legitimacy and capacity to create a &#x201C;civic SDG movement&#x201D; that can monitor the implementation of SDG-relevant commitments. This pilot project, one of four pilots exploring the feasibility of a &#x201C;Think Heath Initiative&#x201D;, will focus on citizen-generated data for monitoring the attainment of the SDGs at the local level.

CEGSS, a Guatemalan think tank, will work with citizens&#x2019; groups, health authorities, and policymakers to adapt and field-test a web-based citizen-led open data monitoring system for the implementation of SDG goals and targets related to health governance (primarily Goal 3 and Goal 16) in Guatemala. The web platform will collect and display macro information on healthcare services coverage, local performance of public healthcare services, and the responsiveness of health authorities to rectifying issues. This exercise will provide the opportunity to raise awareness of the SGDs and the monitoring framework in more than 30 municipalities.

CEGSS will also mentor institutions in India, Peru, and Mexico that are establishing similar web-based monitoring systems. This project will generate lessons about how well-placed think tanks are to support civic awareness and civic engagement in SDG implementation, and to facilitate citizen-generated data; how to integrate monitoring expectations from both authorities and citizens that use public services; the establishment of an open access monitoring system that uses ICT technologies and could be adopted in different countries; and the unique and important role that think tanks can play in amplifying or empowering civic SDG movements. 

The longer-term vision is one where multiple country-level digital platforms can be linked, thus creating regional digital platforms &#x2014; or ideally, a single global digital platform &#x2014; featuring citizen-generated local data for numerous low- and middle-income countries around the world. If proven feasible, work of this nature could be a feature of the new Think Health Initiative.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-02-01" type="2"></activity-date>
  <activity-date iso-date="2018-04-13" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="GT" percentage="70"></recipient-country>
  <recipient-country code="IN" percentage="10"></recipient-country>
  <recipient-country code="MX" percentage="10"></recipient-country>
  <recipient-country code="PE" percentage="10"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-24"></transaction-date>
   <value currency="CAD" value-date="2017-02-24">79500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-02-24"></transaction-date>
   <value currency="CAD" value-date="2017-02-24">71550</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-03-08"></transaction-date>
   <value currency="CAD" value-date="2018-03-08">7170</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
