<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108511-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Institutions de recherche sur les politiques et les ODD li&#xE9;s &#xE0; la sant&#xE9; : D&#xE9;limiter la port&#xE9;e des m&#xE9;canismes de gouvernance en Am&#xE9;rique latine</narrative>
   <narrative xml:lang="EN">Policy research institutions and the health SDGs: Scoping SDG governance arrangements across Latin America</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet s&#x2019;inscrit dans un ensemble de quatre projets pilotes qui examinent la faisabilit&#xE9; de l&#x2019;Initiative R&#xE9;flexion sant&#xE9;, un programme prospectif qui appuierait l&#x2019;&#xE9;laboration de politiques fond&#xE9;es sur des donn&#xE9;es fournies relatives aux objectifs de d&#xE9;veloppement durable (ODD) li&#xE9;s &#xE0; la sant&#xE9;. 

Il a pour but de stimuler la participation de l&#x2019;Am&#xE9;rique latine au r&#xE9;seau international R&#xE9;flexion_ODD en appuyant les efforts de la FioCruz, une fondation &#xE9;tablie au Br&#xE9;sil, visant &#xE0; cr&#xE9;er un carrefour de r&#xE9;seau latino-am&#xE9;ricain. Ce carrefour, dont la notion a vu le jour durant une consultation organis&#xE9;e par la FioCrux, le CRDI et l&#x2019;Institut des hautes &#xE9;tudes en octobre 2016, permettra les &#xE9;changes et la collaboration au moyen d&#x2019;une plateforme web con&#xE7;ue, h&#xE9;berg&#xE9;e et g&#xE9;r&#xE9;e par FioCruz. Il pr&#xE9;sentera des renseignements sur les membres, des blogues, des ressources de renforcement des capacit&#xE9;s, des liens &#xE0; des cours en ligne et aux m&#xE9;dias sociaux.

Il permettra &#xE9;galement de r&#xE9;aliser deux &#xE9;tudes de d&#xE9;limitation de la port&#xE9;e sur la sant&#xE9; et les ODD en Am&#xE9;rique latine. Ces &#xE9;tudes promouvront l&#x2019;inclusion et la mobilisation des parties prenantes autour de la sant&#xE9; et des ODD en Am&#xE9;rique latine, et elles aideront &#xE0; mettre au point l&#x2019;Initiative R&#xE9;flexion sant&#xE9;. 

Dans la premi&#xE8;re &#xE9;tude, FioCruz &#xE9;valuera, d&#xE9;crira et comparera les m&#xE9;canismes institutionnels nationaux sur la mise en oeuvre et le suivi des ODD, actuellement en &#xE9;laboration dans les pays d&#x2019;Am&#xE9;rique du Sud et d&#x2019;Am&#xE9;rique centrale. Elle portera d&#x2019;abord sur les douze pays d&#x2019;Am&#xE9;rique latine qui ont volontairement pr&#xE9;sent&#xE9; des rapports sur les ODD dans le cadre du Forum politique de haut niveau pour le d&#xE9;veloppement durable en juillet 2017. Dans la seconde &#xE9;tude, FioCruz documentera les actuelles exp&#xE9;riences de collaboration intersectorielle en mati&#xE8;re de sant&#xE9; en Am&#xE9;rique latine. Les r&#xE9;sultats de ces deux &#xE9;tudes feront l&#x2019;objet d&#x2019;articles &#xE0; comit&#xE9; de lecture publi&#xE9;s dans la revue Global Health Governance et le British Medical Journal, respectivement.</narrative>
   <narrative xml:lang="EN">This project is one of four pilots exploring the feasibility of a Think Heath Initiative, a prospective program that would support evidence-based policy engagement on the health-related Sustainable Development Goals (SDGs). 

The project aims to energize Latin American participation in the international Think_SDG network by supporting the Brazil-based FioCruz&#x2019;s efforts to consolidate a Latin American network hub. The network hub, which first emerged during a consultation hosted by FioCruz, IDRC and the Graduate Institute in October 2016, will network and collaborate through a web-based platform that will be designed, hosted, and managed by FioCruz. It will feature member information, blogs, capacity building resources, links to online courses and links to social media.

The project also aims to produce two regional scoping studies exploring health and SDG governance in Latin America. The two scoping studies will promote stakeholder inclusion and engagement around health and the SDGs in Latin America while providing a basis for informing the design of the Think Health Initiative. 

For the first study, FioCruz will scope, describe, and compare the national-level institutional arrangements for SDG implementation and monitoring that are being created across South and Central American countries. It will focus, as a first step, on the twelve Latin American countries that have volunteered to present country SDG reports to the High-Level Political Forum on the SDGs in July 2017. For the second study, FioCruz will document existing experiences of intersectoral collaboration for health in Latin America. Both scoping studies will be published in peer-reviewed articles published in the Global Health Governance journal and British Medical Journal, respectively.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="PT">Funda&#xE7;ao Oswaldo Cruz- FIOCRUZ</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="PT">Funda&#xE7;&#xE3;o para o Desenvolvimento Cient&#xED;fico e Tecnol&#xF3;gico em Sa&#xFA;de</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-03-06" type="2"></activity-date>
  <activity-date iso-date="2019-07-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-16"></transaction-date>
   <value currency="CAD" value-date="2017-03-16">130700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Funda&#xE7;ao Oswaldo Cruz- FIOCRUZ</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-16"></transaction-date>
   <value currency="CAD" value-date="2017-03-16">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Funda&#xE7;ao Oswaldo Cruz- FIOCRUZ</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-08-31"></transaction-date>
   <value currency="CAD" value-date="2017-08-31">21550</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Funda&#xE7;ao Oswaldo Cruz- FIOCRUZ</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-07-16"></transaction-date>
   <value currency="CAD" value-date="2019-07-16">-7524</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="PT">Funda&#xE7;ao Oswaldo Cruz- FIOCRUZ</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
