<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108493-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcer la communaut&#xE9; des donn&#xE9;es ouvertes pour le d&#xE9;veloppement dans la r&#xE9;gion MOAN</narrative>
   <narrative xml:lang="EN">Strengthening the Open Data for Development Community in MENA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Data is an essential tool for achieving the 2030 Sustainable Development Goals (SDGs). Data supports better monitoring and decision-making, improves public service delivery, and enables greater transparency and accountability in public spending. For data to be truly effective, a data eco-system must exist to improve data collection, management, and use for development.

By joining the global Open Data for Development (OD4D) movement, the Middle East and North Africa (MENA) region continues to build a vibrant data community. Governments are increasingly interested in how open data can improve their services and they are looking for ways to build the capacity of their civil servants in this area. Almost every country in the region shows open government data activity, with Jordan and Tunisia leading the way as members of the Open Government Partnership (OGP), and Morocco exhibiting renewed interest in joining the partnership. Moreover, the potential of data-driven innovation to spur commercial activity is also garnering attention from governments in the region. The new &#x201C;data economy&#x201D; could potentially lead to billions in new economic activity. However, challenges remain in the areas of coordination, capacity building, data quality, privacy, and security. 

The creation of the MENA OD4D node is necessary to build a strategic network for the open data community in the region. Looking to mobilize the power of open data in various facets of development, the node will coordinate and participate in ongoing activities and research on open data in the region, bringing a focus to goals and aligning efforts to common challenges. It will identify gaps in the use of open data, support creation of standards, build capacity, support and assess policy, and streamline and harmonize efforts across the region. 

It is expected that this project, implemented with local partner the American University in Cairo, will result in strengthened research and advocacy capacity of the open data community in MENA. Its aim is to effectively address development challenges as well as build stronger connections with international open data initiatives and partners. It is also expected that the project&#x2019;s findings and recommendations will enhance commercial and civic innovation in different fields and inform policy debates around effective data collection and management and use of open data for development in the region, with a special focus on privacy, security, and quality issues.</narrative>
   <narrative xml:lang="FR">En se joignant au mouvement international Donn&#xE9;es ouvertes pour le d&#xE9;veloppement (DOD), la r&#xE9;gion du Moyen-Orient et de l&#x2019;Afrique du Nord (MOAN) continue de b&#xE2;tir une communaut&#xE9; de donn&#xE9;es dynamique. Les gouvernements s&#x2019;int&#xE9;ressent de plus en plus &#xE0; la mani&#xE8;re dont les donn&#xE9;es ouvertes peuvent am&#xE9;liorer leurs services et ils sont &#xE0; la recherche de moyens de renforcer les capacit&#xE9;s de leurs fonctionnaires dans ce domaine. Presque tous les pays de la r&#xE9;gion m&#xE8;nent des activit&#xE9;s en lien avec les donn&#xE9;es gouvernementales ouvertes, et la Jordanie et la Tunisie viennent en t&#xEA;te &#xE0; titre de membres du Partenariat pour un gouvernement transparent (PGT); quant au Maroc, il exprime un int&#xE9;r&#xEA;t renouvel&#xE9; &#xE0; se joindre au partenariat. De plus, la possibilit&#xE9; que des innovations propuls&#xE9;es par les donn&#xE9;es ouvertes g&#xE9;n&#xE8;rent des activit&#xE9;s commerciales suscite aussi son lot d&#x2019;attention de la part des gouvernements de la r&#xE9;gion. 

La cr&#xE9;ation d&#x2019;un centre des DOD dans la r&#xE9;gion MOAN est n&#xE9;cessaire pour &#xE9;tablir un r&#xE9;seau strat&#xE9;gique pour la communaut&#xE9; des donn&#xE9;es ouvertes dans la r&#xE9;gion. En s&#x2019;effor&#xE7;ant de mobiliser la capacit&#xE9; des donn&#xE9;es ouvertes &#xE0; l&#x2019;&#xE9;gard de divers aspects du d&#xE9;veloppement, le centre coordonnera les activit&#xE9;s continues et y participera, puis effectuera des recherches sur les donn&#xE9;es ouvertes dans la r&#xE9;gion, en se concentrant sur les objectifs et en harmonisant les efforts avec les d&#xE9;fis communs. Il cernera les lacunes dans l&#x2019;utilisation des donn&#xE9;es ouvertes, appuiera la cr&#xE9;ation de normes, renforcera les capacit&#xE9;s, appuiera et &#xE9;valuera les politiques, puis rationalisera les efforts dans toute la r&#xE9;gion. 

On s&#x2019;attend &#xE0; ce que ce projet, mis en oeuvre avec un partenaire local, l&#x2019;Universit&#xE9; am&#xE9;ricaine du Caire, d&#xE9;bouche sur une capacit&#xE9; accrue en mati&#xE8;re de recherche et de repr&#xE9;sentation de la communaut&#xE9; des donn&#xE9;es ouvertes dans la r&#xE9;gion MOAN. Il vise &#xE0; r&#xE9;soudre les d&#xE9;fis en mati&#xE8;re de d&#xE9;veloppement, ainsi qu&#x2019;&#xE0; &#xE9;tablir des liens plus solides avec les initiatives et les partenaires dans le domaine des donn&#xE9;es ouvertes. On pr&#xE9;voit aussi que les constatations et les recommandations issues du projet permettront d&#x2019;am&#xE9;liorer les innovations commerciales et civiques dans divers domaines, ainsi que d&#x2019;&#xE9;clairer les d&#xE9;bats strat&#xE9;giques relatifs &#xE0; la collecte et &#xE0; la gestion de m&#xEA;me qu&#x2019;&#xE0; l&#x2019;utilisation efficaces des donn&#xE9;es ouvertes pour le d&#xE9;veloppement dans la r&#xE9;gion, en insistant particuli&#xE8;rement sur la protection des renseignements personnels, la s&#xE9;curit&#xE9; et la qualit&#xE9;.</narrative>
  </description>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">American University in Cairo</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">American University in Cairo</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-02-17" type="2"></activity-date>
  <activity-date iso-date="2019-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="EG" percentage="25"></recipient-country>
  <recipient-country code="JO" percentage="15"></recipient-country>
  <recipient-country code="LB" percentage="15"></recipient-country>
  <recipient-country code="MA" percentage="10"></recipient-country>
  <recipient-country code="PS" percentage="15"></recipient-country>
  <recipient-country code="SD" percentage="5"></recipient-country>
  <recipient-country code="TN" percentage="15"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-18"></transaction-date>
   <value currency="CAD" value-date="2017-01-18">450700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University in Cairo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-01-19"></transaction-date>
   <value currency="CAD" value-date="2017-01-19">150000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University in Cairo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-08-01"></transaction-date>
   <value currency="CAD" value-date="2017-08-01">90000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University in Cairo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="CAD" value-date="2018-02-28">121043</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University in Cairo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-07"></transaction-date>
   <value currency="CAD" value-date="2018-08-07">42466</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University in Cairo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-05"></transaction-date>
   <value currency="CAD" value-date="2019-03-05">38527</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">American University in Cairo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
