<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108183-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Suspension des communications mobiles : le cas de l&apos;&#xC9;tat indien de Gujarat</narrative>
   <narrative xml:lang="EN">When mobile communications are disrupted: The case of the Indian state of Gujarat</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; mieux comprendre l&apos;incidence de la suspension des services de communication mobile sur les affaires, l&apos;&#xE9;conomie, et la vie sociale en Inde. Les suspensions de services survenues en 2015 au Gujarat, en Inde, seront compar&#xE9;es &#xE0; l&apos;exp&#xE9;rience du N&#xE9;pal en 2004.

&#xC0; la suite de violentes manifestations, le gouvernement a suspendu l&apos;Internet mobile au Gujarat pendant six jours en ao&#xFB;t 2015 (26-31 ao&#xFB;t). Les services t&#xE9;l&#xE9;phoniques mobiles n&apos;ont pas &#xE9;t&#xE9; interrompus. Cette interruption d&apos;Internet permet d&apos;observer l&apos;impact social et &#xE9;conomique des services mobiles en Asie du Sud.

La recherche a montr&#xE9; que les suspensions de services de communication et de m&#xE9;dias cr&#xE9;ent de l&apos;anxi&#xE9;t&#xE9; dans la population. Une &#xE9;tude r&#xE9;alis&#xE9;e au N&#xE9;pal en 2004 avait montr&#xE9; que la suspension de la t&#xE9;l&#xE9;phonie mobile avait touch&#xE9; 75 % des transactions commerciales, les petites entreprises ayant &#xE9;t&#xE9; les plus durement touch&#xE9;es. Les services de sant&#xE9; d&apos;urgence et de livraison &#xE0; domicile sont devenus inaccessibles par r&#xE9;seau mobile.

Misant sur la recherche faite au N&#xE9;pal, on vise &#xE0; recueillir davantage de donn&#xE9;es quantitatives et empiriques sur les effets des suspensions des services mobiles sur la vie sociale et &#xE9;conomique. L&apos;&#xE9;tude vise trois villes importantes pour le commerce en Inde : Surat (diamants), Ahmedabad (textiles) et Vadodara, appel&#xE9;e aussi Baroda (industries lourdes). Elle examinera l&apos;incidence, principalement sur le commerce &#xE9;lectronique.

Les constatations seront publi&#xE9;es afin d&apos;informer les universitaires et les responsables des politiques. Le chercheur principal, Ang Peng Hwa, est un universitaire reconnu mondialement dans ce domaine. Sa cr&#xE9;dibilit&#xE9; devrait inciter responsables des politiques et universitaires en Inde, en Asie, et ailleurs &#xE0; dialoguer sur les r&#xE9;sultats de la recherche.</narrative>
   <narrative xml:lang="EN">This project will provide a better understanding of the impact that disruptions to mobile communications services can have on India&apos;s business community, economy, and social life. Researchers will analyze and compare the 2015 service interruptions in Gujarat, India, with Nepal&apos;s experience in 2004.

When protests became violent after the arrest of a community leader in August 2015, the government cut mobile data services in major cities in the state of Gujarat for six days (August 26-31). Mobile voice service was not interrupted. This Internet blackout provides an opportunity to observe the social and economic impact of mobile data and media services on the life of cities in South Asia.

Research has found that media and communication disruption creates anxiety among the general population. In a previous study in Nepal in 2004, the project&apos;s principal investigator found that cutting mobile phone service affected 75% of all business transactions, with a greater burden on small businesses than on large ones. The public could not access some services through mobile connectivity such as emergency health-care services and home delivery.

Building on the research from Nepal, this study aims to collect more empirical, quantitative data about the effects of cutting mobile data services on people&apos;s economic and social lives. The study will cover three cities important to trade and commerce in India: Surat (the diamond-cutting and polishing centre of the world), Ahmedabad (trades in textiles), and Vadodara, also known as Baroda (a city known for heavy industries). The study will explore how online activities, particularly e-commerce, are affected.

The project team will publish and distribute its findings to ensure that results inform policy and academia. Ang Peng Hwa, the principal researcher, is a world-renowned academic in this field. His credibility should ensure that research results contribute to policy and academic dialogues in India, Asia, and beyond.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Nanyang Technological University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Nanyang Technological University</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-05-28" type="2"></activity-date>
  <activity-date iso-date="2020-01-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-06-21"></transaction-date>
   <value currency="CAD" value-date="2016-06-21">25300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Nanyang Technological University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-06-23"></transaction-date>
   <value currency="CAD" value-date="2016-06-23">23300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Nanyang Technological University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-07-23"></transaction-date>
   <value currency="CAD" value-date="2019-07-23">-10627</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Nanyang Technological University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
