<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108220-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Leadership africain en diplomatie de sant&#xE9; pour n&#xE9;gociations mondiales sur le renforcement des syst&#xE8;mes de sant&#xE9; pour la sant&#xE9; maternelle et infantile</narrative>
   <narrative xml:lang="EN">Strengthening African Leadership in Health Diplomacy for Global Negotiations around Health Systems Strengthening for Maternal and Child Health</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet permettra de cr&#xE9;er et de mettre en oeuvre un cadre de surveillance des efforts visant &#xE0; renforcer le leadership r&#xE9;gional, les partenariats et les processus de diplomatie en sant&#xE9; mondiale (DSM) afin d&apos;am&#xE9;liorer la sant&#xE9; des m&#xE8;res et des enfants. 

Les activit&#xE9;s de projet comprennent le perfectionnement des comp&#xE9;tences visant &#xE0; examiner et &#xE0; appliquer les donn&#xE9;es probantes parmi les principales parties prenantes, notamment de hauts fonctionnaires du minist&#xE8;re de la Sant&#xE9;, d&#xE9;cideurs et autres acteurs du milieu de la recherche et de la soci&#xE9;t&#xE9; civile r&#xE9;gionaux, et des diplomates africains bas&#xE9;s &#xE0; Gen&#xE8;ve responsables des n&#xE9;gociations mondiales sur les syst&#xE8;mes de sant&#xE9;. Les liens potentiels avec des acteurs des autres r&#xE9;gions des pays du Sud seront renforc&#xE9;s. La combinaison des donn&#xE9;es probantes, des parties prenantes et des plates-formes o&#xF9; se tiendront les n&#xE9;gociations permettra la diffusion des efforts pr&#xE9;c&#xE9;dents du niveau r&#xE9;gional au niveau mondial.

S&apos;inspirant des le&#xE7;ons des pr&#xE9;c&#xE9;dents projets de diplomatie en sant&#xE9;, cette initiative mobilisera le leadership politique plut&#xF4;t que de d&#xE9;pendre principalement des acteurs techniques et de la soci&#xE9;t&#xE9; civile pour influencer les programmes d&apos;aide au d&#xE9;veloppement. Elle soulignera &#xE9;galement l&apos;importance de la bonne communication entre les secteurs au sein des pays, entre les acteurs nationaux et les ambassades et avec les alli&#xE9;s de la communaut&#xE9; internationale pour cr&#xE9;er des plates-formes r&#xE9;gionales unifi&#xE9;es et influentes. Les n&#xE9;gociateurs auront acc&#xE8;s &#xE0; des donn&#xE9;es probantes cr&#xE9;dibles pour &#xE9;clairer leurs plates-formes de n&#xE9;gociation, y compris la disponibilit&#xE9; et la r&#xE9;partition du personnel de sant&#xE9;, une meilleure disponibilit&#xE9; de m&#xE9;dicaments gr&#xE2;ce &#xE0; la production locale; et les implications d&apos;&#xE9;thique et de gouvernance d&apos;un financement provenant de bailleurs de fonds ax&#xE9; sur le rendement et issu des programmes de sant&#xE9; des m&#xE8;res et des enfants dans la r&#xE9;gion. 

Ce projet devrait permettre aux acteurs cl&#xE9;s nationaux et r&#xE9;gionaux d&apos;Afrique orientale et d&apos;Afrique australe et aux diplomates africains travaillant &#xE0; l&apos;&#xE9;tranger de mieux comprendre et utiliser les conclusions de recherches pr&#xE9;c&#xE9;dentes sur la DSM; de d&#xE9;finir les priorit&#xE9;s de n&#xE9;gociation sur la sant&#xE9; mondiale et de donner suite aux priorit&#xE9;s de recherche; de mettre en oeuvre de meilleures solutions de communication &#xE9;lectronique entre les capitales et les ambassades sur les questions de sant&#xE9; mondiale; de renforcer les capacit&#xE9;s des &#xE9;tats &#xE0; n&#xE9;gocier &#xE0; l&apos;Assembl&#xE9;e mondiale de la Sant&#xE9; et &#xE0; d&apos;autres forums mondiaux cl&#xE9;s; de d&#xE9;terminer les param&#xE8;tres de suivi et d&apos;examen strat&#xE9;gique des capacit&#xE9;s &#xE0; participer &#xE0; la diplomatie en sant&#xE9; mondiale; et d&apos;am&#xE9;liorer les &#xE9;changes interr&#xE9;gionaux. Le CRDI travaillera en partenariat avec le Training and Research Support Centre et la communaut&#xE9; de sant&#xE9; de l&apos;Afrique orientale, &#xE9;quatoriale et australe pour mettre en oeuvre ce projet.  

Objectifs</narrative>
   <narrative xml:lang="EN">This project will create and implement a monitoring framework to assess efforts to strengthen regional leadership, partnerships, and processes around global health diplomacy (GHD) to improve maternal and child health. Project activities include building skills to critically review and apply evidence among key stakeholders, including ministry of health senior officials, policy and other research and civil society actors at the regional level, and African diplomats based in Geneva responsible for global negotiations on health systems. Potential linkages with actors in other regions of the Global South will be strengthened. The combination of the evidence base, the stakeholders involved, and the platforms where negotiations will take place will support the scaling up of previous efforts from regional to global levels. Building on lessons from previous health diplomacy projects, this initiative will engage political leadership rather than depending primarily on technical and civil society actors to influence development assistance agendas. It will also stress good communication between sectors within countries, between national actors and embassies and with allies in the international community to build unified and influential regional platforms. Negotiators will have access to credible evidence to inform their negotiating platforms, including the availability and distribution of health personnel; improved availability of medicines through local production; and equity and governance implications of donor-driven performance-based financing of maternal and child health programs in the region. This project is expected to result in a wider understanding and use of previous GHD research findings by key actors at national and regional levels in the Eastern and Southern Africa and by African diplomats working internationally; identification of priorities for global health negotiations and follow-up of research priorities; implementation of options for improved electronic communication between capitals and embassies around global health issues; strengthened state capacities to negotiate in the World Health Assembly and other key global platforms for health; identification of parameters for monitoring and strategic review of progress in capacities to engage in global health diplomacy; and strengthened cross-regional exchange. IDRC will partner with the Training and Research Support Centre and the East, Central, Southern African-Health Community to implement this project. Objectives</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Training and Research Support Centre Limited</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Training and Research Support Centre Limited</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-02-09" type="2"></activity-date>
  <activity-date iso-date="2017-08-22" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-09"></transaction-date>
   <value currency="CAD" value-date="2016-02-09">149400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Training and Research Support Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">134460</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Training and Research Support Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-09"></transaction-date>
   <value currency="CAD" value-date="2016-12-09">11505</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Training and Research Support Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
