<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108387-005</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutenir la contribution des partenaires au rapport sp&#xE9;cial du GIEC sur le r&#xE9;chauffement de 1,5 &#xB0;C</narrative>
   <narrative xml:lang="EN">Supporting partners contribution to IPCC special report on impacts of 1.5 degree Celsius warming</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In its Paris Agreement, the 21st Conference of Parties (COP 21) to the United Nations Framework Convention on Climate Change (UNFCCC) invited the Intergovernmental Panel on Climate Change (IPCC) to provide a special report in 2018 on the impacts of global warming of 1.5 C above pre-industrial levels and related global greenhouse gas emission pathways. The report will help UNFCC take stock of collective efforts towards &#x201C;holding the increase in the global average temperature to well below 2 C above pre-industrial levels and to pursue efforts to limit the temperature increase to 1.5 C&#x201D;.

There is a significant research gap on the nature, benefits and feasibility of a 1.5 C warmer world, and the existing literature does not take a strongly regional or &#x201C;hot-spot&#x201D; approach. However, the Collaborative Adaptation Research Initiative in Africa and Asia&#x2019;s work has the potential to provide strong regional inputs to the 2018 Special Report. 

CARIAA consortia agreed on a three-phase strategy aimed at producing high-quality, demand-driven peer-reviewed journal articles for consideration by the IPCC special report authors. The resulting project is partially funded though the Opportunities and Synergies Fund, which is a competitive process promoting cross-consortia collaboration within the CARIAA program. A collaboration between the 
University of Southampton, University of Cape Town, the International Centre for Integrated Mountain Development, and the Overseas Development Institute, this project will support the analyses and associated scientific activities aimed at examining consortia results across climate science, biophysical and economic impacts, vulnerability, and policy in light of 1.5 C concerns. 

Activities include the presentation of research findings at preparatory conferences; participation at a 1.5 C side event at COP22 organized by IDRC and a UNFCCC Party; production of a range of products, including at least 3 peer-reviewed articles on the impacts and implications of 1.5 C versus 2 C warming in each hotspot; a synthesis publication (peer-reviewed for journals or popular magazines) drawing together evidence from hotspots; and policy briefs on 1.5 C for national and regional negotiating groups.

The Collaborative Adaptation Research Initiative in Africa and Asia (CARIAA) aims to help build the resilience of poor people to climate change by supporting a network of consortia to conduct high-calibre research and policy engagement in hot spots in Africa and Asia. It is jointly funded by the UK&#x2019;s Department for International Development and IDRC.</narrative>
   <narrative xml:lang="FR">La 21e Conf&#xE9;rence des Parties &#xE0; la CCNUCC a invit&#xE9; le Groupe d&#x2019;experts intergouvernemental sur l&#x2019;&#xE9;volution du climat (GIEC) &#xE0; r&#xE9;diger le rapport sp&#xE9;cial &#x2014; attendu pour 2018 &#x2014; sur les cons&#xE9;quences d&#x2019;un r&#xE9;chauffement plan&#xE9;taire de 1,5 &#xB0;C par rapport aux niveaux pr&#xE9;industriels et les profils connexes d&#x2019;&#xE9;volution des &#xE9;missions plan&#xE9;taires de CO2. Le rapport aidera la CCNUCC &#xE0; faire le point sur les efforts permettant de contenir la hausse plan&#xE9;taire de la temp&#xE9;rature en de&#xE7;&#xE0; de 2 &#xB0;C par rapport aux niveaux pr&#xE9;industriels, tout en continuant d&#x2019;oeuvrer pour le limiter &#xE0; 1,5 &#xB0;C.

La recherche sur la nature, les avantages et la faisabilit&#xE9; d&#x2019;un r&#xE9;chauffement plan&#xE9;taire de 1,5 &#xB0;C est incompl&#xE8;te et exempte d&#x2019;une approche ax&#xE9;e sur les r&#xE9;gions et les zones cruciales. Toutefois, l&#x2019;IRCAAA peut ajouter au rapport de 2018 des perspectives r&#xE9;gionales. 

Le consortium a adopt&#xE9; une strat&#xE9;gie en trois phases visant &#xE0; produire de pertinents articles pour revues &#xE0; comit&#xE9; de lecture &#xE0; l&#x2019;intention des auteurs du rapport sp&#xE9;cial du GIEC. Financ&#xE9; en partie par le Fonds occasions et synergie, le projet est un processus concurrentiel favorisant la collaboration transconsortium au sein de l&#x2019;IRCAAA. 

L&#x2019;Universit&#xE9; de Southampton, l&#x2019;Universit&#xE9; du Cap, le Centre international de mise en valeur int&#xE9;gr&#xE9;e des montagnes et l&#x2019;Overseas Development Institute collaborent &#xE0; ce projet, qui financera des analyses et activit&#xE9;s scientifiques examinant les r&#xE9;sultats des consortiums sur la science du climat, la biophysique, les r&#xE9;percussions &#xE9;conomiques et les politiques au regard des pr&#xE9;occupations de 1,5 &#xB0;C. 

Les activit&#xE9;s incluent la pr&#xE9;sentation des r&#xE9;sultats &#xE0; des conf&#xE9;rences pr&#xE9;paratoires; la participation &#xE0; un &#xE9;v&#xE9;nement parall&#xE8;le &#xE0; l&#x2019;occasion de COP22 organis&#xE9; par des repr&#xE9;sentants du CRDI et de la CCNUCC, y compris au moins trois articles de revue &#xE0; comit&#xE9; de lecture sur les r&#xE9;percussions et cons&#xE9;quences d&#x2019;un r&#xE9;chauffement de 1,5 &#xB0;C par rapport &#xE0; 2 &#xB0;C dans chaque zone cruciale (revues ou magazines populaires); des documents de politique des groupes de n&#xE9;gociation nationaux et r&#xE9;gionaux 1,5 &#xB0;C.

L&#x2019;IRCAAA vise &#xE0; favoriser l&#x2019;accroissement de la r&#xE9;silience des populations pauvres &#xE0; l&#x2019;&#xE9;gard des changements climatiques en aidant un r&#xE9;seau de consortiums &#xE0; mener des recherches de grande qualit&#xE9; de m&#xEA;me qu&#x2019;&#xE0; interagir avec la sph&#xE8;re des politiques dans des zones cruciales en Afrique et en Asie. Elle est financ&#xE9;e conjointement par le Department for International Development du Royaume&#xAD;Uni et le CRDI.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Overseas Development Institute</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Overseas Development Institute</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-12-07" type="2"></activity-date>
  <activity-date iso-date="2018-04-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="679" percentage="50" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-13"></transaction-date>
   <value currency="CAD" value-date="2016-12-13">2472.48</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Overseas Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-13"></transaction-date>
   <value currency="CAD" value-date="2016-12-13">2472.48</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Overseas Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-15"></transaction-date>
   <value currency="CAD" value-date="2016-12-15">14150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Overseas Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-15"></transaction-date>
   <value currency="CAD" value-date="2016-12-15">2472</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Overseas Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-13"></transaction-date>
   <value currency="CAD" value-date="2016-12-13">14150.52</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Overseas Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-13"></transaction-date>
   <value currency="CAD" value-date="2016-12-13">14150.52</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Overseas Development Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
