<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108344-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Exploiter l&#x2019;&#xE9;conomie de partage dans les pays en d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">Harnessing the sharing economy in developing countries</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Digital marketplace platforms like AirBnB and Uber, sometimes referred to as the sharing economy, have become an essential part of the digital economy in recent years. The sharing economy is powered by applications and platforms that allow private individuals to share assets or services between them, either free or for a fee. Advocates of the sharing economy testify to enormous economic potential across sectors such as tourism, housing, transport, service provision, and finance. Price Waterhouse Coopers estimates the sharing economy will be worth US$125 billion in the next decade. These models also have a significant impact on labour markets, environmental sustainability and consumption habits around the world.

The sharing economy is also expanding swiftly in developing countries due to a number of factors. Rapid
urbanization has been matched by a growth in digitalization, the uptake of new technologies, and a sustained rise in the use of social networks. Most sharing economy applications function on mobile phones, which continue to grow in use across the developing world. Largely urbanized regions in developing countries with substantial challenges related to transport, climate change and housing are seen as frontier markets for businesses that engage in the sharing economy. Despite the relevance of the sharing economy to emerging economies, not much is known about its size, makeup or broader effects, as most studies have explored the issue in North America and Europe.

The project will support five in-depth case studies on the impact of the sharing economy in the developing world. The studies will be selected through an open call. Case studies will examine the impact of collaborative consumption models on economic gains, labour, traditional industries, use of environmental resources and consumer surplus. Along with capacity building for Southern researchers, the project seeks to help policymakers regulate this emerging sector to reconcile economic interests, safety concerns, and commitments for sustainable and fair development for citizens.</narrative>
   <narrative xml:lang="FR">Les plateformes num&#xE9;riques de march&#xE9; telles qu&#x2019;AirBnB et Uber, parfois appel&#xE9;es plateforme d&#x2019;&#xE9;conomie de partage, font partie int&#xE9;grante de l&#x2019;&#xE9;conomie num&#xE9;rique actuelle. L&#x2019;&#xE9;conomie de partage repose sur des applications et des plateformes qui permettent &#xE0; des personnes d&#x2019;&#xE9;changer, avec ou sans frais, des biens et des services. Les d&#xE9;fenseurs de l&#x2019;&#xE9;conomie de partage attestent de son &#xE9;norme potentiel &#xE9;conomique dans des secteurs tels que le tourisme, l&#x2019;h&#xE9;bergement, le transport, la prestation de services et les finances. Price Waterhouse Coopers estime que l&#x2019;&#xE9;conomie de partage atteindra une valeur de 125 milliards USD d&#x2019;ici dix ans. Ces mod&#xE8;les auront une grande incidence sur le march&#xE9; du travail, la durabilit&#xE9; environnementale et les habitudes de consommation partout dans le monde.

L&#x2019;&#xE9;conomie de partage gagne du terrain dans les pays en d&#xE9;veloppement pour diff&#xE9;rentes raisons. 
L&#x2019;urbanisation galopante est en phase avec la croissance de la num&#xE9;risation, l&#x2019;adoption des technologies et l&#x2019;augmentation constante de l&#x2019;utilisation des r&#xE9;seaux sociaux. La plupart des applications d&#x2019;&#xE9;conomie de partage fonctionnent sur des t&#xE9;l&#xE9;phones mobiles, dont l&#x2019;usage ne cesse de progresser dans les pays en d&#xE9;veloppement. Les r&#xE9;gions largement urbanis&#xE9;es dans les pays en d&#xE9;veloppement, qui connaissent des difficult&#xE9;s li&#xE9;es au transport, aux changements climatiques et au logement, sont vues comme des march&#xE9;s d&#x2019;avant poste pour les entreprises de l&#x2019;&#xE9;conomie de partage. Bien que l&#x2019;&#xE9;conomie de partage soit pertinente pour les nouvelles &#xE9;conomies, sa taille, sa composition et ses effets g&#xE9;n&#xE9;raux sont m&#xE9;connus, car la plupart des &#xE9;tudes en la mati&#xE8;re ont port&#xE9; sur l&#x2019;Am&#xE9;rique du Nord et l&#x2019;Europe.

Ce projet appuiera cinq &#xE9;tudes de cas approfondies sur les effets de l&#x2019;&#xE9;conomie de partage dans les pays en d&#xE9;veloppement. Ces &#xE9;tudes seront choisies au moyen d&#x2019;un appel &#xE0; propositions ouvert. Elles examineront les effets des mod&#xE8;les de consommation collaboratifs sur les gains &#xE9;conomiques, le march&#xE9; du travail, les industries, l&#x2019;utilisation des ressources environnementales et le surplus du consommateur. Outre le renforcement des capacit&#xE9;s des chercheurs de pays du Sud, le projet vise &#xE0; aider les responsables des politiques &#xE0; r&#xE9;glementer ce nouveau secteur afin de concilier les int&#xE9;r&#xEA;ts &#xE9;conomiques, les pr&#xE9;occupations li&#xE9;es &#xE0; la s&#xE9;curit&#xE9; et les engagements envers un d&#xE9;veloppement durable et &#xE9;quitable pour les citoyens.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Implementaci&#xF3;n de Pol&#xED;ticas P&#xFA;blicas para la Equidad y el Crecimiento</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Implementaci&#xF3;n de Pol&#xED;ticas P&#xFA;blicas para la Equidad y el Crecimiento</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-03-01" type="2"></activity-date>
  <activity-date iso-date="2019-05-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="25" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-09"></transaction-date>
   <value currency="CAD" value-date="2017-03-09">450000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Implementaci&#xF3;n de Pol&#xED;ticas P&#xFA;blicas para la Equidad y el Crecimiento</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-09"></transaction-date>
   <value currency="CAD" value-date="2017-03-09">450000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Implementaci&#xF3;n de Pol&#xED;ticas P&#xFA;blicas para la Equidad y el Crecimiento</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-27"></transaction-date>
   <value currency="CAD" value-date="2017-03-27">165800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Implementaci&#xF3;n de Pol&#xED;ticas P&#xFA;blicas para la Equidad y el Crecimiento</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-01-23"></transaction-date>
   <value currency="CAD" value-date="2018-01-23">155000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Implementaci&#xF3;n de Pol&#xED;ticas P&#xFA;blicas para la Equidad y el Crecimiento</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="CAD" value-date="2018-08-28">97700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Implementaci&#xF3;n de Pol&#xED;ticas P&#xFA;blicas para la Equidad y el Crecimiento</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-01-22"></transaction-date>
   <value currency="CAD" value-date="2019-01-22">31500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Centro de Implementaci&#xF3;n de Pol&#xED;ticas P&#xFA;blicas para la Equidad y el Crecimiento</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
