<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108416-004</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Communications and knowledge translation fund for maternal and child health research</narrative>
   <narrative xml:lang="FR">Fonds de communication et de transfert des connaissances pour la recherche sur la sant&#xE9; des m&#xE8;res et des enfants</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La sant&#xE9; des m&#xE8;res, des nouveau&#xAD;n&#xE9;s, des enfants et des adolescents, une des principales priorit&#xE9;s du gouvernement canadien en mati&#xE8;re de d&#xE9;veloppement, est un &#xE9;l&#xE9;ment cl&#xE9; du troisi&#xE8;me objectif de d&#xE9;veloppement durable (ODD), soit &#xAB; la bonne sant&#xE9; et le bien&#xAD;&#xEA;tre &#xBB;. Au moment o&#xF9; les pays s&#x2019;emploient &#xE0; am&#xE9;liorer la reddition de comptes et l&#x2019;acc&#xE8;s &#xE0; des services de sant&#xE9; de qualit&#xE9;, il existe un besoin urgent de donn&#xE9;es probantes pour b&#xE2;tir des syst&#xE8;mes de sant&#xE9; int&#xE9;gr&#xE9;s et &#xE9;quitables &#xE0; l&#x2019;intention des femmes, des adolescents et des enfants. Le programme Sant&#xE9; des m&#xE8;res et des enfants du CRDI a appuy&#xE9; un riche portefeuille de projets de recherche ainsi qu&#x2019;un grand nombre de chercheurs, de r&#xE9;seaux de recherche et d&#x2019;organisations mondiales qui aident &#xE0; mettre au point des solutions durables qui renforcent les syst&#xE8;mes de soins de sant&#xE9; primaires dans les pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire.

S&#x2019;appuyant sur ces solides assises, le CRDI veille &#xE0; ce que sa fa&#xE7;on de s&#x2019;attaquer &#xE0; des probl&#xE8;mes structurels et fondamentaux pour renforcer les syst&#xE8;mes de sant&#xE9; soit diffus&#xE9;e, comprise et adopt&#xE9;e. Le programme Sant&#xE9; des m&#xE8;res et des enfants appuie, de fa&#xE7;on participative, des chercheurs ainsi que des responsables des politiques et de la mise en oeuvre dans les pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire; il leur offre des occasions d&#x2019;exercer une influence sur les programmes nationaux, r&#xE9;gionaux et mondiaux gr&#xE2;ce &#xE0; la diffusion et &#xE0; l&#x2019;utilisation des r&#xE9;sultats des recherches.

Ce projet vise &#xE0; faire conna&#xEE;tre l&#x2019;approche et les travaux financ&#xE9;s par le programme Sant&#xE9; des m&#xE8;res et des enfants pour accro&#xEE;tre la port&#xE9;e et la visibilit&#xE9; de ses r&#xE9;sultats. Pour ce faire, on concevra une s&#xE9;rie de produits de communication afin de faire conna&#xEE;tre les r&#xE9;sultats des recherches et la participation strat&#xE9;gique des b&#xE9;n&#xE9;ficiaires de subventions lors d&#x2019;&#xE9;v&#xE9;nements cl&#xE9;s, de mani&#xE8;re &#xE0; exercer une influence sur les politiques, les pratiques, les programmes et les priorit&#xE9;s de financement. Les fonds iront aussi &#xE0; des activit&#xE9;s d&#x2019;application des connaissances afin de tirer parti des occasions propices &#xE0; la mobilisation des processus d&#x2019;int&#xE9;gration des connaissances aux politiques.</narrative>
   <narrative xml:lang="EN">Maternal, newborn, child, and adolescent health, one of the Canadian government&#x2019;s development priorities, is a key element of the third Sustainable Development Goal (SDG) &#x201C;Good health and well-being&#x201D;. Evidence for building integrated and equitable health systems for women, adolescents, and children is urgently needed as countries strive to improve accountability and access to quality health services. IDRC&#x2019;s Maternal and Child Health program has supported a rich portfolio of research projects and a large number of researchers, research networks, and global institutions that contribute to sustainable solutions that strengthen primary health care systems in low- and middle-income countries (LMICs).

Building on this strong foundation, IDRC is ensuring that its approach of addressing the structural and root problems to strengthen health systems is communicated, understood, and adopted. The Maternal and Child Health program is supporting LMIC researchers, policymakers and implementers in a participatory manner and providing them with opportunities to influence national, regional, and global agendas through the dissemination and use of research results.

This project aims to disseminate the approach and work supported by the Maternal and Child Health program in order to give the results greater visibility and reach. This will be accomplished through the development of a suite of communication products that disseminate research results and the strategic involvement of grantees in key events to influence policies, practices, agendas, and funding priorities. Funds will also support knowledge translation activities to take advantage of opportunities that enable the mobilization of knowledge into policy processes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-04-01" type="2"></activity-date>
  <activity-date iso-date="2017-08-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-18"></transaction-date>
   <value currency="CAD" value-date="2017-04-18">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-18"></transaction-date>
   <value currency="CAD" value-date="2017-04-18">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-04-18"></transaction-date>
   <value currency="CAD" value-date="2017-04-18">10000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
