<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108663-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Connecting communities for climate and disaster risk preparedness (CCC-DRiP): A research development based approach in Dominica</narrative>
   <narrative xml:lang="FR">Des communaut&#xE9;s connect&#xE9;es pour se pr&#xE9;parer aux risques de catastrophe : une d&#xE9;marche fond&#xE9;e sur le d&#xE9;veloppement de la recherche en Dominique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Climate adaptation and disaster risk management and response are traditionally considered the responsibility of governments. Where resources are limited, the costs of coping with infrequent extreme climate events are typically not prioritized, and slow-onset climatic changes are often viewed as issues to be dealt with in the future. Yet it seems that every year more resources are consumed by response, recovery, and rebuilding after extreme climatic events that are becoming more frequent, highlighting the need to not only mitigate impact but to improve preparedness, risk management, and climate resilience. The utility of information communication technologies (ICTs) to mitigate and manage potential disasters and to plan for long-term adaptation has increased dramatically in recent years. 

This project aims to enable selected communities in Dominica to move from response to preparedness as an example for the Caribbean region. It is supported through a collaboration between IDRC and Ericsson Response, a volunteer humanitarian organization headquartered in Stockholm, Sweden that provides IT support in emergency situations. The research team, led by the University of the West Indies, will engage communities and other stakeholders as active participants in data gathering and generation, modelling, and validation. Working with technology specialists from Ericsson, the research team will assess the current situation and anticipated needs in sensor, data, and communication functionalities for planning and early warning systems, seek technological solutions to inter-operability protocols for data gathering, storage, access and dissemination, and propose appropriate policies related to natural hazards data. They will develop appropriate knowledge and capacity building solutions that can be delivered to students and broader connected communities through the Ericsson &#x201C;Connect to learn&#x201D; program.

At the end of the project, the targeted Dominican communities will have location and time-specific information on climate-related hazards in appropriate and accessible formats, which will be used by government agencies and communities to plan and prepare in the short and long term. These communities will be connected to communication networks (cell, radio, and internet), primarily through local schools serving as resilience hubs, that deliver and transmit appropriate information and warnings. School children and the broader community will have access to information, education, and training, and they will be able to use connectivity to prepare for extreme climate events and associated impacts.</narrative>
   <narrative xml:lang="FR">Il incombe traditionnellement aux gouvernements de d&#xE9;finir les strat&#xE9;gies en mati&#xE8;re d&#x2019;adaptation au changement climatique et de gestion des risques de catastrophe, ainsi que les interventions &#xE0; mener. Lorsque les ressources sont limit&#xE9;es, la priorit&#xE9; n&#x2019;est pas accord&#xE9;e aux co&#xFB;ts engag&#xE9;s pour faire face aux &#xE9;v&#xE9;nements climatiques extr&#xEA;mes peu fr&#xE9;quents, et les changements climatiques &#xE0; progression lente sont souvent per&#xE7;us comme des probl&#xE8;mes &#xE0; r&#xE9;gler dans le futur. Il semble toutefois que, chaque ann&#xE9;e, la mise en place de strat&#xE9;gies d&#x2019;intervention, de remise en &#xE9;tat et de reconstruction &#xE0; la suite d&#x2019;&#xE9;v&#xE9;nements climatiques extr&#xEA;mes de plus en plus fr&#xE9;quents exige toujours plus ressources, mettant en lumi&#xE8;re non seulement le besoin d&#x2019;att&#xE9;nuer les r&#xE9;percussions, mais aussi d&#x2019;am&#xE9;liorer la pr&#xE9;paration, la gestion des risques et la r&#xE9;silience aux changements climatiques. L&#x2019;utilit&#xE9; des technologies de l&#x2019;information et de la communication pour att&#xE9;nuer et g&#xE9;rer les &#xE9;ventuelles catastrophes, mais aussi pour &#xE9;laborer des mesures d&#x2019;adaptation &#xE0; long terme, s&#x2019;est consid&#xE9;rablement accrue depuis quelques ann&#xE9;es. 

Ce projet vise &#xE0; permettre &#xE0; certaines communaut&#xE9;s de la Dominique de passer d&#x2019;une r&#xE9;ponse d&#x2019;urgence &#xE0; une approche de pr&#xE9;paration. Pour y parvenir, une collaboration s&#x2019;est install&#xE9;e entre le CRDI et Ericsson Response, qui fournit un soutien informatique dans des situations d&#x2019;urgence. L&#x2019;&#xE9;quipe de chercheurs, dirig&#xE9;e par l&#x2019;Universit&#xE9; des Indes occidentales, incitera les communaut&#xE9;s et autres parties prenantes &#xE0; participer activement &#xE0; la collecte et &#xE0; la production de donn&#xE9;es, ainsi qu&#x2019;&#xE0; leur mod&#xE9;lisation et validation. En collaborant avec les sp&#xE9;cialistes en technologie d&#x2019;Ericsson, l&#x2019;&#xE9;quipe de recherche &#xE9;valuera la situation actuelle et les besoins pr&#xE9;vus quant aux fonctionnalit&#xE9;s de communication, de donn&#xE9;es et de captation n&#xE9;cessaires &#xE0; l&#x2019;utilisation de syst&#xE8;mes de planification et d&#x2019;alerte rapide. Elle cherchera des solutions technologiques pour les protocoles d&#x2019;interop&#xE9;rabilit&#xE9; r&#xE9;gissant la collecte, le stockage, l&#x2019;acc&#xE8;s et la diffusion des donn&#xE9;es et elle proposera des politiques adapt&#xE9;es pour encadrer les donn&#xE9;es relatives aux catastrophes naturelles. 

&#xC0; la fin du projet, les communaut&#xE9;s vis&#xE9;es de la Dominique disposeront de donn&#xE9;es, dans des formats appropri&#xE9;s et accessibles, sur les dangers climatiques pour une plage horaire et un lieu pr&#xE9;cis qui seront utilis&#xE9;es par les organismes gouvernementaux et les communaut&#xE9;s, en vue de les aider &#xE0; &#xE9;laborer un plan et &#xE0; se pr&#xE9;parer &#xE0; court et &#xE0; moyen terme.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">The University of the West Indies</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">The University of the West Indies</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-02-01" type="2"></activity-date>
  <activity-date iso-date="2023-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="DM" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-30"></transaction-date>
   <value currency="CAD" value-date="2020-01-30">1093400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-30"></transaction-date>
   <value currency="CAD" value-date="2020-01-30">1093400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-02-04"></transaction-date>
   <value currency="CAD" value-date="2020-02-04">263350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-263350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">263350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-12-07"></transaction-date>
   <value currency="CAD" value-date="2020-12-07">121450</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="CAD" value-date="2020-12-31">-121450</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="CAD" value-date="2020-12-31">121450</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
