<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108232-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mapping Impact Investment in Latin America: Identifying Trends, Research, and Capacity Gaps</narrative>
   <narrative xml:lang="FR">Sch&#xE9;matiser l&apos;investissement &#xE0; impact en Am&#xE9;rique latine : d&#xE9;terminer les tendances, les recherches et les lacunes en mati&#xE8;re de capacit&#xE9;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Impact Investing (II) aims to generate positive social or environmental impact beyond financial gain, and has grown and matured significantly in the past five years. While little is known about the role of local expertise on impact investing, this local knowledge has the potential to be a strong supportive element for sustainable impact investment. As II continues to gain relevance in international development, IDRC seeks to explore the role it can play and how it might engage in this field in an effective manner. Through this project, IDRC will explore how Southern-driven research can contribute to the II sector, what type of research/capacity-building activities will be most useful, and for whom. Through a partnership with the Aspen Network of Development Entrepreneurs (ANDE) - a global network of organizations that propels entrepreneurship in emerging markets -- this project will support a scoping study that will map the recent trends on II in Latin America with a specific focus on Brazil, Colombia, and Mexico. It will explore the role and use of local talent, including key challenges and opportunities, using a sex-disaggregated analysis of trends. A round table discussion will feed into the development of the research report, which will include an agenda for action identifying where IDRC might invest further to either complement existing efforts or address gaps in research, leadership or capacity.</narrative>
   <narrative xml:lang="FR">L&apos;investissement &#xE0; impact (II), qui vise &#xE0; avoir un impact social ou environnemental positif au-del&#xE0; des gains financiers, a beaucoup &#xE9;volu&#xE9; depuis cinq ans. M&#xEA;me si on en sait peu sur le r&#xF4;le de l&apos;expertise locale sur l&apos;investissement &#xE0; impact, ces connaissances locales peuvent &#xEA;tre un important &#xE9;l&#xE9;ment justifiant un investissement &#xE0; impact durable. M&#xEA;me si la pertinence de l&apos;II s&apos;accro&#xEE;t dans le d&#xE9;veloppement international, le CRDI cherche &#xE0; &#xE9;tudier le r&#xF4;le qu&apos;il peut jouer et en quoi il pourrait contribuer efficacement &#xE0; ce domaine. 

Dans le cadre de ce projet, le CRDI &#xE9;tudiera en quoi les recherches men&#xE9;es dans les pays du Sud peuvent contribuer au secteur de l&apos;II, le type d&apos;activit&#xE9;s de recherche ou de renforcement des capacit&#xE9;s qui seront le plus utiles, et pour qui elles le seront. Au moyen d&apos;un partenariat avec l&apos;Aspen Network of Development Entrepreneurs (ANDE) (un r&#xE9;seau mondial d&apos;organisations qui font la promotion de l&apos;entrepreneuriat dans les march&#xE9;s &#xE9;mergents), ce projet soutiendra une &#xE9;tude de d&#xE9;finition de la port&#xE9;e qui sch&#xE9;matisera les r&#xE9;centes tendances du secteur de l&apos;II en Am&#xE9;rique latine et en particulier au Br&#xE9;sil, en Colombie et au Mexique. Il &#xE9;tudiera le r&#xF4;le et l&apos;utilisation des talents locaux, notamment les d&#xE9;fis et occasions cl&#xE9;s, en utilisation une analyse des tendances selon le sexe. Une discussion g&#xE9;n&#xE9;rale contribuera au rapport de recherche, qui comprendra un programme d&apos;action d&#xE9;terminant o&#xF9; le CRDI pourrait investir davantage pour compl&#xE9;ter les efforts actuels ou pour combler les lacunes en mati&#xE8;re de recherche, de leadership ou de capacit&#xE9;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">&quot;Aspen Institute M&#xE9;xico&quot;, Asociaci&#xF3;n Civil</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">&quot;Aspen Institute M&#xE9;xico&quot;, Asociaci&#xF3;n Civil</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-12-16" type="2"></activity-date>
  <activity-date iso-date="2017-03-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="BR" percentage="20"></recipient-country>
  <recipient-country code="CO" percentage="20"></recipient-country>
  <recipient-country code="MX" percentage="20"></recipient-country>
  <recipient-region code="489" percentage="40" vocabulary="1"></recipient-region>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-19"></transaction-date>
   <value currency="CAD" value-date="2016-01-19">99400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">&quot;Aspen Institute M&#xE9;xico&quot;, Asociaci&#xF3;n Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">92400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">&quot;Aspen Institute M&#xE9;xico&quot;, Asociaci&#xF3;n Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-02-08"></transaction-date>
   <value currency="CAD" value-date="2017-02-08">2632</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">&quot;Aspen Institute M&#xE9;xico&quot;, Asociaci&#xF3;n Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
