<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108240-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Investissement &#xE0; impact social: augmenter l&apos;investissement du secteur priv&#xE9; pour s&apos;attaquer aux difficult&#xE9;s &#xE9;conomiques, sociales et environnementales</narrative>
   <narrative xml:lang="EN">Social Impact Investment: Increasing Private Sector Investment to address Economic, Social, and Environmental Challenges</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les investisseurs priv&#xE9;s et les organismes philanthropiques investissent de plus en plus dans des organisations et des entreprises sociales qui fournissent des biens et des services pris&#xE9;s par la soci&#xE9;t&#xE9;. La port&#xE9;e du march&#xE9; des investissements &#xE0; impact social est d&#xE9;sormais mondiale, et elle s&apos;&#xE9;tend rapidement dans certains pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire.

Ce projet examine la contribution et le potentiel futur de l&apos;investissement &#xE0; impact social en vue de s&apos;attaquer aux difficult&#xE9;s environnementales, sociales et &#xE9;conomiques. L&apos;initiative &#xE0; impact social de l&apos;Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques cherche &#xE0; comprendre ces tendances et &#xE0; &#xE9;laborer des normes pour appuyer la croissance de l&apos;industrie et l&apos;&#xE9;laboration d&apos;une politique publique de soutien. Dans le cadre de sa participation &#xE0; l&apos;initiative &#xE0; impact social, le CRDI financera les recherches de base et la collecte de donn&#xE9;es, un atelier destin&#xE9; aux sp&#xE9;cialistes des politiques ainsi que des &#xE9;tudes de cas, pour examiner l&apos;impact des investissements actuels dans un certain nombre de pays africains et leurs cons&#xE9;quences pour la politique publique.

Les objectifs du projet sont les suivants : augmenter la compr&#xE9;hension des investissements du secteur priv&#xE9; en Afrique dans le cadre plus large des objectifs de d&#xE9;veloppement durable, ainsi que du r&#xF4;le du secteur public dans la facilitation du financement priv&#xE9;; approfondir les connaissances sur les instruments de financement du secteur priv&#xE9; et leur applicabilit&#xE9; aux secteurs &#xE0; forte intensit&#xE9; technologique en fonction des contextes pr&#xE9;valant dans diff&#xE9;rents pays d&apos;Afrique; d&#xE9;finir les possibilit&#xE9;s et les d&#xE9;fis li&#xE9;s &#xE0; l&apos;investissement du secteur priv&#xE9; ax&#xE9; sur l&apos;impact en Afrique.</narrative>
   <narrative xml:lang="EN">Private investors and philanthropic agencies are increasingly investing in firms and social enterprises that provide socially valued goods and services. The social impact investment market is now global in scope and it is rapidly expanding in some low- and middle-income countries. This project examines the contribution and the future potential of social impact investing to address environmental, social, and economic challenges. The Organization for Economic Cooperation and Development&apos;s Social Impact Initiative seeks to understand these trends and develop standards to support the growth of the industry and the development of supportive public policy. IDRC&apos;s contribution to the Social Impact Initiative will fund background research and data collection, a policy-practitioner workshop, and case studies to examine the impact and implications for public policy of current investments in selected African countries. The objectives of the project are: to increase the understanding of private sector investment in Africa within the broader context of the Sustainable Development Goals, as well as the role of the public sector in facilitating private funding; to further knowledge of private sector financing instruments and their applicability to technology-intensive sectors across different country settings in Africa; and to identify opportunities and challenges for private sector impact-focused investing in Africa.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="FR">Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques</narrative>
   <narrative xml:lang="EN">Organisation for Economic Co-operation and Development</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques</narrative>
   <narrative xml:lang="EN">Organisation for Economic Co-operation and Development</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-10-13" type="2"></activity-date>
  <activity-date iso-date="2017-09-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="24030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-01"></transaction-date>
   <value currency="CAD" value-date="2016-11-01">73975</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques</narrative>
    <narrative xml:lang="EN">Organisation for Economic Co-operation and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-11-02"></transaction-date>
   <value currency="CAD" value-date="2016-11-02">70276</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques</narrative>
    <narrative xml:lang="EN">Organisation for Economic Co-operation and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-07-18"></transaction-date>
   <value currency="CAD" value-date="2017-07-18">3699</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques</narrative>
    <narrative xml:lang="EN">Organisation for Economic Co-operation and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
