<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108366-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing and piloting business models to achieve impact at scale with mechanized forage processing in Tunisia</narrative>
   <narrative xml:lang="FR">&#xC9;laboration et essai pilote de mod&#xE8;les d&#x2019;affaires pour obtenir des r&#xE9;sultats &#xE0; vaste &#xE9;chelle pour la transformation m&#xE9;canis&#xE9;e des plantes fourrag&#xE8;res</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">On retrouve en Afrique du Nord des &#xE9;cosyst&#xE8;mes marginaux, ainsi qu&#x2019;une grande population rurale qui d&#xE9;pend sur des syst&#xE8;mes de cultures irrigu&#xE9;es pour leur subsistance. Dans ces &#xE9;cosyst&#xE8;mes, la s&#xE9;curit&#xE9; alimentaire est un d&#xE9;fi constant, exacerb&#xE9; par les changements climatiques et la variabilit&#xE9; du climat. La plupart des agriculteurs sont de petits exploitants qui font l&#x2019;&#xE9;levage de petits ruminants (du b&#xE9;tail, comme des moutons), qui sont consid&#xE9;r&#xE9;s comme une source importante de revenus.

L&#x2019;acc&#xE8;s &#xE0; des aliments pour animaux n&#x2019;est pas toujours fiable en raison du faible potentiel de fourrage coupl&#xE9; &#xE0; la d&#xE9;gradation des p&#xE2;turages. Cette situation est exacerb&#xE9;e par la proportion &#xE9;lev&#xE9;e d&#x2019;aliments (de 20 &#xE0; 30 %) rejet&#xE9;e par les animaux en raison de leur comportement s&#xE9;lectif. En Tunisie, il arrive couramment que les enfants et les femmes hachent manuellement des cactus afin de les transformer en aliments pour les animaux. Il s&#x2019;agit d&#x2019;un travail long et laborieux. La coupe m&#xE9;canis&#xE9;e des plantes fourrag&#xE8;res et des cactus cultiv&#xE9;s permettrait de mieux tirer parti de ces sources d&#x2019;aliments en am&#xE9;liorant leur consommation par les animaux. La charge de travail et les corv&#xE9;es des enfants et des femmes s&#x2019;en trouveraient &#xE9;galement r&#xE9;duites.

Jusqu&#x2019;&#xE0; tout r&#xE9;cemment, des machines de transformation &#xE9;taient offertes sur le march&#xE9; international, mais elles n&#x2019;&#xE9;taient pas abordables pour les petits exploitants. Toutefois, l&#x2019;Institut National de la Recherche Agronomique de Tunisie (INRAT) a con&#xE7;u un petit hachoir &#xE9;lectrique pour les cultures fourrag&#xE8;res et les cactus. La machine a &#xE9;t&#xE9; fabriqu&#xE9;e par une entreprise locale priv&#xE9;e &#xE0; un co&#xFB;t raisonnable. Les r&#xE9;sultats des exp&#xE9;riences en station ont r&#xE9;v&#xE9;l&#xE9; une augmentation de la production de viande et de lait par rapport aux pratiques alimentaires traditionnelles des agriculteurs.
 
Les mod&#xE8;les d&#x2019;affaires permettant la fabrication et l&#x2019;adoption de ces machines seront con&#xE7;us, mis &#xE0; l&#x2019;essai et adapt&#xE9;s &#xE0; grande &#xE9;chelle pour permettre &#xE0; au moins 5 000 agriculteurs d&#x2019;adopter cette technologie. Comme l&#x2019;objectif g&#xE9;n&#xE9;ral de ce projet est d&#x2019;am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire et les moyens de subsistance de petits exploitants dans des syst&#xE8;mes d&#x2019;agriculture irrigu&#xE9;e de r&#xE9;gions arides et semi&#xAD;arides en am&#xE9;liorant la productivit&#xE9; du b&#xE9;tail, on s&#x2019;attend &#xE0; ce que ses r&#xE9;sultats soient pertinents aux deux pays voisins, c&#x2019;est&#xAD;&#xE0;&#xAD;dire l&#x2019;Alg&#xE9;rie et le Maroc.</narrative>
   <narrative xml:lang="EN">The North Africa region is home to marginal ecosystems with a large rural population which depends on rain-fed farming systems for their livelihoods. In these ecosystems, food security is a continuous challenge, exacerbated by climate change and variabilities. Most farmers are smallholders rearing small ruminants (grazing animals, such as sheep), which are considered an important source of income.
 
Provision of animal feed is not always reliable due to low fodder potential coupled with rangeland degradation. The situation is exacerbated by the high proportion of feeds (20%-30%) rejected by the animal due to its selective behavior. In Tunisia, hand-chopping of cactus for livestock feeding is a common practice carried out by children and women. This is a laborious and time-consuming activity. Mechanized chopping of cultivated fodder crops and cactus would make better use of these feed sources by increasing their consumption by animals. It would also reduce children and women&#x2019;s workload and drudgery.

Up until recently, feed processing machines have been available on the international market, but they are not affordable for smallholders. Now INRAT (Institut National de la Recherche Agronomique de Tunisie &#x2013; the National Institute for Agronomic Research of Tunisia) has designed a small electric chopper for gross forages and cactus. This machine was manufactured by a private local company at a reasonable cost. The results of on-station experiments revealed an increase in meat and milk production in comparison to farmers&#x2019; traditional feeding practices.  

Business models allowing the manufacture and adoption of these feed choppers will be designed, piloted, and scaled up to reach at least 5,000 farmers adopting this technology. Because the general objective of this project is to enhance food security and livelihoods of smallholders in arid and semi-arid rain-fed farming systems by increasing livestock productivity, it is expected that its results will be relevant to the two neighbouring countries of Algeria and Morocco.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-06-15" type="2"></activity-date>
  <activity-date iso-date="2021-12-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-10"></transaction-date>
   <value currency="CAD" value-date="2020-09-10">16000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
