<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108520-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building emerging leaders in communications policy in Africa and Asia</narrative>
   <narrative xml:lang="FR">Former les chefs de file &#xE9;mergents dans le domaine des politiques en mati&#xE8;re de communication en Afrique et en Asie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Afrique et en Asie, les r&#xE8;glements sur les communications ne sont pas con&#xE7;us de mani&#xE8;re &#xE0; faciliter la r&#xE9;duction de la pauvret&#xE9; et &#xE0; stimuler la croissance &#xE9;conomique. Cela s&#x2019;explique par le manque de capacit&#xE9;s en mati&#xE8;re d&#x2019;&#xE9;laboration des politiques et de r&#xE9;glementation au sein du gouvernement, du milieu universitaire et de la soci&#xE9;t&#xE9; civile, ce qui a entra&#xEE;n&#xE9; un manque de recherche sur les politiques d&#x2019;int&#xE9;r&#xEA;t public pour appuyer l&#x2019;&#xE9;laboration de politiques fond&#xE9;es sur des donn&#xE9;es probantes. Il est crucial de mettre en place une base de ressources humaines locales dans divers secteurs de la net-&#xE9;conomie pour &#xE9;laborer et maintenir les secteurs des technologies de l&#x2019;information et de la communication qui r&#xE9;pondent aux objectifs de d&#xE9;veloppement socio&#xE9;conomiques. 

Au cours des dix derni&#xE8;res ann&#xE9;es, le programme Communication for Policy Research South (CPRsouth) a favoris&#xE9; l&#x2019;&#xE9;mergence de chefs de file en mati&#xE8;re de politiques qui poss&#xE8;dent les comp&#xE9;tences et l&#x2019;exp&#xE9;rience n&#xE9;cessaires pour mener des recherches dans l&#x2019;int&#xE9;r&#xEA;t public afin d&#x2019;orienter les politiques. &#xC0; compter de 2015-2016, le programme a fait l&#x2019;essai d&#x2019;un nouveau groupe local de chefs de file en mati&#xE8;re de politiques relatives aux &#xE9;conomies en r&#xE9;seau, et a contribu&#xE9; &#xE0; celui-ci, dans l&#x2019;ensemble de l&#x2019;Asie et de l&#x2019;Afrique. 

CPRsouth s&#x2019;int&#xE9;resse &#xE0; la recherche d&#x2019;int&#xE9;r&#xEA;t public. Celui-ci dispose d&#x2019;une marge de man&#x153;uvre pour mettre l&#x2019;accent sur certaines questions comme l&#x2019;acc&#xE8;s des pauvres &#xE0; Internet et aux technologies mobiles, sur la protection des droits des consommateurs et sur la gouvernance de ces technologies dans l&#x2019;int&#xE9;r&#xEA;t des populations mal desservies et vuln&#xE9;rables. 

Cette phase du programme soutiendra les efforts accrus visant &#xE0; &#xE9;valuer la contribution du programme au d&#xE9;veloppement du leadership ainsi que les r&#xE9;percussions sur les politiques. Le soutien permettra au secr&#xE9;tariat de CPRsouth de documenter, de mani&#xE8;re exhaustive, comment et dans quelle mesure le programme r&#xE9;ussit &#xE0; d&#xE9;velopper la prochaine g&#xE9;n&#xE9;ration de leaders en politiques. Dans le cadre du projet, on produira une &#xE9;tude de suivi final sur l&#x2019;efficacit&#xE9; du programme, et les chercheurs de CPRsouth apporteront des contributions en mati&#xE8;re de politiques dans leur pays respectif. Le projet devrait cr&#xE9;er une nouvelle cohorte de chefs de file en mati&#xE8;re de politiques sur les communications et fournir une compr&#xE9;hension nuanc&#xE9;e de la mani&#xE8;re de contribuer au renforcement des capacit&#xE9;s en mati&#xE8;re d&#x2019;&#xE9;laboration des politiques sur les communications.</narrative>
   <narrative xml:lang="EN">In Africa and Asia, regulations governing communications are not designed to facilitate poverty reduction and economic growth. This is due in part to the shortage of locally-based policy and regulatory capacity within government, academia, and civil society, which has led to a lack of public interest policy research to support evidence-based policymaking. Building a local human resource base in different areas of the network economy is critical to developing and sustaining information and communications technology sectors that are responsive to socio-economic development goals. 

Over the last ten years, the Communication for Policy Research South (CPRsouth) program has fostered the emergence of policy leaders with the skills and experience to engage in public interest research to inform policy. From 2015&#x2013;2016, the program experimented with and contributed to a new local cadre of networked economy policy leaders across Asia and Africa. 

Unlike privately funded research capacity programs designed primarily around returns on investment in infrastructure development, CPRsouth focuses on public interest research. It has the latitude to focus on issues such as pro-poor access to the Internet and mobiles, the protection of consumer rights, and governance of these technologies for the benefit of vulnerable and underserved populations. 

This phase of the program will support increased efforts to evaluate the program&#x2019;s contribution to leadership building and policy impacts. Support will allow the CPRsouth secretariat to document comprehensively how and to what extent the program is successful at producing next generation policy leaders. The project will produce an end-line tracer study on the efficacy of the program, as well as policy contributions by CPRsouth scholars in their respective countries. Among the activities supported will be tutorials, conferences, development of a social media-based platform for practitioners, and organization of a workshop on big data and development. The project is expected to build a new cohort of communications policy leaders and provide a nuanced understanding of how to contribute to building communication policy capacities.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">LirneAsia</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">LirneAsia</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-04-04" type="2"></activity-date>
  <activity-date iso-date="2019-06-06" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="50" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-05"></transaction-date>
   <value currency="CAD" value-date="2017-05-05">522000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">LirneAsia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-05"></transaction-date>
   <value currency="CAD" value-date="2017-05-05">522000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">LirneAsia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-05-10"></transaction-date>
   <value currency="CAD" value-date="2017-05-10">124900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">LirneAsia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-11-10"></transaction-date>
   <value currency="CAD" value-date="2017-11-10">128558</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">LirneAsia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-05-17"></transaction-date>
   <value currency="CAD" value-date="2018-05-17">188929</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">LirneAsia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-05-24"></transaction-date>
   <value currency="CAD" value-date="2019-05-24">46216</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">LirneAsia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
