<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108620-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Investigating the feasibility of municipal risk pooling as an adaptation finance measure</narrative>
   <narrative xml:lang="FR">&#xC9;tudier la faisabilit&#xE9; d&#x2019;une mise en commun des risques &#xE0; l&#x2019;&#xE9;chelle municipale comme mesure financi&#xE8;re d&#x2019;adaptation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Climate change-related insurance products have been commonly used to manage the risks from climate hazards over the last few years. However, traditional insurance has not been effective for low-frequency, high-severity events. Insurance can also be a costly solution because premiums are usually inflated above the expected losses to guard against the payment of claims in the event of large or multiple disasters. Moreover, insurance requires post-disaster economic loss assessments, which can delay the mobilization of relief funds and their distribution to households in need. For that reason, in recent years risk pooling has been considered as a potential financial instrument. 

Risk pooling is a risk transfer instrument similar to traditional insurance, however, schemes consist of several individual risk holders who wish to aggregate their risks. Some risk pooling facilities are now operating, such as the African Risk Capacity and Caribbean Catastrophe Risk Insurance Facility. However, these risk pools face various barriers to country participation, including compromised sovereignty in terms of decision-making related to types of hazards covered and payout use, and an unwillingness to use domestic budgets for the benefit of other countries. A municipal risk pooling (MRP) facility is considered more appropriate, as it can avoid issues of compromised sovereignty.

Using the Western Cape province of South Africa as a case study, this project aims to assess the feasibility of a risk pooling facility at the municipal level targeted at managing flood risk. Project outputs include the flood event database of the Western Cape government, municipal risk profiles reports, peer-reviewed publications on topics related to municipal risk assessment and financing instruments, and a large network of insurance and reinsurance companies (interested in municipal risk pooling) to set the platform for a possible pilot supplemented by the findings of the prefeasibility study and scaling up. The main outcome of the research would be a pilot municipal risk pooling facility taken up by selected municipal governments for implementation. To ensure that the findings of this MRP are applicable in other contexts, the research will also develop a guidance framework outlining requirements and methodologies for MRP implementation. The development of a municipal risk pooling scheme would be the first of its kind and avoids barriers that have been experienced in sovereign risk pools.</narrative>
   <narrative xml:lang="FR">Les produits d&#x2019;assurance en lien avec les changements climatiques ont &#xE9;t&#xE9; couramment utilis&#xE9;s pour g&#xE9;rer les risques inh&#xE9;rents aux al&#xE9;as climatiques au cours des derni&#xE8;res ann&#xE9;es. Cependant, les produits d&#x2019;assurance classiques ne sont pas efficaces dans les cas d&#x2019;&#xE9;v&#xE9;nements rares aux cons&#xE9;quences d&#xE9;vastatrices. L&#x2019;assurance peut &#xE9;galement &#xEA;tre une solution co&#xFB;teuse, et les compagnies d&#x2019;assurance exigent la r&#xE9;alisation d&#x2019;&#xE9;valuations des pertes &#xE9;conomiques apr&#xE8;s une catastrophe, ce qui peut retarder la constitution de fonds d&#x2019;aide et leur distribution aux m&#xE9;nages d&#xE9;munis. C&#x2019;est pour cette raison que la mise en commun des risques a &#xE9;t&#xE9; envisag&#xE9;e ces derni&#xE8;res ann&#xE9;es comme instrument financier potentiel. 

La mise en commun des risques est un instrument de transfert des risques semblable au r&#xE9;gime d&#x2019;assurance classique. Toutefois, les r&#xE9;gimes sont constitu&#xE9;s de plusieurs porteurs de risques qui souhaitent mutualiser les risques. Il existe d&#xE9;j&#xE0; certains &#xE9;tablissements qui mettent les risques en commun.. Cependant, ces groupes de partage des risques ont des difficult&#xE9;s &#xE0; obtenir l&#x2019;adh&#xE9;sion des pays. Parmi les obstacles, on trouve la compromission de la souverainet&#xE9; quant &#xE0; la prise de d&#xE9;cisions li&#xE9;es aux types de risques couverts et &#xE0; l&#x2019;utilisation des versements, et le refus d&#x2019;utiliser les budgets nationaux pour aider d&#x2019;autres pays. Il a &#xE9;t&#xE9; jug&#xE9; plus opportun de cr&#xE9;er un organe de mise en commun des risques &#xE0; l&#x2019;&#xE9;chelle municipale, car cela permettrait de pr&#xE9;server la souverainet&#xE9; nationale.

Le pr&#xE9;sent projet s&#x2019;inspire du cas de la province du Cap-Occidental, en Afrique du Sud, pour d&#xE9;terminer s&#x2019;il serait possible de cr&#xE9;er un organe de mise en commun des risques &#xE0; l&#x2019;&#xE9;chelle municipale destin&#xE9; &#xE0; g&#xE9;rer les risques d&#x2019;inondation. Les r&#xE9;sultats du projet comprennent la base de donn&#xE9;es du gouvernement de la province du Cap-Occidental sur les inondations, des rapports municipaux de profils de risques, des publications revues par les pairs sur des th&#xE8;mes se rapportant aux instruments de financement et d&#x2019;&#xE9;valuation des risques &#xE0; l&#x2019;&#xE9;chelle municipale, et un vaste r&#xE9;seau de compagnies d&#x2019;assurance et de r&#xE9;assurance (int&#xE9;ress&#xE9;es par la mise en commun des risques au niveau municipal), en vue de jeter les bases d&#x2019;un &#xE9;ventuel projet pilote appuy&#xE9; par les conclusions de l&#x2019;&#xE9;tude de pr&#xE9;faisabilit&#xE9; et d&#x2019;une possible application &#xE0; grande &#xE9;chelle. Le projet de recherche aboutira principalement &#xE0; la cr&#xE9;ation, par certaines administrations municipales, d&#x2019;un organe pilote de mise en commun des risques &#xE0; l&#x2019;&#xE9;chelle municipale.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-13" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-20"></transaction-date>
   <value currency="CAD" value-date="2017-12-20">343700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-20"></transaction-date>
   <value currency="CAD" value-date="2017-12-20">343700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-20"></transaction-date>
   <value currency="CAD" value-date="2017-12-20">96900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-04-04"></transaction-date>
   <value currency="CAD" value-date="2018-04-04">96900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="CAD" value-date="2018-11-30">88480</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-02-13"></transaction-date>
   <value currency="CAD" value-date="2020-02-13">44235</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-326515</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">326515</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of KwaZulu-Natal</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
