<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108541-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">First all-African congress and exhibition</narrative>
   <narrative xml:lang="FR">Premi&#xE8;re conf&#xE9;rence et exposition &#xE0; l&#x2019;&#xE9;chelle de l&#x2019;Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Food insecurity remains one of the major challenges of the 21st century, with the majority of affected people living in sub-Saharan Africa. Africa&#x2019;s population is expected to double from the current 1.2 billion to 2.5 billion during this century. To meet the food and nutrition needs of this rising population, food production will have to increase by 70%. 

Ensuring proper and better use of food and reducing post-harvest losses is another way of increasing food availability and meeting the needs of a growing population. A recent assessment of the magnitude of post-harvest losses showed losses of between 3% and 55.9% depending on the crop, more than 80 cases was related to storage. Reduction of food loss and waste is an important and viable strategy to ensure food and nutritional security in efficient and sustainable food systems.

The University of Nairobi and a consortium of universities and research and development institutions in Africa, Kenya&apos;s Ministry of Agriculture, and Livestock and Fisheries, in conjunction with the World Food Preservation Centre, are organizing the first-ever all-Africa post-harvest congress and exhibition in Nairobi with the theme &#x201D;Reducing food losses and waste: Sustainable solutions for Africa&#x201D;. The congress and exhibition will bring together researchers, practitioners, policymakers, farmers, and private sector organizations working on post-harvest management. It will also showcase the technologies, practices, strategies, and policies that have worked (or can work) to reduce food loss and waste. IDRC will support the development of a database of technologies and practices that have worked to reduce post-harvest losses and their impacts.

This initiative will build on a body of work supported by IDRC on post-harvest management. Some of the technologies and solutions developed with this support will be presented at the congress and included in the database.</narrative>
   <narrative xml:lang="FR">L&#x2019;ins&#xE9;curit&#xE9; alimentaire continue de repr&#xE9;senter l&#x2019;un des principaux d&#xE9;fis du XXIe si&#xE8;cle, et la majorit&#xE9; des populations touch&#xE9;es vivent en Afrique subsaharienne. On s&#x2019;attend &#xE0; ce que la population de l&#x2019;Afrique double et passe de 1,2 milliard actuellement &#xE0; 2,5 milliards d&#x2019;ici la fin du si&#xE8;cle. Pour satisfaire aux besoins alimentaires et nutritionnels de cette population en pleine croissance, il faudra accro&#xEE;tre la production alimentaire de 70 p. 100. 

Une utilisation plus ad&#xE9;quate de la nourriture et la r&#xE9;duction des pertes apr&#xE8;s-r&#xE9;colte constituent d&#x2019;autres moyens d&#x2019;accro&#xEE;tre la disponibilit&#xE9; alimentaire et de r&#xE9;pondre aux besoins d&#x2019;une population en plein essor. Une r&#xE9;cente &#xE9;valuation de l&#x2019;ampleur des pertes de nourriture apr&#xE8;s-r&#xE9;colte a montr&#xE9; des pertes se situant entre 3 p. 100 et 55,9 p. 100, selon la culture, et dans plus de 80 cas, elles &#xE9;taient li&#xE9;es aux m&#xE9;thodes d&#x2019;entreposage. La r&#xE9;duction des pertes et du gaspillage de nourriture est une strat&#xE9;gie importante et viable pour assurer la s&#xE9;curit&#xE9; alimentaire et nutritionnelle dans des syst&#xE8;mes alimentaires efficaces et durables.

L&#x2019;Universit&#xE9; de Nairobi et un consortium d&#x2019;universit&#xE9;s et d&#x2019;&#xE9;tablissements de recherche-d&#xE9;veloppement en Afrique organisent, de concert avec le minist&#xE8;re de l&#x2019;Agriculture, de l&#x2019;&#xC9;levage et des P&#xEA;ches du Kenya et le World Food Preservation Center, la premi&#xE8;re conf&#xE9;rence et exposition post-r&#xE9;colte &#xE0; l&#x2019;&#xE9;chelle de l&#x2019;Afrique. L&#x2019;&#xE9;v&#xE9;nement se tiendra &#xE0; Nairobi sur le th&#xE8;me &#xAB; R&#xE9;duction des pertes et du gaspillage alimentaires : des solutions durables pour l&#x2019;Afrique &#xBB;. La conf&#xE9;rence et l&#x2019;exposition permettront de r&#xE9;unir des chercheurs, des praticiens, des responsables des politiques, des agriculteurs et des organisations du secteur priv&#xE9; qui oeuvrent &#xE0; la gestion apr&#xE8;s-r&#xE9;colte. Elles mettront aussi en lumi&#xE8;re les technologies, les pratiques, les strat&#xE9;gies et les politiques qui ont bien fonctionn&#xE9; (ou qui peuvent fonctionner) en vue de r&#xE9;duire les pertes et le gaspillage alimentaires. Le CRDI financera l&#x2019;&#xE9;laboration d&#x2019;une base de donn&#xE9;es sur les technologies et les pratiques ayant fait leurs preuves pour r&#xE9;duire les pertes apr&#xE8;s-r&#xE9;colte, ainsi que sur leurs r&#xE9;percussions.

Cette initiative tablera sur un corpus de recherches financ&#xE9;es par le CRDI sur la gestion apr&#xE8;s-r&#xE9;colte. Certaines des technologies et des solutions &#xE9;labor&#xE9;es gr&#xE2;ce &#xE0; ce financement seront pr&#xE9;sent&#xE9;es lors de la conf&#xE9;rence et incluses dans la base de donn&#xE9;es.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Nairobi</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Nairobi</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-03-28" type="2"></activity-date>
  <activity-date iso-date="2019-04-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31192" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-10"></transaction-date>
   <value currency="CAD" value-date="2017-05-10">19900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Nairobi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-10"></transaction-date>
   <value currency="CAD" value-date="2017-05-10">19900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Nairobi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-05-30"></transaction-date>
   <value currency="CAD" value-date="2017-05-30">19900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Nairobi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
