<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108263-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Enqu&#xEA;te aupr&#xE8;s des pauvres men&#xE9;e par la fondation Globescan</narrative>
   <narrative xml:lang="EN">Globescan Survey of the Poor</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La fondation Globescan a mis au point un instrument de recherche et une m&#xE9;thodologie pour enqu&#xEA;ter aupr&#xE8;s des populations les plus d&#xE9;munies de par le monde. Le but est d&apos;aller au-del&#xE0; des mesures traditionnelles telles que les niveaux de revenu ou l&apos;apport calorique pour int&#xE9;grer des facteurs plus complexes, notamment des facteurs psychologiques, qui t&#xE9;moignent de la complexit&#xE9; de la pauvret&#xE9;. Il s&apos;agit de la premi&#xE8;re enqu&#xEA;te statistique dans le monde qui vise &#xE0; capter la voix des b&#xE9;n&#xE9;ficiaires cibl&#xE9;s par l&apos;aide au d&#xE9;veloppement. Elle veut servir de m&#xE9;canisme pour documenter les &#xE9;valuations de leur qualit&#xE9; de vie et leurs aspirations. Elle fournira une plate-forme de r&#xE9;troaction relative aux programmes d&apos;aide, aux orientations strat&#xE9;giques et &#xE0; la r&#xE9;alisation des interventions gouvernementales au fil du temps.

Elle offrira aussi une tribune pour obtenir la r&#xE9;troaction des personnes et des collectivit&#xE9;s sur lesquelles l&apos;aide est cens&#xE9;e exercer un impact et une influence. &#xC0; ce titre, l&apos;enqu&#xEA;te peut servir de source exceptionnelle de renseignements pour le milieu du d&#xE9;veloppement et les responsables des politiques. L&apos;enqu&#xEA;te a fait l&apos;objet d&apos;essais aupr&#xE8;s de sept groupes de discussion en Inde, en 2015. Compte tenu des le&#xE7;ons tir&#xE9;es du projet pilote initial, l&apos;enqu&#xEA;te a &#xE9;t&#xE9; peaufin&#xE9;e et fera l&apos;objet d&apos;un nouveau projet pilote en Inde, en 2016, avec l&apos;appui du CRDI.

Le soutien du CRDI est une contribution aussi importante que strat&#xE9;gique au d&#xE9;veloppement et au perfectionnement de ce pr&#xE9;cieux outil qui vise &#xE0; modifier de fa&#xE7;on fondamentale le discours sur l&apos;efficacit&#xE9; de l&apos;aide, la transparence, la reddition de comptes et la gouvernance en mati&#xE8;re d&apos;acheminement de l&apos;aide.</narrative>
   <narrative xml:lang="EN">The Globescan Foundation has developed a research instrument and methodology to survey the poorest of the poor around the world. Its aim is to go beyond the traditional metrics, such as income levels or caloric intake, to more complex factors, including psychological factors that reflect the complexities of poverty. This is the world&apos;s first statistical survey envisioned to capture the voice of the intended beneficiaries of development aid. It aims to serve as a mechanism to document assessments of their quality of life and their aspirations for the future. It will provide a platform for feedback on aid programs, policy directions and the implementation of government interventions over time. It will also provide a forum for feedback from the individuals and communities that aid is intended to impact and influence. As such, this survey can serve as a unique source of intelligence to the development community and to policymakers. The survey was tested in seven focus groups in India in 2015. Based on the lessons learned from the initial pilot, the survey has been further refined and will again be piloted in India in 2016 with support from IDRC. IDRC&apos;s support is an important and strategic contribution to the development and refinement of this valuable tool which aims to fundamentally change the conversation on aid effectiveness, transparency, accountability, and governance in the delivery of aid.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="71">
   <narrative xml:lang="EN">Globescan Incorporated</narrative>
  </participating-org>
  <participating-org role="4" type="71">
   <narrative xml:lang="EN">Globescan Incorporated</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-02-05" type="2"></activity-date>
  <activity-date iso-date="2017-07-07" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-05"></transaction-date>
   <value currency="CAD" value-date="2016-02-05">35000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Globescan Incorporated</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">35000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Globescan Incorporated</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
