<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108573-004</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Canada-South Africa bilateral mobility grants for research chairs</narrative>
   <narrative xml:lang="FR">Subventions &#xE0; la mobilit&#xE9; bilat&#xE9;rale Canada-Afrique du Sud pour les chaires de recherche</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;Initiative des chaires de recherche Canada-Afrique du Sud comprend un volet bilat&#xE9;ral consistant &#xE0; financer la mobilit&#xE9; et &#xE0; favoriser la collaboration entre chaires de recherche dans les deux pays participants. Ce programme r&#xE9;unit des titulaires de chaires de recherche du Canada et de l&#x2019;Afrique du Sud afin de cr&#xE9;er des partenariats, de favoriser l&#x2019;application des connaissances et de d&#xE9;velopper de nouveaux champs de recherche. L&#x2019;Initiative facilite la mobilit&#xE9; des professeurs, des &#xE9;tudiants et des boursiers postdoctoraux, de m&#xEA;me que l&#x2019;organisation d&#x2019;&#xE9;v&#xE9;nements comme des ateliers. Elle profite de l&#x2019;existence de solides programmes de chaires de recherche dans les deux pays.

Les bourses de mobilit&#xE9; bilat&#xE9;rale sont octroy&#xE9;es dans une gamme de disciplines des sciences naturelles et du g&#xE9;nie, dans onze universit&#xE9;s canadiennes et sud-africaines. Les projets vis&#xE9;s portent notamment sur l&#x2019;analyse de l&#x2019;imagerie nerveuse et des donn&#xE9;es g&#xE9;n&#xE9;tiques (universit&#xE9;s de Victoria et de Pretoria), la th&#xE9;orie du champ double (universit&#xE9;s McGill et du Cap), la recherche sur les produits marins naturels (universit&#xE9;s Memorial et Rhodes), la qualit&#xE9; nutritionnelle des aliments destin&#xE9;s aux consommateurs (Universit&#xE9; de l&#x2019;Alberta et Tshwane University of Technology), l&#x2019;adaptation &#xE0; l&#x2019;altitude des petits mammif&#xE8;res (universit&#xE9;s McMaster et du Venda), et l&#x2019;effet des changements environnementaux sur la biodiversit&#xE9; (universit&#xE9;s de l&#x2019;Alberta et de Stellenbosch).

Chaque projet collaboratif est financ&#xE9; par la National Research Foundation de l&#x2019;Afrique du Sud et le CRDI, jusqu&#x2019;&#xE0; concurrence de 40 000 CAD sur deux ans.</narrative>
   <narrative xml:lang="EN">The Canada-South Africa Research Chairs Initiative includes a bilateral component to provide funding for mobility and to &quot;seed&quot; research collaborations between chairs in the two participating countries. It is a matching program for Canadian and South African Research Chair holders to build partnerships, foster knowledge translation, and develop new lines of research. It allows for the mobility of faculty, students, or postdoctoral fellows, and the organization of events such as workshops. It builds on the existence of two strong research chair programs in both countries.

The bilateral mobility awards span a range of natural sciences and engineering disciplines across 11 different universities in Canada and South Africa. They include: an analysis of neuroimaging and genetic data (University of Victoria and University of Pretoria); double field theory (McGill University and University of Cape Town); research into marine natural products (Memorial University and Rhodes University); nutritional quality for consumers (University of Alberta and Tshwane University of Technology); high-elevation adaptations in small mammals (McMaster University and University of Venda); and the effects of environmental change on biodiversity (University of Alberta and Stellenbosch University).

Each collaboration will be funded by South Africa&#x2019;s National Research Foundation and IDRC for up to CA$40,000 over two years.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">The Royal Institution for the Advancement of Learning/McGill University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">The Royal Institution for the Advancement of Learning/McGill University</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-09-01" type="2"></activity-date>
  <activity-date iso-date="2020-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-09-18"></transaction-date>
   <value currency="CAD" value-date="2017-09-18">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Royal Institution for the Advancement of Learning/McGill University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-09-18"></transaction-date>
   <value currency="CAD" value-date="2017-09-18">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Royal Institution for the Advancement of Learning/McGill University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-09-18"></transaction-date>
   <value currency="CAD" value-date="2017-09-18">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Royal Institution for the Advancement of Learning/McGill University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
