<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108371-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Diffuser &#xE0; grande &#xE9;chelle des innovations en mati&#xE8;re de s&#xE9;curit&#xE9; alimentaire dans un atelier en Afrique</narrative>
   <narrative xml:lang="EN">Scaling up food security innovations in Africa workshop</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet est financ&#xE9; par le Fonds canadien de recherche sur la s&#xE9;curit&#xE9; alimentaire internationale, qui vise &#xE0; accro&#xEE;tre la s&#xE9;curit&#xE9; alimentaire dans les pays en d&#xE9;veloppement en investissant dans des travaux de recherche appliqu&#xE9;e et en favorisant la diffusion &#xE0; grande &#xE9;chelle des innovations. Par l&#x2019;entremise de 18 projets actifs, le Fonds permet de tester des fa&#xE7;ons de diffuser &#xE0; grande &#xE9;chelle 37 innovations. 

Afin de soutenir ces projets, le Fonds finance trois ateliers de renforcement des capacit&#xE9;s en Afrique, en Asie et en Am&#xE9;rique latine. Ces ateliers contribuent &#xE0; l&#x2019;am&#xE9;lioration des capacit&#xE9;s des &#xE9;quipes &#xE0; diffuser les innovations &#xE0; grande &#xE9;chelle. Environ 25 chercheurs de cinq projets financ&#xE9;s par le FCRSAI en Afrique participeront au troisi&#xE8;me atelier de la s&#xE9;rie (les deux premiers, en Afrique et en Asie, ont d&#xE9;j&#xE0; eu lieu). Cet atelier fortement interactif offre aux participants des connaissances et des outils pratiques de diffusion &#xE0; grande &#xE9;chelle des innovations, qui auront l&#x2019;occasion de pr&#xE9;senter leurs points de vue et mettre en commun leurs exp&#xE9;riences en la mati&#xE8;re. &#xC0; la fin de l&#x2019;atelier, les participants auront acquis les connaissances et comp&#xE9;tences pratiques n&#xE9;cessaires pour &#xE9;laborer et ex&#xE9;cuter des plans et strat&#xE9;gies de diffusion de leurs propres projets.

Le Centre for Agriculture and Bioscience International ex&#xE9;cutera le projet. Il sera responsable de l&#x2019;organisation de l&#x2019;atelier, de la logistique et des dispositions de voyage et de la compilation des r&#xE9;sultats dans un compte rendu. Les agents de programme du FCRSAI animeront l&#x2019;atelier.

Ce projet est financ&#xE9; dans le cadre du Fonds canadien de recherche sur la s&#xE9;curit&#xE9; alimentaire internationale (FCRSAI), un programme du CRDI entrepris gr&#xE2;ce &#xE0; la contribution financi&#xE8;re du gouvernement du Canada fourni par l&#x2019;entremise du minist&#xE8;re des Affaires &#xE9;trang&#xE8;res, du Commerce et du D&#xE9;veloppement Canada.</narrative>
   <narrative xml:lang="EN">This project is funded under the Canadian International Food Security Research Fund (CIFSRF), which seeks to increase food security in developing countries by investing in applied research and promoting the scaling up of innovations. Through a portfolio of 18 active projects, the Fund is testing ways to scale up 37 different innovations. 

To support these projects, the Fund is executing three capacity-building workshops in Africa, Asia, and Latin America. These workshops contribute towards increasing the teams&#x2019; capabilities of scaling up innovations. Approximately 25 researchers from five CIFSRF-funded projects in Africa will attend the third workshop of the series (the first two, in Africa and Asia, have already been implemented). Under a highly participative format, this workshop aims to provide participants with knowledge and practical tools to scale up innovations, and participants will have the opportunity to present their perspectives and share their experiences of scaling up. By the end of the workshop, participants will have practical knowledge and skills to better develop and implement scaling up plans and strategies for their own projects.

The Centre for Agriculture and Bioscience International will implement this project. They will be in charge of organizing the workshop, taking care of the logistics and travel arrangements, and capturing the results in a comprehensive proceedings document. CIFSRF program officers will facilitate the workshop.

This project is funded under the Canadian International Food Security Research Fund (CIFSRF), a program of IDRC undertaken with the financial support of the Government of Canada provided through Global Affairs Canada.</narrative>
  </description>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">CAB International</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">CAB International</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-07-22" type="2"></activity-date>
  <activity-date iso-date="2018-03-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="CAD" value-date="2016-07-28">11192.23</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">CAB International</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-07-29"></transaction-date>
   <value currency="CAD" value-date="2016-07-29">11192</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">CAB International</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-07-29"></transaction-date>
   <value currency="CAD" value-date="2016-07-29">57807</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">CAB International</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="CAD" value-date="2016-07-28">57807.77</value>
   <provider-org>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">CAB International</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on submission of a simplified accounting for the activity of funds received from IDRC</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de pr&#xE9;senter une justification simplifi&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
