<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108380-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A strategy for research-policy engagement and research into use across PRISE and HI-AWARE consortia in Pakistan</narrative>
   <narrative xml:lang="FR">Strat&#xE9;gie sur les interactions avec la sph&#xE8;re de la recherche et des politiques et mise en pratique de la recherche dans les consortiums PRISE et HI&#xAD;A</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Climate change affects millions of poor people, particularly in the glacial and snow-pack-dependent river basins and semi-arid plains in Pakistan. Future projections point to scarce water resources, reduced crop yields, and ecosystem degradation that will ultimately impact businesses, public health, land use patterns, and infrastructure. Existing local level institutions are addressing the impacts of climate change however, given the scale of impact to be felt in these two regions, there is a need for more strategic policy interventions.  

The Pathways to resilience in semi-arid economies (PRISE) and Himalayan adaptation, water and resilience research (HI-AWARE) consortia in Pakistan are carrying out extensive research in the mountains and semi-arid areas of the Indus plain. These demand-driven research programs will enhance understanding of the impact of climate change on economic development and the solutions that could increase the climate resilience and adaptive capacities of the most vulnerable. Their aim is to influence policy and practice that will improve livelihoods.

This project, implemented with the Islamabad-based Sustainable Development Policy Institute, will help both consortia share results and develop syntheses on common research areas such as water availability and water governance. These research activities aim to identify the gaps in knowledge of the variability in river discharge, water distribution, and management of drought, flood, and other climate extremes. This work will support development of adaptation approaches as well as assessment of policies and plans for both decision-makers and vulnerable communities. 

The consortia will also examine the potential migration patterns and linkages across the glacier-fed river basin and irrigated semi-arid areas of the country. Policy mapping and analysis will enhance understanding of existing adaptation practices, gaps in government responses in terms of policy and planning, and climate resilience. This will be accomplished with stakeholders to improve collaboration and policy uptake across the two regions.

This project is funded though the Opportunities and Synergies Fund, which is a competitive process promoting cross-consortia collaboration within the Collaborative Adaptation Research Initiative in Africa and Asia (CARIAA) program. 

The Collaborative Adaptation Research Initiative in Africa and Asia (CARIAA) aims to help build the resilience of poor people to climate change by supporting a network of consortia to conduct high-calibre research and policy engagement in hot spots in Africa and Asia. It is jointly funded by the UK&#x2019;s Department for International Development and IDRC.</narrative>
   <narrative xml:lang="FR">Les changements climatiques touchent des millions de pauvres, particuli&#xE8;rement dans les bassins hydrographiques et les plaines semi&#xAD;arides qui d&#xE9;pendent de l&#x2019;eau des glaciers et des manteaux neigeux au Pakistan. Selon les projections, on assistera &#xE0; une rar&#xE9;faction des ressources hydriques, &#xE0; une r&#xE9;duction du rendement des cultures et &#xE0; une d&#xE9;gradation des &#xE9;cosyst&#xE8;mes, qui auront en fin de compte des r&#xE9;percussions sur les entreprises, la sant&#xE9; publique, les modes d&#x2019;utilisation des sols et l&#x2019;infrastructure. 
Les consortiums Pathways to resilience in semi&#xAD;arid economies (PRISE) et Himalayan adaptation, water and resilience research (HI&#xAD;AWARE), au Pakistan, m&#xE8;nent des recherches approfondies dans les montagnes et les r&#xE9;gions semi&#xAD;arides de la plaine de l&#x2019;Indus. Ces programmes de recherche permettront d&#x2019;approfondir les connaissances relatives aux r&#xE9;percussions des changements climatiques sur le d&#xE9;veloppement &#xE9;conomique et d&#x2019;&#xE9;tudier des solutions qui pourraient permettre d&#x2019;accro&#xEE;tre la r&#xE9;silience au climat et les capacit&#xE9;s d&#x2019;adaptation des populations les plus vuln&#xE9;rables. 
Ce projet, r&#xE9;alis&#xE9; de concert avec le Sustainable Development Policy Institute, &#xE0; Islamabad, aidera les deux consortiums &#xE0; mettre en commun leurs r&#xE9;sultats et &#xE0; &#xE9;laborer des synth&#xE8;ses sur des domaines de recherche communs tels que la disponibilit&#xE9; et la gouvernance de l&#x2019;eau. Les activit&#xE9;s de recherche visent &#xE0; rep&#xE9;rer les lacunes dans les connaissances sur la variabilit&#xE9; du d&#xE9;bit fluvial, la r&#xE9;partition des eaux, et la gestion des s&#xE9;cheresses, des inondations et d&#x2019;autres conditions climatiques extr&#xEA;mes. 
Les consortiums examineront aussi les &#xE9;ventuels mouvements et liens migratoires dans le bassin fluvial aliment&#xE9; par les glaciers et dans les r&#xE9;gions semi&#xAD;arides irrigu&#xE9;es du pays. 
Ce projet est financ&#xE9; par l&#x2019;entremise du Fonds Occasions et synergie, qui est un processus concurrentiel promouvant la collaboration entre les consortiums au sein de l&#x2019;l&#x2019;Initiative de recherche concert&#xE9;e sur l&#x2019;adaptation en Afrique et en Asie (IRCAAA). 

L&#x2019;Initiative de recherche concert&#xE9;e sur l&#x2019;adaptation en Afrique et en Asie (IRCAAA) vise &#xE0; favoriser l&#x2019;accroissement de la r&#xE9;silience des populations pauvres &#xE0; l&#x2019;&#xE9;gard des changements climatiques en aidant un r&#xE9;seau de consortiums &#xE0; mener des recherches de grande qualit&#xE9; de m&#xEA;me qu&#x2019;&#xE0; interagir avec la sph&#xE8;re des politiques dans des zones cruciales en Afrique et en Asie. Elle est financ&#xE9;e conjointement par le Department for International Development du Royaume&#xAD;Uni et le CRDI.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-09-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PK" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-23"></transaction-date>
   <value currency="CAD" value-date="2016-09-23">9787.18</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-23"></transaction-date>
   <value currency="CAD" value-date="2016-09-23">9787.18</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-09-23"></transaction-date>
   <value currency="CAD" value-date="2016-09-23">63191</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-09-23"></transaction-date>
   <value currency="CAD" value-date="2016-09-23">8808</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-09-11"></transaction-date>
   <value currency="CAD" value-date="2018-09-11">7021</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-09-11"></transaction-date>
   <value currency="CAD" value-date="2018-09-11">978</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-23"></transaction-date>
   <value currency="CAD" value-date="2016-09-23">70212.82</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-23"></transaction-date>
   <value currency="CAD" value-date="2016-09-23">70212.82</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
