<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108367-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Large-scale land transformations in Indonesia: The role of community paralegals in resolving conflicts</narrative>
   <narrative xml:lang="FR">Transformation des terres &#xE0; grande &#xE9;chelle en Indon&#xE9;sie : le r&#xF4;le des techniciens juridiques communautaires dans la r&#xE9;solution des conflits</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au Kalimantan central (Indon&#xE9;sie), les changements rapides et significatifs dans l&#x2019;utilisation des terres depuis les dix derni&#xE8;res ann&#xE9;es menacent le gagne-pain des communaut&#xE9;s Dayak, ainsi que l&#x2019;utilisation durable des ressources naturelles. Un nouveau r&#xE9;gime d&#xE9;mocratique (1998) a am&#xE9;lior&#xE9; grandement le cadre juridique mais toutefois, de nombreux Indon&#xE9;siens, dont les Dayak, sont encore g&#xE9;n&#xE9;ralement incapables d&#x2019;utiliser la loi pour d&#xE9;fendre leurs int&#xE9;r&#xEA;ts. 

Ce projet est r&#xE9;alis&#xE9; en partenariat avec le Indonesian Forum for the Environment (affili&#xE9; &#xE0; l&#x2019;organisation Les Amis de la Terre International), l&#x2019;ONG environnementale la plus importante et ancienne en Indon&#xE9;sie. Il vise &#xE0; autonomiser les communaut&#xE9;s Dayak marginalis&#xE9;es pour obtenir des recours contre les r&#xE9;percussions d&#xE9;coulant des activit&#xE9;s des entreprises sur les terres d&#x2019;utilisation commune. Cela suppose de travailler avec des structures administratives et de faire pression sur les gouvernements locaux pour une ex&#xE9;cution plus coh&#xE9;rente et &#xE9;quitable, et pour que les r&#xE8;glements d&#x2019;&#xC9;tat entra&#xEE;nent de meilleurs r&#xE9;sultats environnementaux et sociaux. Traditionnellement, ce r&#xF4;le a &#xE9;t&#xE9; jou&#xE9; par les techniciens juridiques communautaires, qui peuvent utiliser leurs connaissances de la loi, des processus juridiques et du contexte local, ainsi que diff&#xE9;rentes strat&#xE9;gies concr&#xE8;tes pour habiliter les communaut&#xE9;s &#xE0; prot&#xE9;ger et &#xE0; faire respecter les droits que leur conf&#xE8;re la loi. 

Ce projet recrutera, formera et appuiera 24 techniciens juridiques communautaires, dont 12 femmes, pour travailler avec les communaut&#xE9;s subissant les r&#xE9;percussions de changements non viables d&#x2019;utilisation des terres et du non-respect des lois actuelles. Ces activit&#xE9;s comprennent : &#xE9;ducation et formation, aide juridique et m&#xE9;diation, documentation et cartographique, analyse des donn&#xE9;es et recommandations strat&#xE9;giques pour les institutions provinciales et le minist&#xE8;re national de l&#x2019;Environnement et de la Foresterie. 

On veut permettre &#xE0; la communaut&#xE9; locale, particuli&#xE8;rement aux femmes, d&#x2019;utiliser les voies judiciaires et de chercher des recours pacifiques pour un r&#xE8;glement &#xE9;quitable des conflits fonciers. Le projet les habilitera &#xE0; acc&#xE9;der &#xE0; des recours offerts par des institutions juridiques et r&#xE9;glementaires, et rendra le gouvernement plus r&#xE9;actif aux griefs des communaut&#xE9;s locales. &#xC9;tablir des liens avec les autorit&#xE9;s locales en vue de militer pour des modifications aux r&#xE8;glements et aux institutions aidera &#xE0; r&#xE9;duire les lacunes d&#x2019;application, renforcera les m&#xE9;canismes institutionnels pour la protection environnementale et sociale des communaut&#xE9;s locales, et permettra des r&#xE9;actions rapides aux r&#xE9;percussions des transformations importantes des terres au Kalimantan central.</narrative>
   <narrative xml:lang="EN">In Central Kalimantan, Indonesia, Dayak communities have experienced threats to their livelihoods due to wide-scale and rapid changes in land use over the last ten years. These trends also threaten the sustainable use of natural resources. A new democratic regime in 1998 brought about notable improvements in the legal framework such as recognizing communal land rights, managing forest areas, ensuring sustainable use of natural resources, and facilitating participatory decision-making and equitable negotiations. However, many Indonesians, including the Dayaks, are still largely unable to use the law to defend their interests.  

This project is implemented in partnership with the Indonesian Forum for the Environment (an affiliate of Friends of the Earth International), the largest and oldest environmental advocacy non-governmental organization in Indonesia. It aims to empower marginalized Dayak communities to obtain remedies for the impacts caused by the operations of companies on common-use lands. This involves engaging with administrative structures, and pressing local governments for more consistent and just implementation, as well as better environmental and social outcomes of state regulation. Traditionally, this role has been filled by community paralegals, who are able to use knowledge of the law and legal processes, familiarity with the local context, and a range of practical strategies to empower communities to protect and enforce their rights under law. 

The project will recruit, train, and support 24 community paralegals, half of them women, to work alongside communities facing the impacts of unsustainable changes in land use and non-compliance with existing legislation. The activities include education and training, legal counseling and mediation, documentation and mapping, and data analysis and policy recommendations for institutions at the provincial level and at the national Ministry of Environment and Forestry. 

The objective is to enable the local community, especially women, to navigate legal channels and seek peaceful remedies for fair solutions to land-related conflicts. It will empower them to access remedies offered through legal and regulatory institutions and make government responsive to local community grievances. Establishing relationships with local authorities to advocate for regulatory and institutional changes will help reduce the enforcement gap, strengthen institutional mechanisms for environmental and social protection of the local communities, and enable timely responses to the impacts of large-scale land transformations in Central Kalimantan.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-07-01" type="2"></activity-date>
  <activity-date iso-date="2020-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ID" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-29"></transaction-date>
   <value currency="CAD" value-date="2017-05-29">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-29"></transaction-date>
   <value currency="CAD" value-date="2017-05-29">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
