<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108501-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Adaptation aux changements climatiques dans les &#xE9;tablissements informels : Comprendre et soutenir les initiatives ascendantes</narrative>
   <narrative xml:lang="EN">Climate change adaptation in informal settings: Understanding and reinforcing bottom-up initiatives in Latin America and the Caribbean</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les personnes vivant dans des &#xE9;tablissements urbains informels en Am&#xE9;rique latine et dans les Cara&#xEF;bes sont tr&#xE8;s vuln&#xE9;rables aux risques li&#xE9;s &#xE0; l&#x2019;eau associ&#xE9;s aux changements climatiques. Elles sont &#xE9;galement des vecteurs efficaces de m&#xE9;canismes ascendants et communautaires d&#x2019;adaptation. Ces m&#xE9;canismes &#xE9;manent tr&#xE8;s souvent des femmes, un groupe particuli&#xE8;rement vuln&#xE9;rable qui joue un r&#xF4;le essentiel pour d&#xE9;velopper le tissu social permettant une telle adaptation. Beaucoup de travaux de recherche portent sur les causes de la vuln&#xE9;rabilit&#xE9;, toutefois, pour mieux comprendre et appuyer la capacit&#xE9; &#xE0; am&#xE9;liorer les strat&#xE9;gies de r&#xE9;duction des risques associ&#xE9;s aux catastrophes de ces pratiques, il faut r&#xE9;aliser davantage de recherche empirique et de mise en &#x153;uvre et mise &#xE0; l&#x2019;essai sur le terrain. 

Ce projet vise &#xE0; cr&#xE9;er les conditions favorisant l&#x2019;adoption de strat&#xE9;gies communautaires d&#x2019;adaptation, en particulier celles pilot&#xE9;es par des femmes, des institutions formelles dans de petites et moyennes villes d&#x2019;Am&#xE9;rique latine et des Cara&#xEF;bes, et l&#x2019;int&#xE9;gration de ces strat&#xE9;gies dans les politiques publiques. Ses travaux de recherche aideront &#xE0; comprendre les effets d&#x2019;initiatives pilot&#xE9;es par des femmes sur la r&#xE9;duction de la vuln&#xE9;rabilit&#xE9; et sur l&#x2019;accroissement de la r&#xE9;silience dans ces r&#xE9;gions et &#xE0; soutenir les approches ascendantes les plus efficaces.

Ce projet sera r&#xE9;alis&#xE9; de concert avec l&#x2019;Universit&#xE9; de Montr&#xE9;al. R&#xE9;unissant des m&#xE9;thodologies d&#x2019;architecture, d&#x2019;am&#xE9;nagement urbain et de g&#xE9;ographie, le projet permettra d&#x2019;effectuer des travaux de recherche dans cinq villes parmi les pays suivants : Colombie, Chili, Cuba et Ha&#xEF;ti, ainsi que des activit&#xE9;s de formation et de mise en application dans trois de ces villes. Un total de 27 micro-projets informels d&#x2019;adaptation comprendront des strat&#xE9;gies de pr&#xE9;servation et d&#x2019;utilisation de l&#x2019;eau, d&#x2019;am&#xE9;nagement d&#x2019;infrastructure garantissant l&#x2019;acc&#xE8;s &#xE0; de l&#x2019;eau propre et potable, de protection des personnes et du milieu b&#xE2;ti contre l&#x2019;eau et de production de revenus, de s&#xE9;curit&#xE9; alimentaire et de moyens de subsistance. 

Les personnes vivant dans les &#xE9;tablissements informels des trois villes o&#xF9; auront lieu des activit&#xE9;s de mise en application devraient tirer des avantages directs de ces projets. Les cinq villes devraient aussi en tirer des avantages indirects. Les agences responsables de l&#x2019;&#xE9;valuation des risques et les agences environnementales pourront prendre connaissance des pratiques efficaces et en analyser le potentiel d&#x2019;extensibilit&#xE9; et de transf&#xE9;rabilit&#xE9; &#xE0; d&#x2019;autres villes.</narrative>
   <narrative xml:lang="EN">People living in informal urban settings in Latin America and the Caribbean are highly vulnerable to water-related risks associated with climate change. They are also effective incubators of bottom-up, grassroots-driven mechanisms of adaptation. These mechanisms are very often initiated and led by women, a particularly vulnerable group who also play a crucial role in building the social fabric that makes such adaptation possible. Extensive research exists on the causes of vulnerability; however, empirical research and on-the-ground implementation and validation are needed to understand and support the specific role of these practices to improve disaster-risk reduction strategies. 

This project aims to create the conditions for the adoption of grassroots adaptation strategies, in particular those led by women, by formal institutions in small- and medium-sized cities in Latin America and the Caribbean, and for integrating these strategies into public policy. Its research aims to understand the impacts that women-led initiatives have on reducing vulnerability and enhancing resilience in these places, and on supporting the most effective bottom-up approaches.

This project will be implemented with the collaboration of Universit&#xE9; de Montr&#xE9;al. Combining architecture, urban planning and geography methodologies, the project will conduct research in five cities in Colombia, Chile, Cuba, and Haiti, and training and implementation activities will be carried out in three of these. A total of 27 informally-driven adaptation micro-projects will include strategies for the preservation of water, the use of water, the development of infrastructure to guarantee access to clean/potable water, the protection of humans and the built environment from water, and income generation, food security, and livelihoods. 

These projects should bring direct positive results to the people in the settlements of the three cities targeted by the implementation activities. They should also bring indirect benefits to all five cities. Successful practices will be made available to national risk agencies and national environmental agencies to allow for the analysis of their potential to be scaled up and transferred to other cities in the region.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-05-01" type="2"></activity-date>
  <activity-date iso-date="2021-05-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="CO" percentage="30"></recipient-country>
  <recipient-country code="CU" percentage="30"></recipient-country>
  <recipient-country code="HT" percentage="10"></recipient-country>
  <recipient-region code="489" percentage="30" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-24"></transaction-date>
   <value currency="CAD" value-date="2017-03-24">1149100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-31"></transaction-date>
   <value currency="CAD" value-date="2017-03-31">1091645</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-1091645</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">1091645</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Montr&#xE9;al</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
