<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108335-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Favoriser l&#x2019;innovation agricole par des services financiers inclusifs non traditionnels</narrative>
   <narrative xml:lang="EN">Fostering agricultural innovation through inclusive non-traditional financial services</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les institutions traditionnelles de microfinance ont &#xE9;t&#xE9; incapables de fournir des services financiers appropri&#xE9;s pour favoriser le recours &#xE0; l&#x2019;innovation par les petits exploitants agricoles pauvres. Ces agriculteurs, surtout les femmes, sont prisonniers de cercles vicieux comportant une faible productivit&#xE9;, de faibles revenus et un manque d&#x2019;acc&#xE8;s &#xE0; des ressources financi&#xE8;res. Dans le milieu du financement du d&#xE9;veloppement, on reconna&#xEE;t de plus en plus que des services financiers non traditionnels sont davantage en mesure de favoriser l&#x2019;adoption &#xE0; grande &#xE9;chelle des innovations. 
Les services financiers non traditionnels pourraient comprendre le financement de la cha&#xEE;ne de valeur, qui comporte l&#x2019;octroi d&#x2019;un soutien financier &#xE0; un &#xE9;l&#xE9;ment ou plus de l&#x2019;ensemble du processus de production, dans un but bien pr&#xE9;cis; l&#x2019;investissement porteur d&#x2019;impact, c&#x2019;est&#xAD;&#xE0;&#xAD;dire des investissements qui engendrent des effets sociaux et environnementaux de concert avec un rendement financier; et les baux ruraux, qui permettent &#xE0; un petit producteur d&#x2019;avoir acc&#xE8;s &#xE0; des terres et &#xE0; des intrants sans avoir &#xE0; verser une mise de fonds importante. 

Ce projet produira et validera des connaissances sur les possibilit&#xE9;s offertes par ces types de services financiers. S&#x2019;inspirant de la documentation actuelle et de donn&#xE9;es probantes recueillies sur le terrain, le projet proposera des pistes de recherche pour &#xE9;valuer et mettre &#xE0; l&#x2019;essai des fa&#xE7;ons dont les services financiers non traditionnels peuvent mieux appuyer l&#x2019;adoption d&#x2019;innovations au profit des personnes pauvres et vuln&#xE9;rables, particuli&#xE8;rement les femmes. Le projet rep&#xE9;rera aussi des intervenants et des &#xE9;tablissements ayant les moyens et le go&#xFB;t de proc&#xE9;der &#xE0; des recherches plus pouss&#xE9;es sur cette question. 

On proc&#xE9;dera tout d&#x2019;abord &#xE0; une &#xE9;valuation de pointe. Trois symposiums internationaux permettront de valider cette &#xE9;valuation : un en Afrique de l&#x2019;Est, un en Am&#xE9;rique latine et un en Asie. Ces symposiums offriront aussi l&#x2019;occasion de mobiliser des intervenants pertinents en faveur de l&#x2019;adoption des r&#xE9;sultats de la recherche. 

Les Mennonite Economic Development Associates ex&#xE9;cuteront ce projet. Cette organisation &#xE0; but non lucratif, ax&#xE9;e sur les affaires, mettra &#xE0; profit sa vaste exp&#xE9;rience de l&#x2019;offre de services financiers aux petits exploitants agricoles en Afrique, en Asie et en Am&#xE9;rique latine.</narrative>
   <narrative xml:lang="EN">Traditional microfinance institutions have been unable to provide appropriate financial services to foster the adoption of innovation among poor smallholder farmers. These farmers &#x2014; mostly women &#x2014; are trapped in vicious circles of low productivity, low earnings, and lack access to financial resources. There has been a growing acceptance among the development finance community that non-traditional financial services are better suited to promote large-scale adoption of innovations. 
Non-traditional financial services could include value-chain financing, which involves financial support to one or more parts of the entire production process for a specific purpose; impact investment, that is, investments that generate social and environmental impact along with a financial return; and rural leasing, which enables a small producer to gain access to land and inputs without making a large capital outlay. 

This project will produce and validate knowledge on the potential of these kinds of financial services. Based on current literature and field evidence, the project will suggest research avenues to assess/test how non-traditional financial services can better support adoption of innovations for the benefit of the poor and vulnerable, particularly women. The project will also identify stakeholders and institutions with the potential and interest to engage in future research on the topic. 

An initial state-of-the art assessment will be made. This assessment will be validated through three international symposia: one in East Africa, one in Latin America and one in Asia. These symposia will also provide the venue to engage relevant stakeholders for eventual research uptake. 

The Mennonite Economic Development Associates will execute this project. This business-oriented not-for-profit organization will contribute extensive experience in making financial services available to smallholder farmers in Africa, Asia, and Latin America.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-08-22" type="2"></activity-date>
  <activity-date iso-date="2018-02-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="40" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="30" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31193" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-12"></transaction-date>
   <value currency="CAD" value-date="2016-09-12">256099</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-12"></transaction-date>
   <value currency="CAD" value-date="2016-09-12">256099</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-09-12"></transaction-date>
   <value currency="CAD" value-date="2016-09-12">243294</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-08-09"></transaction-date>
   <value currency="CAD" value-date="2017-08-09">-61844</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
