<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108286-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui &#xE0; la Conf&#xE9;rence sur le d&#xE9;veloppement mondial intelligent d&apos;avril 2016</narrative>
   <narrative xml:lang="EN">Support to the Smart Global Development Conference, April 2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Across the world, universities play an integral role in the social, economic, political, and cultural life of countries. They foster future leaders and professionals. They develop an informed and engaged citizenry that provides the foundation for democratic participation and good governance. Universities are drivers of social and economic development, repositories of cultural heritage, research centres for expanding human knowledge, and innovation hubs. They are institutions that enable countries to participate in global conversations on the most pressing issues facing our world. In developing countries, the potential for universities to contribute directly and substantively to improved development, growth, and governance outcomes is arguably greatest. Despite that potential, higher education has received comparatively little support from the international development community over the past several decades, particularly in comparison to investments in primary education and basic health. This grant supports the Smart Global Development Conference held in Ottawa on April 13-14, 2016. The Aga Khan Foundation Canada (AKFC), Academics Without Borders (AWB), and IDRC collaborated to convene this conference to explore the value, effectiveness, and urgency of investing in higher education in developing countries as a means of advancing the global sustainable development goals. Its aims were to identify resources available to build the capacities of universities in developing countries and identify the best policies, practices, and tools to do so. IDRC contributed both financial and intellectual resources towards the development, design, and intended outcomes of the conference. The conference will set the stage for policymakers, thought leaders, practitioners, and scholars to explore the connections between investments in higher education and improved development outcomes. It will also raise awareness, among these key actors, about the importance of integrating higher education more effectively into development policy, official development assistance, and program design.</narrative>
   <narrative xml:lang="FR">Partout dans le monde, les universit&#xE9;s jouent un r&#xF4;le central dans la vie sociale, &#xE9;conomique, politique et culturelle des pays. Elles accueillent les dirigeants et les professionnels de l&apos;avenir. Elles produisent une communaut&#xE9; de citoyens inform&#xE9;s et impliqu&#xE9;s qui constitue le socle de la participation d&#xE9;mocratique et de la bonne gouvernance. Les universit&#xE9;s repr&#xE9;sentent des moteurs de d&#xE9;veloppement &#xE9;conomique et social, des d&#xE9;positaires du patrimoine culturel, des centres de recherche pour l&apos;avancement des connaissances humaines et des p&#xF4;les d&apos;innovation. Ces institutions permettent aux pays de prendre part aux conversations &#xE0; l&apos;&#xE9;chelle plan&#xE9;taire concernant les questions les plus urgentes auxquelles notre monde est confront&#xE9;.

Dans les pays en voie de d&#xE9;veloppement, on peut soutenir que les universit&#xE9;s ont le plus grand potentiel en mati&#xE8;re de contribution directe et substantielle &#xE0; l&apos;am&#xE9;lioration des r&#xE9;sultats du d&#xE9;veloppement, de la croissance et de la gouvernance. Malgr&#xE9; cela, au cours des derni&#xE8;res d&#xE9;cennies, l&apos;enseignement sup&#xE9;rieur n&apos;a re&#xE7;u que peu d&apos;appuis de la part de la communaut&#xE9; du d&#xE9;veloppement international, surtout si l&apos;on effectue une comparaison avec les investissements dans l&apos;enseignement primaire et les soins de sant&#xE9; de base.

Cette subvention soutient la Conf&#xE9;rence sur le d&#xE9;veloppement mondial intelligent se tenant &#xE0; Ottawa les 13 et 14 avril 2016. La Fondation Aga Khan Canada (AKFC), Universitaires sans fronti&#xE8;res (USF) et le CRDI ont collabor&#xE9; &#xE0; l&apos;organisation de cette conf&#xE9;rence afin d&apos;examiner la valeur, l&apos;efficacit&#xE9; et l&apos;urgence d&apos;investir dans l&apos;enseignement sup&#xE9;rieur dans les pays en d&#xE9;veloppement de sorte &#xE0; faire progresser les buts du d&#xE9;veloppement durable &#xE0; l&apos;&#xE9;chelle mondiale. Ses objectifs consistaient &#xE0; d&#xE9;terminer les ressources disponibles pour d&#xE9;velopper la capacit&#xE9; des universit&#xE9;s dans les pays en d&#xE9;veloppement ainsi que les meilleurs politiques, pratiques et outils pour y arriver. Le CRDI a fourni des ressources financi&#xE8;res et intellectuelles pour l&apos;&#xE9;laboration, la conception et les r&#xE9;sultats vis&#xE9;s de la conf&#xE9;rence. La conf&#xE9;rence jette les bases de l&apos;examen par les d&#xE9;cideurs, les leaders d&apos;opinion, les professionnels et les universitaires des liens entre investissement dans l&apos;enseignement sup&#xE9;rieur et r&#xE9;sultats am&#xE9;lior&#xE9;s en mati&#xE8;re de d&#xE9;veloppement. Cela contribuera &#xE9;galement &#xE0; la prise de conscience parmi les principaux acteurs de l&apos;importance d&apos;int&#xE9;grer l&apos;enseignement sup&#xE9;rieur de mani&#xE8;re plus efficace &#xE0; la politique en mati&#xE8;re de d&#xE9;veloppement, &#xE0; l&apos;aide publique au d&#xE9;veloppement, et &#xE0; la conception de programmes.</narrative>
  </description>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Aga Khan Foundation Canada</narrative>
   <narrative xml:lang="FR">Fondation Aga Khan Canada</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Aga Khan Foundation Canada</narrative>
   <narrative xml:lang="FR">Fondation Aga Khan Canada</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-03-11" type="2"></activity-date>
  <activity-date iso-date="2017-07-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-11"></transaction-date>
   <value currency="CAD" value-date="2016-03-11">25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Aga Khan Foundation Canada</narrative>
    <narrative xml:lang="FR">Fondation Aga Khan Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Aga Khan Foundation Canada</narrative>
    <narrative xml:lang="FR">Fondation Aga Khan Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
