<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108292-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">En Am&#xE9;rique latine et dans les Cara&#xEF;bes, de plus en plus de femmes exploitent leur propre entreprise.</narrative>
   <narrative xml:lang="EN">Growing women-owned businesses in Latin America and the Caribbean</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le lien positif entre les femmes, leur pouvoir &#xE9;conomique, la croissance de leurs pays et le bien-&#xEA;tre de leurs collectivit&#xE9;s est de plus en plus reconnu &#xE0; l&apos;&#xE9;chelle mondiale. Toutefois, comme le montrent les rapports mondiaux de diff&#xE9;rents organismes, dans de nombreux contextes, les obstacles sexosp&#xE9;cifiques limitent le d&#xE9;veloppement maximum du potentiel des femmes. Dans la plupart des pays en d&#xE9;veloppement, le nombre d&apos;emplois salari&#xE9;s est inf&#xE9;rieur &#xE0; la demande et les femmes ont tendance &#xE0; &#xEA;tre sous-repr&#xE9;sent&#xE9;es dans les emplois salari&#xE9;s. C&apos;est pourquoi l&apos;entrepreneuriat constitue une occasion cl&#xE9; de permettre l&apos;autonomisation &#xE9;conomique.

Les femmes entrepreneures sont confront&#xE9;es &#xE0; des d&#xE9;fis particuliers, en ce qui concerne l&apos;acc&#xE8;s aux march&#xE9;s aux diff&#xE9;rentes phases de la croissance de leur entreprise, lesquels diff&#xE8;rent parfois de ceux que les hommes doivent relever. Il existe peu de ressources qui peuvent procurer aux entreprises appartenant &#xE0; des femmes ou exploit&#xE9;es par des femmes le soutien n&#xE9;cessaire pour am&#xE9;liorer leur capacit&#xE9; et leur croissance, notamment la possibilit&#xE9; pour les femmes d&apos;&#xE9;tablir des relations avec de grandes entreprises internationales. Les responsables des politiques et les fournisseurs de services aux entreprises d&#xE9;termin&#xE9;s &#xE0; aider les entreprises appartenant &#xE0; des femmes poss&#xE8;dent des connaissances limit&#xE9;es des contraintes particuli&#xE8;res auxquelles elles sont confront&#xE9;es.

Ce projet vise &#xE0; am&#xE9;liorer la capacit&#xE9; des femmes en Am&#xE9;rique latine et dans les Cara&#xEF;bes &#xE0; cr&#xE9;er leur propre entreprise. Ces femmes am&#xE9;lioreront leur vie, celle de leurs employ&#xE9;s et celle de leur collectivit&#xE9;. WEConect recueillera des donn&#xE9;es sur les entreprises appartenant &#xE0; des femmes, donn&#xE9;es dont la collecte est habituellement difficile et co&#xFB;teuse. Ces donn&#xE9;es aideront les femmes entrepreneures &#xE0; acc&#xE9;der aux march&#xE9;s et aux outils qui peuvent faciliter la croissance de leur entreprise, notamment les soci&#xE9;t&#xE9;s multinationales qui se sont engag&#xE9;es &#xE0; appuyer l&apos;autonomisation &#xE9;conomique des femmes. Ces donn&#xE9;es permettront aussi aux entreprises en plein essor d&apos;obtenir leur certification et leur fourniront l&apos;information et la r&#xE9;troaction sur les ressources nationales et mondiales dont elles disposent pour soutenir leur croissance.

Le projet suscitera de nouvelles connaissances sur l&apos;autonomisation &#xE9;conomique des femmes et sur la croissance des activit&#xE9;s commerciales f&#xE9;minines en Am&#xE9;rique latine et dans les Cara&#xEF;bes. Les nouvelles donn&#xE9;es pourront &#xEA;tre utilis&#xE9;es entre autres par les chercheurs et les responsables des politiques pour animer les dialogues fond&#xE9;s sur des donn&#xE9;es factuelles.</narrative>
   <narrative xml:lang="EN">The positive connection between women, their economic empowerment, the growth of economies, and communities&apos; well-being is increasingly recognized worldwide. However, as global reports by a number of agencies demonstrate, in many contexts gender-specific barriers limit the full development of women&apos;s potential. In most developing countries, the number of wage jobs is well below demand, and women tend to be under-represented in wage employment. Under these circumstances, entrepreneurship is a key opportunity for economic empowerment. Women entrepreneurs face specific market access challenges at different stages of business growth that may vary from those facing men. Few resources exist that can provide women-owned and/or women-operated businesses with support to improve their capacity and growth, including connecting to large and international business. Policy makers and business service providers committed to supporting women-owned businesses have limited knowledge about the specific constraints they face. This project aims to enhance the ability of women in Latin America and the Caribbean to build their businesses. This will improve their own lives, those of their employees, and the community at large. WEConnect will collect data on women-owned businesses, which is traditionally difficult and expensive to secure. This will help women entrepreneurs connect to markets and tools that can help grow their businesses, including the multinational companies that have committed themselves to support women&apos;s economic empowerment. It will also allow growth-oriented businesses to become certified and provide them with information and feedback regarding the national and global resources available to support their growth. The project will generate new knowledge about women&apos;s economic empowerment and women&apos;s business growth in Latin America and the Caribbean. The new data can be used by researchers, policy makers, and others facilitating evidence-based policy dialogues.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">WEConnect International, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">WEConnect International, Inc.</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-05-05" type="2"></activity-date>
  <activity-date iso-date="2019-03-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-05"></transaction-date>
   <value currency="CAD" value-date="2016-05-05">290300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">WEConnect International, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-05"></transaction-date>
   <value currency="CAD" value-date="2016-05-05">290300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">WEConnect International, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-09"></transaction-date>
   <value currency="CAD" value-date="2016-05-09">135000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">WEConnect International, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-02-13"></transaction-date>
   <value currency="CAD" value-date="2017-02-13">134975</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">WEConnect International, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-07-25"></transaction-date>
   <value currency="CAD" value-date="2017-07-25">20325</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">WEConnect International, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
