<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108543-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Digitization and the future of work (planning meeting)</narrative>
   <narrative xml:lang="FR">L&#x2019;&#xE8;re num&#xE9;rique et l&#x2019;avenir du travail (r&#xE9;union de planification)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Digitization and automation are increasingly transforming all aspects of modern life. Among them is employment, which has served as a key organizing principle for society since the industrial revolution. Currently, a number of forces are reshaping traditional employment and how labour markets operate. Advances in artificial intelligence in combination with modern robotics are threatening to automate jobs that were previously considered too complex for non-human execution. At the same time, the digital economy is creating new forms of employment. For instance, online platforms create greater opportunities for outsourcing and facilitate the unbundling of work into smaller tasks that employers can contract out to freelance workers around the world. 

There is currently little understanding of the impact of these trends on workers in the Global South. The spread of online platforms enables job seekers in poor countries to enter labour markets in rich countries, previously inaccessible due to barriers to migration and the high cost of communications. Virtual labour mobility has the potential to raise incomes by decoupling workers from the constraints of local labour demand and by improving matching with individual skills. However, online work may erode labour protection standards and unleash a global race to the bottom in wages and workers&#x2019; rights. Automation is also expected to create significant instability in labour markets. Although low labour costs in the Global South could impede capital investments in automation technology, there is already evidence that the share of employment in high-skilled and low-skilled occupations is growing, at the expense of middle-skilled employment. This is creating a polarized job market likely to exacerbate the social and economic inequalities that have historically characterized developing economies.

This initiative, implemented in collaboration with the Instituto de Estudios Peruanos, seeks to establish the basis for the creation of a global research program to provide solid evidence and new knowledge on the implications of automation and online labour markets on the future of work. It will identify knowledge gaps, develop a research agenda, and disseminate the information gleaned to date. It is expected that this initial phase will lead to the establishment of a global network of southern researchers and a call for research proposals to be funded in 2018.</narrative>
   <narrative xml:lang="FR">La num&#xE9;risation et l&#x2019;automatisation transforment de plus en plus tous les aspects de la vie moderne. Parmi ces derniers, nous retrouvons l&#x2019;emploi, qui sert de principe d&#x2019;organisation cl&#xE9; pour la soci&#xE9;t&#xE9; depuis la r&#xE9;volution industrielle. Les avanc&#xE9;es dans le domaine de l&#x2019;intelligence artificielle ainsi que la robotique moderne menacent d&#x2019;automatiser des emplois jug&#xE9;s auparavant trop complexes pour &#xEA;tre confi&#xE9;s &#xE0; des robots. Parall&#xE8;lement, l&#x2019;&#xE9;conomie num&#xE9;rique cr&#xE9;e de nouvelles formes d&#x2019;emplois. Par exemple, les plateformes en ligne cr&#xE9;ent de nombreuses occasions d&#x2019;impartition et facilitent la r&#xE9;partition des travaux en t&#xE2;ches plus simples que les employeurs peuvent confier &#xE0; des travailleurs autonomes, &#xE0; l&#x2019;&#xE9;chelle mondiale. 

On comprend mal les r&#xE9;percussions de ces tendances sur les travailleurs dans les pays du Sud. La multiplication des plateformes en ligne permet aux chercheurs d&#x2019;emplois dans les pays pauvres d&#x2019;entrer sur le march&#xE9; du travail des pays riches, ce qui &#xE9;tait impossible en raison des obstacles &#xE0; l&#x2019;immigration et au co&#xFB;t &#xE9;lev&#xE9; des communications. La mobilit&#xE9; virtuelle de la main-d&#x2019;&#x153;uvre pourrait entra&#xEE;ner une hausse des revenus en lib&#xE9;rant les travailleurs des contraintes li&#xE9;es &#xE0; la demande de main-d&#x2019;&#x153;uvre locale et en am&#xE9;liorant le jumelage avec les comp&#xE9;tences individuelles. Toutefois, le travail en ligne pourrait affaiblir les normes de protection des travailleurs et provoquer une r&#xE9;duction mondiale des salaires et des droits des travailleurs. On s&#x2019;attend &#xE9;galement &#xE0; ce que l&#x2019;automatisation cr&#xE9;e une forte instabilit&#xE9; au sein des march&#xE9;s du travail. Quoique les faibles co&#xFB;ts de la main-d&#x2019;&#x153;uvre dans les pays du Sud puissent ralentir les investissements dans les technologies d&#x2019;automatisation, il est d&#xE9;j&#xE0; prouv&#xE9; que la part des emplois exigeant des comp&#xE9;tences &#xE9;lev&#xE9;es et faibles s&#x2019;accro&#xEE;t au d&#xE9;triment des emplois exigeant des comp&#xE9;tences moyennes. La pr&#xE9;sente initiative, mise en &#x153;uvre de concert avec l&#x2019;Instituto de Estudios Peruanos, vise &#xE0; jeter les bases de la cr&#xE9;ation d&#x2019;un programme de recherche mondial pour fournir de solides donn&#xE9;es probantes et de nouvelles connaissances sur les r&#xE9;percussions de l&#x2019;automatisation et des march&#xE9;s du travail en ligne sur l&#x2019;avenir du travail. Elle permettra de cerner les lacunes sur le plan des connaissances, d&#x2019;&#xE9;laborer un programme de recherche et de diss&#xE9;miner les renseignements d&#xE9;j&#xE0; recueillis. On s&#x2019;attend &#xE0; ce que la phase initiale m&#xE8;ne &#xE0; la cr&#xE9;ation d&#x2019;un r&#xE9;seau mondial de chercheurs du Sud et &#xE0; un appel de propositions visant des projets devant &#xEA;tre financ&#xE9;s en 2018.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Instituto de Estudios Peruanos</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Instituto de Estudios Peruanos</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-05-10" type="2"></activity-date>
  <activity-date iso-date="2018-10-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-17"></transaction-date>
   <value currency="CAD" value-date="2017-05-17">175100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Estudios Peruanos</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-17"></transaction-date>
   <value currency="CAD" value-date="2017-05-17">175100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Estudios Peruanos</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-05-17"></transaction-date>
   <value currency="CAD" value-date="2017-05-17">83150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Estudios Peruanos</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-11-06"></transaction-date>
   <value currency="CAD" value-date="2017-11-06">83150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Estudios Peruanos</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-09-04"></transaction-date>
   <value currency="CAD" value-date="2018-09-04">8108</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto de Estudios Peruanos</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
