<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108502-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Connecting with the urban resilience agenda</narrative>
   <narrative xml:lang="FR">Tisser des liens avec le programme de r&#xE9;silience urbaine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Beaucoup de villes dans les pays du Sud sont des zones vuln&#xE9;rables aux changements climatiques et des secteurs propices aux mesures d&#x2019;att&#xE9;nuation et d&#x2019;adaptation. Le programme Changements climatiques du CRDI est d&#xE9;termin&#xE9; &#xE0; poursuivre les travaux qu&#x2019;il finance pour accro&#xEE;tre la r&#xE9;silience climatique des villes et pour trouver des occasions d&#x2019;action relative au climat.

Ce projet de soutien &#xE0; la recherche financera le Congr&#xE8;s de 2017 des villes r&#xE9;silientes, un forum annuel important qui vise &#xE0; combler l&#x2019;&#xE9;cart entre la recherche et la pratique dans le domaine de la r&#xE9;silience urbaine. Le Congr&#xE8;s, pr&#xE9;vu du 4 au 6 mai 2017 &#xE0; Bonn, en Allemagne, comprendra des pl&#xE9;ni&#xE8;res, des forums th&#xE9;matiques et des s&#xE9;ances sur des th&#xE8;mes nouveaux et r&#xE9;currents. L&#x2019;&#xE9;v&#xE9;nement de cette ann&#xE9;e comprend notamment un volet particulier sur la gestion du risque de crise climatique, sur la planification int&#xE9;gr&#xE9;e de la r&#xE9;silience, sur le renforcement de la r&#xE9;silience dans les &#xE9;tablissements informels et dans le secteur informel et sur le financement de la r&#xE9;silience urbaine. Il s&#x2019;agit &#xE9;galement d&#x2019;une r&#xE9;union en vue du Congr&#xE8;s mondial du Conseil international pour les initiatives &#xE9;cologiques locales (ICLEI) pr&#xE9;vu en mars 2018 &#xE0; Montr&#xE9;al.

Le projet vise &#xE0; fournir des r&#xE9;sultats de recherches fond&#xE9;es sur des donn&#xE9;es probantes sur l&#x2019;adaptation aux changements climatiques aux repr&#xE9;sentants d&#x2019;administrations locales et aux praticiens qui participeront &#xE0; la conf&#xE9;rence. Il permettra aussi &#xE0; des chercheurs et &#xE0; des repr&#xE9;sentants du programme Changements climatiques d&#x2019;&#xE9;changer des connaissances, de participer aux d&#xE9;bats sur la r&#xE9;silience urbaine et de rencontrer des experts internationaux. Des chercheurs financ&#xE9;s par le CRDI et des repr&#xE9;sentants de villes pertinentes et du secteur priv&#xE9; contribuant aux projets appuy&#xE9;s par le CRDI seront invit&#xE9;s &#xE0; participer &#xE0; des d&#xE9;bats d&#x2019;experts organis&#xE9;s par le programme Changements climatiques et visant &#xE0; pr&#xE9;senter les r&#xE9;sultats de recherche. Le d&#xE9;bat d&#x2019;experts organis&#xE9; de concert avec le programme Gouvernance et justice du CRDI portera sur les liens entre la violence urbaine et les perturbations li&#xE9;es aux changements climatiques.</narrative>
   <narrative xml:lang="EN">Many cities in the global South are considered to be both hotspots of climate vulnerability and promising sites for action on mitigation and adaptation. IDRC&apos;s Climate Change program is committed to building on previously supported work to increase climate resilience in urban areas and identify opportunities for climate action.

This research support project will provide funding to the Resilient Cities 2017 Congress, which serves as an important annual forum that seeks to bridge the research-into-use gap on urban resilience. The event is scheduled to take place in Bonn, Germany from May 4-6, 2017 and will include high-level plenaries, thematic forums, and sessions on new and recurring themes. In particular, this year&#x2019;s congress includes a specific focus on climate disaster risk management; integrated resilience planning; inclusive resilience-building with informal settlements and the informal sector; and financing urban resilience. It is also a key preparatory meeting for the 2018 ICLEI (International Council for Local Environmental Initiatives) World Congress planned for March 2018 in Montreal.

This project aims at providing evidence-based research on climate change adaptation for use by local government officials and practitioners who will attend the conference. It will also enable researchers and the Climate Change program to share knowledge, participate in the latest debates on urban resilience, and network with global experts. Selected IDRC-funded researchers and relevant city and/or private sector stakeholders engaged in IDRC-supported projects will be invited to participate in panels organized by the Climate Change program to present research results. A panel co-organized with IDRC&#x2019;s Governance and Justice program will explore the links between urban violence and climate change stressors.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">ICLEI-Local Governments for Sustainability e.V.</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">ICLEI-Local Governments for Sustainability e.V.</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-03-01" type="2"></activity-date>
  <activity-date iso-date="2017-10-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-23"></transaction-date>
   <value currency="CAD" value-date="2017-03-23">74200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ICLEI-Local Governments for Sustainability e.V.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-23"></transaction-date>
   <value currency="CAD" value-date="2017-03-23">74200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ICLEI-Local Governments for Sustainability e.V.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-23"></transaction-date>
   <value currency="CAD" value-date="2017-03-23">74200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ICLEI-Local Governments for Sustainability e.V.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
