<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108271-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">108271 Ligne budg&#xE9;taire des activit&#xE9;s du Centre d&apos;excellence pour le registre et les statistiques de l&apos;&#xE9;tat civil : Contribution aux donn&#xE9;es probantes</narrative>
   <narrative xml:lang="EN">Centre of Excellence for CRVS systems activity budget line: Contributing to global and regional level evidence, capacity, and exchange</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;enregistrement syst&#xE9;matique des donn&#xE9;es de l&apos;&#xE9;tat civil, &#xE0; savoir les naissances, les d&#xE9;c&#xE8;s, les causes de d&#xE9;c&#xE8;s, et les mariages joue un r&#xF4;le primordial dans l&apos;am&#xE9;lioration de la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s, et des enfants. Ces statistiques sont de pr&#xE9;cieuses donn&#xE9;es probantes, et offrent aux d&#xE9;cideurs les connaissances pour examiner les circonstances ayant men&#xE9; au d&#xE9;c&#xE8;s de chaque m&#xE8;re et enfant, pour d&#xE9;terminer les facteurs de risque &#xE9;vitables. 

De tels syst&#xE8;mes d&apos;information sont inexistants dans de nombreux pays. Dans le monde, on estime que le tiers des naissances et les deux tiers des d&#xE9;c&#xE8;s ne sont pas enregistr&#xE9;s ou sont certifi&#xE9;s de mani&#xE8;re erron&#xE9;e. 

Financ&#xE9; par Affaires mondiales Canada et le CRDI et h&#xE9;berg&#xE9; au CRDI, le Centre d&apos;excellence pour le registre et les statistiques de l&apos;&#xE9;tat civil reliera les personnes qui ont besoin de connaissances aux renseignements, aux outils et &#xE0; l&apos;expertise n&#xE9;cessaires pour faciliter l&apos;&#xE9;laboration et la mise en oeuvre de syst&#xE8;mes de registre et de statistiques de l&apos;&#xE9;tat civil. Le Centre d&apos;excellence collaborera avec les groupes d&apos;experts d&#xE9;j&#xE0; en place afin de produire, de regrouper et de diffuser des renseignements, en &#xE9;laborant une plateforme &#xE9;lectronique en libre acc&#xE8;s visant &#xE0; faciliter l&apos;acc&#xE8;s aux ressources cl&#xE9;s. Le Centre d&apos;excellence travaillera en collaboration avec le M&#xE9;canisme de financement mondial en soutien &#xE0; l&apos;initiative &#xAB; Chaque femme, chaque enfant &#xBB;, afin d&apos;appuyer l&apos;&#xE9;laboration et la mise en oeuvre de plans relatifs aux syst&#xE8;mes de registre et de statistiques de l&apos;&#xE9;tat civil dans le cadre de projets d&apos;investissement men&#xE9;s par les pays aux fins de financement par le M&#xE9;canisme de financement mondial.

Ce projet permettra au Centre d&apos;excellence d&apos;organiser des ateliers, des &#xE9;v&#xE9;nements de renforcement de la capacit&#xE9;, des s&#xE9;minaires, des conf&#xE9;rences et des tables rondes qui r&#xE9;uniront des experts et des intervenants mondiaux et r&#xE9;gionaux pour promouvoir le d&#xE9;veloppement et la mise en oeuvre de syst&#xE8;mes de registre et de statistiques. Il facilitera l&apos;organisation d&apos;&#xE9;v&#xE9;nements (endroits, logistiques, etc.), la pr&#xE9;sence des participants (transport a&#xE9;rien, h&#xE9;bergement) venant de pays qui &#xE9;laborent des dossiers d&apos;investissement pour le financement au moyen du  M&#xE9;canisme de financement mondial, ainsi que des organismes r&#xE9;gionaux et mondiaux. Les activit&#xE9;s permettront d&apos;am&#xE9;liorer la coordination et la coop&#xE9;ration entre intervenants, en plus de faciliter l&apos;&#xE9;change de connaissances et de pratiques.</narrative>
   <narrative xml:lang="EN">Systematic registration of vital and civil events, such as birth, death, causes of death, marriage and divorce, is critical for improving maternal, newborn, child, and adolescent health. Integrated into existing health information systems, these statistics become valuable evidence, giving policymakers and practitioners the knowledge they need to review the circumstances leading to each maternal and child death, identify preventable factors, and take action where needed. However, such crucial information systems are lacking in many countries. It is estimated that one-third of the world&apos;s births and two-thirds of the world&apos;s deaths are not registered or are incorrectly certified. Where global norms, standards, tools, and promising practices exist, they are not readily accessible and useable to those who need them most. Funded by Global Affairs Canada and IDRC, and housed at IDRC, the Centre of Excellence for Civil Registration of Vital Statistics (CRVS) Systems will link knowledge seekers with information, tools, and expertise to facilitate the development and implementation of integrated CRVS systems. The Centre of Excellence will coordinate with existing expert groups to generate, consolidate, and disseminate information, including by developing an open-access electronic platform to make key resources readily accessible. It will facilitate exchange of good practices and capacity strengthening, and will play an important role in brokering technical assistance for countries needing more direct support. The Centre of Excellence will work closely with the Global Financing Facility in support of the Every Woman Every Child initiative to enable the development and implementation of CRVS systems plans as part of country-led investment cases for Global Financing Facility financing. This project will allow the Centre of Excellence to organize workshops, capacity-building events, seminars, conferences, and roundtables that bring together global and regional experts and stakeholders with a view to advancing the development and implementation of CRVS systems. It will support the organization of events (e.g. venues, logistics, etc.), participant attendance (e.g. airfare, accommodation, per diems, and incidentals for practitioners, experts, and institutions) from countries that are developing investment cases for Global Financing Facility financing, as well as from regional and/or global organizations where appropriate. Activities will serve to improve coordination and cooperation among global, regional, and country-level stakeholders, in addition to facilitating knowledge-sharing and best practices within and across regions.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
   <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-19" type="2"></activity-date>
  <activity-date iso-date="2021-03-19" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="289" percentage="40" vocabulary="1"></recipient-region>
  <recipient-region code="679" percentage="10" vocabulary="1"></recipient-region>
  <recipient-region code="998" percentage="50" vocabulary="1"></recipient-region>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-19"></transaction-date>
   <value currency="CAD" value-date="2016-04-19">296718.8</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-29"></transaction-date>
   <value currency="CAD" value-date="2017-11-29">328125.06</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-18"></transaction-date>
   <value currency="CAD" value-date="2020-06-18">-195944.81</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-19"></transaction-date>
   <value currency="CAD" value-date="2016-04-19">19781.2</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-29"></transaction-date>
   <value currency="CAD" value-date="2017-11-29">21874.94</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-18"></transaction-date>
   <value currency="CAD" value-date="2020-06-18">-13062.93</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
