<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108328-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CARIAA cross-consortia research-into-use learning framework</narrative>
   <narrative xml:lang="FR">Cr&#xE9;er un cadre d&#x2019;apprentissage du concept de la recherche &#xE0; l&#x2019;utilisation (RiU) &#xE0; l&#x2019;intention des consortiums de l&#x2019;IRCAAA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">CARIAA aims to provide a range of evidence-based, tested options to design, commission, and implement adaptation initiatives to support livelihoods in &#x201C;hot spot&#x201D; regions in Africa and Asia in ways that benefit the most vulnerable. To encourage planners, programmers, policymakers and researchers to use the research generated by the consortia, CARIAA is focusing its capacity building efforts on integrating the concept of research-into-use (RiU) into its program. 

In many instances, researchers in the consortia have little previous experience in RiU, which involves new processes, approaches, and communication mechanisms. This project will develop a common approach to track the effectiveness of RiU activities and will support consortia to improve their practices in relation to RiU and stakeholder engagement. It will strengthen capacities within the consortia to better plan, develop, undertake, and learn from RiU approaches through the harmonization of RiU learning processes and access to selected learning tools and methodologies.  

This project provides substantial opportunity for learning about RiU, specifically what works and doesn&#x2019;t with diverse stakeholders and geographical locations (including types of communication and how to effectively target them to stakeholder needs). It will highlight how researchers working from a variety of disciplinary backgrounds engage with RiU processes in different ways across the consortia and how skills can be built in this arena. Finally, it will facilitate how management of RiU can be made more adaptive in order to incorporate lessons learned. 

This project is funded through the Opportunities and Synergies Fund, which is a competitive process promoting cross-consortia collaboration within the CARIAA program. It is implemented in collaboration with OXFAM-UK and Ireland.

The Collaborative Adaptation Research Initiative in Africa and Asia (CARIAA) aims to build the resilience of poor people to climate change by supporting a network of consortia to conduct high-calibre research and policy engagement in hot spots in Africa and Asia. It is jointly funded by the UK&#x2019;s Department for International Development and IDRC.</narrative>
   <narrative xml:lang="FR">L&#x2019;IRCAAA vise &#xE0; offrir des solutions fond&#xE9;es sur des donn&#xE9;es probantes et v&#xE9;rifi&#xE9;es afin de concevoir, commander et mettre en oeuvre des initiatives d&#x2019;adaptation qui contribuent &#xE0; accro&#xEE;tre la r&#xE9;silience des populations les plus vuln&#xE9;rables et les moyens de subsistance dans des zones cruciales. Afin d&#x2019;encourager les planificateurs, les programmateurs, les responsables des politiques &#xE0; utiliser les recherches produites par les consortiums, l&#x2019;IRCAAA concentrera ses activit&#xE9;s de renforcement des capacit&#xE9;s sur l&#x2019;int&#xE9;gration du concept de la recherche &#xE0; l&#x2019;utilisation (RIU) dans ses programmes. 

Les chercheurs des consortiums, dans bien des cas, ayant peu d&#x2019;exp&#xE9;rience de la RiU, cela signifie des processus, approches et m&#xE9;canismes de communication nouveaux. Ce projet permettra de mettre au point une approche commune pour surveiller l&#x2019;efficacit&#xE9; des activit&#xE9;s de RiU et d&#x2019;aider les consortiums &#xE0; am&#xE9;liorer leurs pratiques en mati&#xE8;re de RiU. Il renforcera les capacit&#xE9;s des consortiums &#xE0; planifier, &#xE9;laborer et mettre en oeuvre des approches de RiU et en tirer des le&#xE7;ons au moyen d&#x2019;une harmonisation des processus d&#x2019;apprentissage du concept de RiU de l&#x2019;acc&#xE8;s &#xE0; certains outils et m&#xE9;thodologies d&#x2019;apprentissage. 

Ce projet est une occasion attrayante de se familiariser avec le concept de RiU, en particulier ce qui fonctionne et ce qui ne fonctionne pas selon les parties prenantes et les r&#xE9;gions g&#xE9;ographiques (y compris les types de communication et la mani&#xE8;re de r&#xE9;pondre aux besoins des parties prenantes). Il pr&#xE9;sentera de quelle mani&#xE8;re des chercheurs de divers horizons disciplinaires dans tous les consortiums se servent des processus de RiU de multiples fa&#xE7;ons et comment acqu&#xE9;rir des comp&#xE9;tences en la mati&#xE8;re. Finalement, il permettra de rendre la gestion de la RiU plus adaptable afin de pouvoir y int&#xE9;grer les le&#xE7;ons apprises. 

Ce projet est financ&#xE9; par le Fonds Occasions et synergie, qui est un processus concurrentiel promouvant la collaboration entre les consortiums au sein de l&#x2019;IRCAAA. Il est mis en oeuvre en collaboration avec OXFAM&#xAD;UK et l&#x2019;Irlande.

L&#x2019;Initiative de recherche concert&#xE9;e sur l&#x2019;adaptation en Afrique et en Asie (IRCAAA) vise &#xE0; accro&#xEE;tre la r&#xE9;silience des populations pauvres face aux changements climatiques en soutenant un r&#xE9;seau de consortiums menant des recherches de grande qualit&#xE9; et interagissant avec la sph&#xE8;re des politiques dans des zones cruciales en Afrique et en Asie. Elle est financ&#xE9;e par le Department for International Development du Royaume&#xAD;Uni et le CRDI.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">OXFAM</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">OXFAM</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-08-01" type="2"></activity-date>
  <activity-date iso-date="2017-11-07" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="50" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-06"></transaction-date>
   <value currency="CAD" value-date="2016-10-06">5578.68</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-10-11"></transaction-date>
   <value currency="CAD" value-date="2016-10-11">38020</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-10-11"></transaction-date>
   <value currency="CAD" value-date="2016-10-11">5299</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-06-15"></transaction-date>
   <value currency="CAD" value-date="2017-06-15">126</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-06-15"></transaction-date>
   <value currency="CAD" value-date="2017-06-15">911</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-07"></transaction-date>
   <value currency="CAD" value-date="2017-11-07">-151.94</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-06"></transaction-date>
   <value currency="CAD" value-date="2016-10-06">40021.32</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-07"></transaction-date>
   <value currency="CAD" value-date="2017-11-07">-1090.06</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">OXFAM</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
