<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108533-007</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Knowledge for Democracy Myanmar initiative&#x2019;s research support</narrative>
   <narrative xml:lang="FR">Le savoir au service de la d&#xE9;mocratie : Soutien &#xE0; la recherche pour l&#x2019;initiative du Myanmar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En 2015, une &#xE9;lection historique a permis l&#x2019;&#xE9;tablissement d&#x2019;un nouveau parlement civil au Myanmar. Cette d&#xE9;mocratie naissante conna&#xEE;tra des r&#xE9;formes politiques, &#xE9;conomiques, sociales et administratives. L&#x2019;approfondissement du processus d&#xE9;mocratique n&#xE9;cessitera la mobilisation et la participation de divers acteurs publics &#xE9;clair&#xE9;s. Apr&#xE8;s des d&#xE9;cennies de fermeture impos&#xE9;e, la principale universit&#xE9; du pays rassemble, aux c&#xF4;t&#xE9;s d&#x2019;autres think tanks, des instituts et des organisations de la soci&#xE9;t&#xE9; civile qui pourraient aider &#xE0; guider ces r&#xE9;formes.

Parmi les quelque 60 millions de Birmans, plus du quart vivent sous le seuil national de la pauvret&#xE9;, ce qui en fait l&#x2019;un des pays les plus pauvres et les moins d&#xE9;velopp&#xE9;s du monde. Aussi faudra-t-il, pour assurer la transition politique, s&#x2019;employer &#xE0; combler les besoins fondamentaux de d&#xE9;veloppement et &#xE0; am&#xE9;liorer les conditions de vie des citoyens moyens.

Afin de soutenir la d&#xE9;mocratisation du Myanmar, le CRDI et Affaires mondiales Canada lance une nouvelle initiative visant &#xE0; favoriser un dialogue constructif et la participation au processus de transition, en plus de promouvoir une croissance &#xE9;conomique qui profitera &#xE0; tous. L&#x2019;objectif g&#xE9;n&#xE9;ral est que les Birmanes et les Birmans de toutes origines ethniques profitent de la transition vers un d&#xE9;veloppement d&#xE9;mocratique.

Ce projet permettra de financer des tables rondes, une s&#xE9;rie de s&#xE9;minaires nationaux et des collaborations au dialogue national. Il contribuera &#xE9;galement &#xE0; g&#xE9;rer les appels &#xE0; propositions visant la mise en &#x153;uvre de diff&#xE9;rentes initiatives, y compris la conception, le lancement et l&#x2019;examen des propositions re&#xE7;ues. Finalement, il permettra d&#x2019;acquitter les co&#xFB;ts de soutien de recherche aux fins de l&#x2019;&#xE9;valuation des communications li&#xE9;es du programme et de soutenir un comit&#xE9; consultatif national, qui &#xE9;tablira l&#x2019;orientation strat&#xE9;gique de l&#x2019;initiative.

Ce partenariat offre une conception de programme strat&#xE9;gique qui tire parti de la longue exp&#xE9;rience du CRDI dans des contextes semblables et d&#x2019;une vaste consultation avec des parties prenantes birmanes. Il cible des points d&#x2019;entr&#xE9;e diff&#xE9;rents et compl&#xE9;mentaires de mani&#xE8;re &#xE0; renforcer la r&#xE9;flexion analytique et la capacit&#xE9; de recherche, et il y arrivera en collaborant avec des personnes que des organisations de la soci&#xE9;t&#xE9; civile, du milieu des affaires et du secteur public, y compris des l&#xE9;gislateurs et des responsables des politiques. Il permettra d&#x2019;organiser en collaboration avec d&#x2019;autres parties prenantes des dialogues sur les politiques et d&#x2019;am&#xE9;liorer l&#x2019;utilisation de la science et des donn&#xE9;es probantes par les m&#xE9;dias.</narrative>
   <narrative xml:lang="EN">In 2015, a historic election voted in a new civilian parliament in Myanmar. Political, economic, social, and administrative reforms are now on the horizon in this emerging democracy. There is a need for diverse, informed, and engaged public participation to deepen the democratic process. After decades of forced closure, the country&#x2019;s main university has been regrouping, along with think tanks, institutes, and civil society organizations that could help steer these reforms.

Of the almost 60 million people in Myanmar, more than 25% live below the national poverty line, placing it among the world&#x2019;s poorest and least developed countries. Political transition is therefore also dependent on meeting basic development needs and improving the lives of ordinary people.

To sustain democratization in Myanmar, IDRC and Global Affairs Canada are launching a new initiative to nurture meaningful dialogue and engagement in the transition process and promote economic growth that benefits all. The overall goal is for Burmese women and men to benefit, regardless of ethnicity or gender, from a transition to democratic development.

This project will fund roundtables, a national seminar series, and contributions to the national dialogue. It will also support the management of the calls for proposals to implement the different program initiatives, including the design, launch, and review of proposals. Finally, it will cover research support costs for evaluation, program-level communication, and support to a National Advisory Committee, which will provide strategic direction to the initiative.

This partnership offers a strategic program design that draws on IDRC&#x2019;s longstanding experience in similar contexts and extensive consultation among Burmese stakeholders. It targets diverse and complementary entry points to strengthen analytical thinking and research capacity, and will do so at both the organizational and individual levels among civil society, business leaders and government, including legislators and policymakers. It will work with other stakeholders to host policy dialogues, and will reach out to strengthen the use of science and evidence by the media. The partnership will support organizations with the potential to serve as think tanks, and it will fund comparative research projects.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
   <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Chiang Mai University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Chiang Mai University</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-11-25" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MM" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-13"></transaction-date>
   <value currency="CAD" value-date="2020-08-13">61682.22</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-13"></transaction-date>
   <value currency="CAD" value-date="2020-08-13">4317.78</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-13"></transaction-date>
   <value currency="CAD" value-date="2020-08-13">1511</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-13"></transaction-date>
   <value currency="CAD" value-date="2020-08-13">21588</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">-1511</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">-21588</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">1511</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">21588</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Chiang Mai University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
