<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108509-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Adoption d&#x2019;innovations agricoles par le truchement de services financiers non traditionnels</narrative>
   <narrative xml:lang="EN">Adoption of agricultural innovations through non-traditional financial services</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Agriculture is the backbone of many developing country economies, but the capacity of resource-poor smallholder farmers to adopt agricultural innovations is curtailed by lack of access to adequate financial services. International experts estimate that there is a global shortfall of US$400 billion (roughly CA$540 billion) to cover the current smallholder farmer demand for financing. It is unlikely that this will be covered by increasing the reach of traditional financial services (such as credit from banks) in the short and midterm. 

There is a growing interest from the development community, donors, banks, and financial institutions to explore new kinds of financial services to reach these underserved groups and support the efficiency of the agricultural sector. Non-traditional financial services bundle lending, savings, and insurance services with investment products, including technical assistance and support and networking to enable farmers, small enterprises, and others in the production process to connect with markets.

This project, implemented by the Mennonite Economic Development Associates of Canada, will assess the potential of non-traditional financial services to enable large-scale adoption of agricultural innovations among men and women smallholder farmers in South Asia, Latin America, and East Africa. Researchers will analyze and systematize current non-traditional financial services that are presently implemented by the Financing for Development (FFD) community. The FFD process is a massive undertaking by the entire international community, including UN member states and multilateral institutions backed by civil society, the private sector, and philanthropy, to update global financial flows, tools, and mechanisms in order to pay for new development initiatives around the world. 

The project&#x2019;s researchers will work alongside finance stakeholders such as banks, microfinance institutions, insurance brokers, and impact investors as well as researchers and practitioners in the field. They will develop concrete, evidence-based policy and programming recommendations on the use of non-traditional financial services to foster agricultural innovation uptake by local stakeholders and to inform policymakers and donors at the national and global levels.</narrative>
   <narrative xml:lang="FR">L&#x2019;agriculture est le fer de lance de nombreuses &#xE9;conomies en d&#xE9;veloppement, mais la capacit&#xE9; des petits agriculteurs priv&#xE9;s de ressources &#xE0; adopter des innovations agricoles est frein&#xE9;e par le manque d&#x2019;acc&#xE8;s &#xE0; des services financiers ad&#xE9;quats. Des experts internationaux estiment qu&#x2019;il existe un manque &#xE0; gagner mondial de 400 milliards USD (environ 540 milliards CAD) pour couvrir les demandes de financement actuelles des petits agriculteurs. Il est peu vraisemblable que ce d&#xE9;ficit soit combl&#xE9; en accroissant la port&#xE9;e des services financiers traditionnels (comme le cr&#xE9;dit consenti par les banques) &#xE0; court et &#xE0; moyen terme. 

Toutefois, on note un int&#xE9;r&#xEA;t croissant de la part de la communaut&#xE9; du d&#xE9;veloppement, des bailleurs de fonds, des banques et des institutions financi&#xE8;res qui souhaitent examiner de nouveaux genres de services financiers pouvant &#xEA;tre adapt&#xE9;s &#xE0; ces groupes mal servis et soutenir l&#x2019;efficience du secteur agricole. Les services financiers non traditionnels associent le pr&#xEA;t, l&#x2019;&#xE9;pargne et les services d&#x2019;assurance avec les produits d&#x2019;investissement, y compris l&#x2019;assistance technique et le soutien ainsi que le r&#xE9;seautage, pour permettre aux agriculteurs, aux petites entreprises et &#xE0; ceux qui oeuvrent dans le processus de production d&#x2019;avoir acc&#xE8;s aux march&#xE9;s.

Ce projet, mis en oeuvre par les Mennonite Economic Development Associates du Canada, &#xE9;valuera la possibilit&#xE9; d&#x2019;offrir des services financiers non traditionnels pour permettre l&#x2019;adoption &#xE0; grande &#xE9;chelle des innovations agricoles par les petits agriculteurs, hommes et femmes, en Asie du Sud, en Am&#xE9;rique latine et en Afrique orientale. Les chercheurs analyseront et syst&#xE9;matiseront les services financiers non traditionnels qui sont actuellement mis en oeuvre par la communaut&#xE9; du financement du d&#xE9;veloppement. Le processus de financement du d&#xE9;veloppement est une entreprise imposante de l&#x2019;ensemble de la communaut&#xE9; internationale, y compris les &#xC9;tats membres de l&#x2019;ONU et les institutions multilat&#xE9;rales appuy&#xE9;es par la soci&#xE9;t&#xE9; civile, le secteur priv&#xE9; et des donateurs priv&#xE9;s en vue de mettre &#xE0; jour les flux financiers, les outils et les m&#xE9;canismes &#xE0; l&#x2019;&#xE9;chelle mondiale afin de financer de nouvelles initiatives de d&#xE9;veloppement partout dans le monde. 

Les chercheurs &#xE9;laboreront des politiques concr&#xE8;tes et fond&#xE9;es sur des donn&#xE9;es probantes ainsi que des recommandations de programme concernant l&#x2019;utilisation de services financiers non traditionnels pour favoriser l&#x2019;adoption d&#x2019;innovations agricoles par les intervenants locaux et pour informer les responsables des politiques et les bailleurs de fonds &#xE0; l&#x2019;&#xE9;chelle nationale et internationale.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-03-21" type="2"></activity-date>
  <activity-date iso-date="2020-11-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31193" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-22"></transaction-date>
   <value currency="CAD" value-date="2017-03-22">2351010</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-22"></transaction-date>
   <value currency="CAD" value-date="2017-03-22">2233460</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-2233460</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">2233460</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-06-22"></transaction-date>
   <value currency="CAD" value-date="2020-06-22">62527</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-06-30"></transaction-date>
   <value currency="CAD" value-date="2020-06-30">-62527</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-06-30"></transaction-date>
   <value currency="CAD" value-date="2020-06-30">62527</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mennonite Economic Development Associates of Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
