<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108492-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building an Africa open data network</narrative>
   <narrative xml:lang="FR">Cr&#xE9;ation d&#x2019;un r&#xE9;seau de donn&#xE9;es ouvertes en Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les donn&#xE9;es ouvertes sont des donn&#xE9;es disponibles en ligne qui peuvent &#xEA;tre utilis&#xE9;es et r&#xE9;utilis&#xE9;es librement, et que chacun peut redistribuer. Lorsqu&#x2019;elles sont utilis&#xE9;es de mani&#xE8;re efficace, les donn&#xE9;es ouvertes m&#xE8;nent &#xE0; la responsabilisation au sein des gouvernements, cr&#xE9;ent des innovations en mati&#xE8;re de prestation de services, et am&#xE9;liorent la participation aux d&#xE9;cisions cl&#xE9;s. D&#xE9;termin&#xE9;e &#xE0; tirer parti des donn&#xE9;es ouvertes pour le d&#xE9;veloppement de l&#x2019;Afrique, une communaut&#xE9; de donn&#xE9;es ouvertes s&#x2019;est d&#xE9;velopp&#xE9;e &#xE0; l&#x2019;&#xE9;chelle du continent pendant les derni&#xE8;res ann&#xE9;es, avec des initiatives dans diff&#xE9;rents pays. 

Des &#xE9;tudes ont d&#xE9;montr&#xE9; qu&#x2019;un grand nombre de ces projets ont &#xE9;chou&#xE9; &#xE0; grande &#xE9;chelle, ou n&#x2019;ont pas &#xE9;t&#xE9; reli&#xE9;s &#xE0; d&#x2019;autres pour avoir de plus grandes retomb&#xE9;es. Ces projets sont encore principalement men&#xE9;s ou financ&#xE9;s par des non&#xAD;Africains des secteurs sans but lucratif et public. Il faut accro&#xEE;tre le leadership africain et les capacit&#xE9;s institutionnelles locales si on veut que les donn&#xE9;es ouvertes contribuent efficacement au d&#xE9;veloppement de l&#x2019;Afrique.

Le programme Donn&#xE9;es ouvertes pour le d&#xE9;veloppement (OD4D) cherche &#xE0; catalyser un &#xE9;cosyst&#xE8;me &#xE0; intervenants multiples plus dynamique et durable en Afrique par la cr&#xE9;ation d&#x2019;un r&#xE9;seau de donn&#xE9;es ouvertes en Afrique (AODN) qui servira de plateforme de connaissances. Dans le cadre de ce projet, l&#x2019;initiative de recherche locale sur le d&#xE9;veloppement (LDRI) au Kenya accueillera la plateforme AODN. Le r&#xE9;seau AODN sera appuy&#xE9; par des activit&#xE9;s suppl&#xE9;mentaires de renforcement des capacit&#xE9;s ax&#xE9;es sur l&#x2019;innovation, et misera sur des travaux existants en Afrique, mis en oeuvre dans le cadre du programme OD4D, y compris des efforts dirig&#xE9;s par Open Knowledge International (OKI) et l&#x2019;Institut des donn&#xE9;es ouvertes. L&#x2019;objectif est d&#x2019;amplifier les retomb&#xE9;es des donn&#xE9;es ouvertes en Afrique, avec l&#x2019;aide d&#x2019;un r&#xE9;seau d&#x2019;acteurs.

Les activit&#xE9;s du projet comprendront l&#x2019;adoption de meilleurs principes, pratiques exemplaires, politiques, partenariats et utilisations en mati&#xE8;re de donn&#xE9;es ouvertes; l&#x2019;appui des changements de politiques et de la diffusion de donn&#xE9;es de bonne qualit&#xE9;; l&#x2019;am&#xE9;lioration de la capacit&#xE9; des organisations de la soci&#xE9;t&#xE9; civile &#xE0; utiliser des donn&#xE9;es pour la d&#xE9;fense des droits; l&#x2019;association des recherches aux d&#xE9;fenseurs, aux responsables de la mise en oeuvre, aux gouvernements, &#xE0; la soci&#xE9;t&#xE9; civile, aux communaut&#xE9;s et au secteur priv&#xE9; pour accro&#xEE;tre l&#x2019;efficacit&#xE9; des r&#xE9;sultats des recherches par rapport &#xE0; la prise de d&#xE9;cisions &#xE9;clair&#xE9;es en mati&#xE8;re de politiques; et le renforcement de la communaut&#xE9; de donn&#xE9;es ouvertes francophone.</narrative>
   <narrative xml:lang="EN">Open data is data that is available online that can be freely used, re-used, and redistributed by anyone. When used effectively, open data drives accountability in governments, creates innovations in service delivery, and improves participation in key decisions. Committed to harnessing open data for the development of Africa, an open data community has grown across the continent in recent years with initiatives in a variety of countries. 

However, some open data projects in Africa have had limited results and efficacy. Studies have shown that many of these projects have failed to scale, or have not connected with others to achieve greater impact. These projects are still predominantly led or financed by non-Africans from the non-profit and public sectors. More African leadership and local institutional capacity is needed if open data is to contribute effectively to Africa&#x2019;s development.

The Open Data for Development Network (OD4D) is seeking to catalyze a more vibrant, viable, and multi-stakeholder ecosystem in Africa through the creation of an Africa Open Data Network (AODN) that will serve as a knowledge hub. Through this project, the Local Development Research Initiative (LDRI) in Kenya will host the AODN hub. The AODN will be supported with additional capacity building and innovation-oriented activities, building on existing OD4D-implemented work in Africa, including efforts led by Open Knowledge International (OKI) and the Open Data Institute (ODI). Their objective is to amplify the impact of open data in Africa, powered by a network of actors.

Project activities will include promoting the adoption of improved open data principles, best practices, policies, partnerships, and use; supporting policy change and quality data release through technical assistance and peer learning for African governments; enhancing the capacity of civil society organizations to use data for advocacy, policy influence, and creating and scaling data-driven innovations; linking research with advocates, implementers, governments, civil society, communities, and the private sector to increase the effectiveness of research results in informed policy decision making; and strengthening the francophone open data community.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Open Data Institute</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Open Data Institute</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-05-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-06"></transaction-date>
   <value currency="CAD" value-date="2017-03-06">165000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Data Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-06"></transaction-date>
   <value currency="CAD" value-date="2017-03-06">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Data Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-09-29"></transaction-date>
   <value currency="CAD" value-date="2017-09-29">53450</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Data Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-14"></transaction-date>
   <value currency="CAD" value-date="2018-03-14">-11400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Data Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-03-31"></transaction-date>
   <value currency="CAD" value-date="2018-03-31">150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Data Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-03-31"></transaction-date>
   <value currency="CAD" value-date="2018-03-31">400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Data Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-09"></transaction-date>
   <value currency="CAD" value-date="2018-04-09">400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Data Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
