<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108534-905</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Knowledge for Democracy Myanmar (K4DM): Operating costs for capacity building</narrative>
   <narrative xml:lang="FR">Le savoir au service de la d&#xE9;mocratie au Myanmar (K4DM) : frais de fonctionnement pour le renforcement des capacit&#xE9;s</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En 2015, une &#xE9;lection historique a permis l&#x2019;&#xE9;tablissement d&#x2019;un nouveau parlement civil au Myanmar. Cette d&#xE9;mocratie naissante met en oeuvre des r&#xE9;formes politiques, &#xE9;conomiques, sociales et administratives. 

Plus du quart de la population du Myanmar vit sous le seuil de la pauvret&#xE9;, ce qui en fait l&#x2019;un des pays les moins d&#xE9;velopp&#xE9;s du monde. La transition politique repose donc sur la satisfaction des besoins fondamentaux de d&#xE9;veloppement et l&#x2019;am&#xE9;lioration de la vie des gens ordinaires. L&#x2019;approfondissement du processus d&#xE9;mocratique n&#xE9;cessitera la mobilisation et la participation de divers acteurs publics &#xE9;clair&#xE9;s. Apr&#xE8;s des d&#xE9;cennies de fermeture forc&#xE9;e, la principale universit&#xE9; du pays s&#x2019;associe &#xE0; d&#x2019;autres groupes de r&#xE9;flexion, des instituts et des organisations de la soci&#xE9;t&#xE9; civile afin d&#x2019;aider &#xE0; orienter ces r&#xE9;formes. 

Pour soutenir la d&#xE9;mocratisation du Myanmar, le CRDI et Affaires mondiales Canada lancent une nouvelle initiative appel&#xE9;e &#xAB; Le savoir au service de la d&#xE9;mocratie &#xBB;, qui vise &#xE0; favoriser un dialogue constructif et la participation au processus de transition, en plus de promouvoir une croissance &#xE9;conomique qui profitera &#xE0; tous. L&#x2019;objectif g&#xE9;n&#xE9;ral est que les femmes et les hommes de toutes origines ethniques profitent de la transition vers un d&#xE9;veloppement d&#xE9;mocratique au Myanmar. En collaboration avec d&#x2019;autres partenaires du d&#xE9;veloppement, l&#x2019;initiative cible des points d&#x2019;entr&#xE9;e diff&#xE9;rents et compl&#xE9;mentaires de mani&#xE8;re &#xE0; renforcer la r&#xE9;flexion analytique et la capacit&#xE9; de recherche. Elle y arrivera en collaborant tant avec des personnes qu&#x2019;avec des organisations de la soci&#xE9;t&#xE9; civile, du milieu des affaires et du secteur public, y compris des l&#xE9;gislateurs et des responsables des politiques. Le savoir au service de la d&#xE9;mocratie organisera des dialogues sur les politiques, en collaboration avec d&#x2019;autres parties prenantes, et s&#x2019;efforcera d&#x2019;am&#xE9;liorer l&#x2019;utilisation des donn&#xE9;es probantes et scientifiques par les m&#xE9;dias. Le partenariat aidera aussi les organisations pouvant servir de think tanks et financera des projets de recherche comparative.

Le pr&#xE9;sent projet couvre les co&#xFB;ts de fonctionnement de la nouvelle initiative, y compris le salaire de deux employ&#xE9;s &#xE0; temps plein, les d&#xE9;placements et les frais administratifs. Le personnel qui travaille dans le cadre de l&#x2019;initiative sera responsable de l&#x2019;ex&#xE9;cution du projet, ainsi que de la surveillance et des communications, avec l&#x2019;appui de partenaires pertinents travaillant au Myanmar.</narrative>
   <narrative xml:lang="EN">In 2015, a historic election voted in a new civilian parliament in Myanmar. Political, economic, social, and administrative reforms are now under way in this emerging democracy. 

More than a quarter of Myanmar&#x2019;s people live below the poverty line, placing it among the world&#x2019;s least developed countries. Political transition is therefore dependent on meeting basic development needs and improving the lives of ordinary people. There is a need for diverse, informed, and engaged public participation to deepen the democratic process. After decades of forced closure, the country&#x2019;s main university has been regrouping, along with other think tanks, institutes, and civil society organizations that could help steer these reforms. 

To sustain democratization in Myanmar, IDRC and Global Affairs Canada are launching a new initiative called Knowledge for Democracy (K4DM) to nurture meaningful dialogue and engagement in the transition process and promote economic growth that benefits all. The overall goal is for women and men to benefit, regardless of ethnicity, from a transition to democratic development in Myanmar. Working with other development partners, the initiative targets diverse and complementary entry points to strengthen analytical thinking and research capacity. It will do so at both the organizational and individual levels among civil society, business leaders, and government, including legislators and policymakers. K4DM will work with other stakeholders to host policy dialogues, and reach out to strengthen the use of science and evidence by the media. The partnership will also support organizations with the potential to serve as think tanks and fund comparative research projects.

The present project covers the operational costs of the new initiative, including two full-time staff, travel, and administrative costs. Given the complexity of working in Myanmar, staff will need to play a more engaged role than typical in such partnerships. The staff under the initiative will be responsible for project delivery and monitoring and communications, supported by relevant partners working in Myanmar.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
   <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-03-03" type="2"></activity-date>
  <activity-date iso-date="2022-01-03" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MM" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-03"></transaction-date>
   <value currency="CAD" value-date="2017-03-03">46728.95</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-03"></transaction-date>
   <value currency="CAD" value-date="2017-03-03">3271.05</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
