<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108266-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Facteurs &#xE0; l&apos;origine d&apos;une croissance non solidaire</narrative>
   <narrative xml:lang="EN">When and why growth is not inclusive</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Economic progress in developing and emerging economies has been strong, but significant challenges remain, especially in countries where rapid growth has had little benefit for much of the population. Inequalities are unacceptably high, youth are marginalized, and women face economic, social, and cultural challenges that limit their access to markets, quality jobs, and entrepreneurship. &quot;Immiserizing growth&quot;, or growth that is not inclusive, is characterized by little to no economic gain for large segments of the population at the bottom of the economic pyramid. This project will enhance understanding of immiserization, its causes, and the potential for reversal. It will fill a knowledge gap about the extent and significance of non-inclusive growth in today&apos;s world economies. The project will fund an open call for papers to hold an international workshop. The papers will re-examine recent evidence of non-inclusive growth, including cross-country analyses, country studies, and micro-level studies. These analyses may focus on the political or economic causes, along with feasible policy responses. The project will produce papers for an edited volume, and facilitate a multidisciplinary network of researchers working on the subject. The project will be implemented by Trent University in Peterborough, Ontario, in partnership with the University of Toronto. It will be partially funded by Canada&apos;s Social Science and Humanities Research Council (SSHRC), and will build partnerships between Canadian and southern researchers, promoting leadership in the understanding of how economies can be made more inclusive.</narrative>
   <narrative xml:lang="FR">Le progr&#xE8;s &#xE9;conomique dans les pays en d&#xE9;veloppement et les pays &#xE9;mergents est marqu&#xE9;, mais il reste de grands d&#xE9;fis &#xE0; relever, en particulier dans les pays o&#xF9; une grande partie de la population n&apos;a pas b&#xE9;n&#xE9;fici&#xE9; de la croissance rapide. Les in&#xE9;galit&#xE9;s sont &#xE0; un niveau inacceptable, les jeunes sont marginalis&#xE9;s, et les femmes font face &#xE0; des d&#xE9;fis &#xE9;conomiques, sociaux, et culturels qui limitent leur acc&#xE8;s aux march&#xE9;s, aux emplois de qualit&#xE9;, et &#xE0; l&apos;entrepreneuriat. La &#xAB; croissance appauvrissante &#xBB;, c&apos;est-&#xE0;-dire une croissance qui n&apos;est pas solidaire, est caract&#xE9;ris&#xE9;e par des gains &#xE9;conomiques faibles, voire nuls, pour de grands pans de la population au bas de la pyramide &#xE9;conomique. 

Ce projet permettra de mieux comprendre la croissance appauvrissante et ses causes, ainsi que de voir s&apos;il est possible de corriger la situation. Il comblera les lacunes dans les connaissances sur l&apos;&#xE9;tendue et l&apos;importance de la croissance non solidaire dans les &#xE9;conomies mondiales d&apos;aujourd&apos;hui. 

Un appel de propositions ouvert sera financ&#xE9; dans le cadre de ce projet en pr&#xE9;vision d&apos;un atelier international. Les pr&#xE9;sentations r&#xE9;examineront les donn&#xE9;es r&#xE9;centes sur la croissance non solidaire, notamment les analyses comparatives entre les pays, les &#xE9;tudes nationales et les &#xE9;tudes de microniveau. Ces analyses peuvent porter sur les causes politiques ou &#xE9;conomiques, ainsi que sur les interventions strat&#xE9;giques possibles. Le projet permettra de r&#xE9;diger des articles pour un ouvrage collectif, et facilitera l&apos;&#xE9;tablissement de liens entre les chercheurs de diverses disciplines travaillant sur ce sujet.

Il sera mis en oeuvre par l&apos;Universit&#xE9; Trent, situ&#xE9;e &#xE0; Peterborough (Ontario), avec la collaboration de l&apos;Universit&#xE9; de Toronto. Il sera en partie financ&#xE9; par le Conseil de recherches en sciences humaines du Canada (CRSH), permettra d&apos;&#xE9;tablir des partenariats entre les chercheurs du Canada et du Sud et favorisera le leadership dans la compr&#xE9;hension des facteurs pouvant rendre les &#xE9;conomies plus solidaires.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Trent University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Trent University</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-05-02" type="2"></activity-date>
  <activity-date iso-date="2019-03-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="34" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="33" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="33" vocabulary="1"></recipient-region>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-02"></transaction-date>
   <value currency="CAD" value-date="2016-05-02">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Trent University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-02"></transaction-date>
   <value currency="CAD" value-date="2016-05-02">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Trent University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-10-19"></transaction-date>
   <value currency="CAD" value-date="2016-10-19">27900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Trent University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-01-22"></transaction-date>
   <value currency="CAD" value-date="2018-01-22">2100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Trent University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
