<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108458-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Gouvernance des syst&#xE8;mes alimentaires urbains pour la pr&#xE9;vention des maladies non transmissibles (MNT) en Afrique</narrative>
   <narrative xml:lang="EN">Urban food systems governance for NCD prevention in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Il y a un fardeau croissant par rapport aux maladies non transmissibles (MNT) &#xE0; l&#x2019;&#xE9;chelle de l&#x2019;Afrique, attribuable en partie &#xE0; la hausse des mauvaises habitudes alimentaires (y compris la consommation d&#x2019;aliments ultratransform&#xE9;s et de malbouffe). Les aliments malsains sont de plus en plus disponibles, comme les syst&#xE8;mes alimentaires, particuli&#xE8;rement ceux dans les r&#xE9;gions urbaines de l&#x2019;Afrique, changent rapidement en raison du d&#xE9;veloppement urbain et de la mondialisation. Les politiques gouvernementales nationales ne peuvent pas lutter suffisamment contre ces syst&#xE8;mes alimentaires en &#xE9;volution et l&#x2019;augmentation connexe des maladies non transmissibles li&#xE9;es au r&#xE9;gime alimentaire. Les MNT li&#xE9;es au r&#xE9;gime alimentaire sont principalement un probl&#xE8;me urbain, et il n&#x2019;y a pas assez de preuves provenant de recherches urbaines &#xE0; la disposition des responsables des politiques et des intervenants locaux. 

En collaboration avec l&#x2019;Universit&#xE9; du Cap (Afrique du Sud), ce projet examinera l&#x2019;&#xE9;tat actuel des preuves concernant les syst&#xE8;mes alimentaires, les MNT et leurs interactions dans les pays vis&#xE9;s par les &#xE9;tudes de cas. Il propose des travaux de recherche &#xE0; l&#x2019;&#xE9;chelle urbaine pour aborder les MNT li&#xE9;es au r&#xE9;gime alimentaire dans six sites urbains &#x2014; le Cap et Kimberley en Afrique du Sud, Nairobi et Kisumu au Kenya, ainsi que Windhoek et Oshakati en Namibie. Les sites repr&#xE9;sentent un m&#xE9;lange de moyennes et de grandes populations urbaines dont les syst&#xE8;mes alimentaires sont assujettis &#xE0; des changements progressifs, mais &#xE0; divers degr&#xE9;s, et dont les MNT li&#xE9;es &#xE0; l&#x2019;alimentation cr&#xE9;ent des fardeaux variables mais importants. 

Les activit&#xE9;s principales de ce projet de recherche comprennent l&#x2019;&#xE9;valuation des tendances de consommation, des choix alimentaires et des exp&#xE9;riences par rapport aux MNT pour comprendre les d&#xE9;terminants complexes des pratiques alimentaires des m&#xE9;nages urbains; la cartographie des milieux de d&#xE9;tail de l&#x2019;alimentation structur&#xE9;s et non structur&#xE9;s afin de comprendre les interactions entre l&#x2019;infrastructure urbaine et les magasins de d&#xE9;tail alimentaires; et l&#x2019;analyse des politiques et des strat&#xE9;gies urbaines et nationales pertinentes aux syst&#xE8;mes alimentaires, ainsi que des perspectives du gouvernement local &#xE0; l&#x2019;&#xE9;gard de leur r&#xF4;le dans la gouvernance du syst&#xE8;me alimentaire. Ultimement, le projet vise &#xE0; appuyer les gouvernements locaux et les intervenants communautaires dans chaque ville vis&#xE9;e par la recherche afin d&#x2019;utiliser les connaissances qu&#x2019;elle g&#xE9;n&#xE8;re pour &#xE9;laborer des plans d&#x2019;action et des interventions &#xE0; l&#x2019;&#xE9;chelle locale. qui contribueront &#xE0; r&#xE9;duire le fardeau des MNT li&#xE9;es &#xE0; l&#x2019;alimentation.</narrative>
   <narrative xml:lang="EN">There is a rising burden of non-communicable diseases (NCDs) across Africa, driven in part by the increasing consumption of unhealthy diets (including ultra-processed and fast foods). Unhealthy diets are becoming more available because food systems, especially in urban parts of Africa, are changing rapidly as a result of urbanization and globalization. For instance, global fast food franchises are expanding aggressively across major cities in Africa. These changing food systems and the related rise in diet-related NCDs cannot be sufficiently tackled by national-level government policies. Diet-related NCDs are largely an urban problem, and there is a lack of urban-level research evidence available to local policymakers and stakeholders. 

In collaboration with the University of Cape Town (South Africa), this project will review the current state of evidence regarding food systems, NCDs and their interactions in the case study countries. It proposes &#x201C;urban-scale research&#x201D; for addressing diet-related non-communicable diseases in six urban sites &#x2014; Cape Town and Kimberley in South Africa, Nairobi and Kisumu in Kenya, and Windhoek and Oshakati in Namibia. The sites represent a mix of large and mid-sized urban populations experiencing progressive but varying degrees of change in their food systems, and varying but significant burdens of diet-related NCDs. 

The main activities of this research project include conducting an assessment of consumption trends, food choices, and experiences with NCDs to understand the complex drivers of urban household food practices; mapping the local formal and informal food retail environment in order to understand the interactions between urban infrastructure and food retail; and analyzing urban and national policies and strategies relevant to food systems, as well as local government perspectives on their role in food system governance. Ultimately, the project aims to support local governments and community stakeholders in each study site to use the knowledge generated from this research to develop local action plans and interventions that will help to reduce the burden of food-related non-communicable diseases.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-06-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="KE" percentage="30"></recipient-country>
  <recipient-country code="NA" percentage="30"></recipient-country>
  <recipient-country code="ZA" percentage="40"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-29"></transaction-date>
   <value currency="CAD" value-date="2017-03-29">997200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-30"></transaction-date>
   <value currency="CAD" value-date="2017-03-30">212700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-09-18"></transaction-date>
   <value currency="CAD" value-date="2018-09-18">300000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-11-21"></transaction-date>
   <value currency="CAD" value-date="2018-11-21">105911</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-11-15"></transaction-date>
   <value currency="CAD" value-date="2019-11-15">200992</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-12-17"></transaction-date>
   <value currency="CAD" value-date="2019-12-17">111000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-930603</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">930603</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
