<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108415-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Arab youth as political actors: Strengthening resilience through new forms of engagement</narrative>
   <narrative xml:lang="FR">Les jeunes Arabes comme acteurs politiques : Renforcer la r&#xE9;silience par de nouvelles formes de mobilisation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">After the optimism that accompanied the popular uprisings of 2011, reform in the Arab region today is losing momentum. Repression, conflict, and instability are affecting many countries and destabilizing institutions and populations. However, there are formal and informal efforts by the region&#x2019;s people to counter these complex challenges. At the heart of this process are youth, who played an important role in the social movements of 2011 and who continue to form a key pillar of social resilience in the region. Young people have found meaningful ways to resist the regional tendencies, but they have few partners to support them. 

To fill that gap, this two-year project, to be managed by the Arab Reform Initiative (ARI), seeks to foster the development of youth as political actors and active citizens engaged in the political, social, economic, and cultural spheres. ARI will work directly with youth, providing concrete strategies and tools that will reinforce their resilience and give them more agency, confidence, and connections to help them enter the traditional political arena.

The aim is to combine action-research methodology to support the social-economic and governance initiatives that youth in different Arab countries have initiated to confront violence and instability, social exclusion, inequality, and weak governance &#x2014; factors that render societies vulnerable and play a role in radicalization. The project will focus on countries in conflict (Syria) and countries witnessing instability and governance challenges (Lebanon, Tunisia, and Algeria). ARI will work with youth-led initiatives in the countries of focus to shed light on seeds of political and social transformation, including gender relations and human rights, and on the approaches that must be taken to best confront insecurity, exclusion, and weak governance.

The project will identify and support innovative youth-led governance initiatives in Syria, develop strategies to support them, and create ways of sustaining their future viability; strengthen the roles of youth social actors in Algeria, Tunisia, and Lebanon by developing strategies for their direct and indirect engagement with the formal political sector; create networks and connect youth leaders and activists across the region though issue-based and value-based coalitions; and make recommendations for future actions and for collaboration with other social actors, the private sector, and traditional political forces.</narrative>
   <narrative xml:lang="FR">Apr&#xE8;s l&#x2019;optimisme qu&#x2019;ont suscit&#xE9; les soul&#xE8;vements populaires de 2011, le mouvement de r&#xE9;forme dans la r&#xE9;gion arabe s&#x2019;essouffle. &#xC9;tant le lot de beaucoup de pays, la r&#xE9;pression, les conflits et l&#x2019;instabilit&#xE9; pr&#xE9;carisent les institutions et les populations. N&#xE9;anmoins, certaines personnes de la r&#xE9;gion d&#xE9;ploient des efforts, structur&#xE9;s ou non, pour am&#xE9;liorer ces situations complexes. Au coeur de ce processus se trouvent des jeunes qui ont jou&#xE9; un r&#xF4;le important dans les mouvements sociaux de 2011 et qui continuent de former la pierre angulaire de la r&#xE9;silience sociale dans la r&#xE9;gion. 

Dans le but de combler une telle lacune, ce projet sur deux ans, qui sera g&#xE9;r&#xE9; par l&#x2019;Initiative arabe de r&#xE9;forme (ARI), vise &#xE0; favoriser le perfectionnement des jeunes en tant qu&#x2019;acteurs dans les sph&#xE8;res politiques, sociales, &#xE9;conomiques et culturelles. L&#x2019;ARI, qui travaillera directement avec les jeunes, leur procurera des strat&#xE9;gies et outils pratiques qui renforceront leur r&#xE9;silience et leur donneront plus de latitude, de confiance et de soutien afin de leur permettre d&#x2019;int&#xE9;grer l&#x2019;ar&#xE8;ne politique traditionnelle.

Le but est d&#x2019;employer la m&#xE9;thodologie recherche&#xAD;action pour soutenir les initiatives socio&#xAD;&#xE9;conomiques que des jeunes dans divers pays arabes ont mises sur pied pour contrer la violence et l&#x2019;instabilit&#xE9;, l&#x2019;exclusion sociale, les in&#xE9;galit&#xE9;s et la pi&#xE8;tre gouvernance : des facteurs qui pr&#xE9;carisent les soci&#xE9;t&#xE9;s et font le jeu de la radicalisation. Le projet visera les pays en conflit (la Syrie) et les pays qui connaissent l&#x2019;instabilit&#xE9; et des difficult&#xE9;s de gouvernance (le Liban, la Tunisie et l&#x2019;Alg&#xE9;rie). L&#x2019;ARI appuiera des initiatives men&#xE9;es par des jeunes dans ces pays afin de mettre en &#xE9;vidence les sources de transformation politique et sociale. 

Le projet permettra de d&#xE9;terminer et d&#x2019;appuyer des initiatives de gouvernance men&#xE9;es par des jeunes en Syrie, de mettre au point des strat&#xE9;gies pour les renforcer et de cr&#xE9;er des moyens d&#x2019;en assurer la p&#xE9;rennit&#xE9;; de consolider les r&#xF4;les des jeunes acteurs sociaux en Alg&#xE9;rie, en Tunisie et au Liban en &#xE9;laborant des strat&#xE9;gies visant leur participation directe et indirecte &#xE0; la sph&#xE8;re politique; de cr&#xE9;er des r&#xE9;seaux et de relier de jeunes chefs de file et activistes de la r&#xE9;gion au moyen de coalitions ax&#xE9;es sur les enjeux et les valeurs; de formuler des recommandations d&#x2019;actions futures et de collaboration avec d&#x2019;autres acteurs sociaux, le secteur priv&#xE9; et les forces politiques traditionnelles.</narrative>
  </description>
  <participating-org role="2" type="24">
   <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-11-01" type="2"></activity-date>
  <activity-date iso-date="2020-07-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="DZ" percentage="25"></recipient-country>
  <recipient-country code="LB" percentage="25"></recipient-country>
  <recipient-country code="SY" percentage="25"></recipient-country>
  <recipient-country code="TN" percentage="25"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-18"></transaction-date>
   <value currency="CAD" value-date="2016-10-18">552000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-18"></transaction-date>
   <value currency="CAD" value-date="2016-10-18">552000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-10-20"></transaction-date>
   <value currency="CAD" value-date="2016-10-20">147400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-06-29"></transaction-date>
   <value currency="CAD" value-date="2017-06-29">149200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-01-25"></transaction-date>
   <value currency="CAD" value-date="2018-01-25">94780</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="CAD" value-date="2018-11-30">96500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-07-22"></transaction-date>
   <value currency="CAD" value-date="2019-07-22">57035</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
