<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108428-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Roundtable: How relevant and feasible is unconditional basic income in India?</narrative>
   <narrative xml:lang="FR">Table ronde : La pertinence et la faisabilit&#xE9; d&#x2019;un revenu de base inconditionnel en Inde</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La fa&#xE7;on d&#x2019;ex&#xE9;cuter les programmes de protection sociale polarise le milieu du d&#xE9;veloppement en Inde : certains privil&#xE9;gient des transferts en esp&#xE8;ces et d&#x2019;autres des transferts de produits (avantages en nature). Les partisans des transferts en esp&#xE8;ces croient que ces derni&#xE8;res sont plus faciles &#xE0; livrer et moins vuln&#xE9;rables aux fuites. Les opposants soutiennent que l&#x2019;argent ne servira pas &#xE0; combler les besoins fondamentaux et qu&#x2019;il vaut mieux offrir des produits et des services de base directement, une fois colmat&#xE9;es les fuites dans le syst&#xE8;me. Malheureusement, il n&#x2019;existe pas de d&#xE9;bat &#xE9;clair&#xE9; sur cette question. 
Dans ce contexte, SEWA Bharat, une f&#xE9;d&#xE9;ration d&#x2019;organisations non gouvernementales r&#xE9;unissant des femmes qui oeuvrent dans l&#x2019;&#xE9;conomie informelle en Inde, a entrepris une recherche pilote pour &#xE9;tudier les possibilit&#xE9;s et la pertinence des transferts en esp&#xE8;ces sans condition, qu&#x2019;on qualifie aussi de revenu de base inconditionnel en Inde. L&#x2019;&#xE9;tude pilote comportait deux exp&#xE9;riences dans le district d&#x2019;Indore, dans le Madhya Pradesh. Le projet pilote a permis un constat : les b&#xE9;n&#xE9;ficiaires d&#x2019;un revenu de base inconditionnel ne le gaspillaient pas et ils l&#x2019;utilisaient en fait pour am&#xE9;liorer leur vie. On a observ&#xE9; d&#x2019;autres effets positifs des transferts en esp&#xE8;ces, notamment l&#x2019;accroissement des possibilit&#xE9;s en &#xE9;ducation, en sant&#xE9; et en nutrition pour les familles participantes. Ces effets ont &#xE9;t&#xE9; encore plus prononc&#xE9;s au sein des couches plus vuln&#xE9;rables de la soci&#xE9;t&#xE9;, particuli&#xE8;rement les membres des castes et des tribus r&#xE9;pertori&#xE9;es. 

Afin de discuter des constatations de l&#x2019;&#xE9;tude de recherche pilote et des implications des transferts d&#x2019;esp&#xE8;ces inconditionnels ou des transferts de revenus de base pour la politique sociale de fa&#xE7;on plus g&#xE9;n&#xE9;rale, SEWA Bharat et l&#x2019;India Network for Basic Income (INBI) organiseront une table ronde avec l&#x2019;appui du CRDI. La table ronde offrira un lieu neutre o&#xF9; discuter des constatations de la recherche, des implications d&#x2019;un revenu de base inconditionnel pour un pays en d&#xE9;veloppement comme l&#x2019;Inde et des possibilit&#xE9;s de permettre aux gens d&#x2019;&#xE9;chapper &#xE0; la pauvret&#xE9;. Les objectifs sont d&#x2019;&#xE9;laborer un plan d&#x2019;action pour faire circuler dans le domaine public l&#x2019;id&#xE9;e d&#x2019;un revenu de base et pour diffuser les constatations de la table ronde afin d&#x2019;en arriver &#xE0; un consensus sur les options chez des responsables des politiques, des administrateurs, des universitaires et des praticiens du domaine tri&#xE9;s sur le volet.</narrative>
   <narrative xml:lang="EN">The development community in India is polarized on their takes of how to deliver social protection programs: some say it should be accomplished by cash transfer, others by commodity transfer (in-kind benefits). The proponents of cash transfers believe that cash is more efficient to deliver and it is less vulnerable to leaks. The opponents argue that the cash will not be used for basic needs and that it is better to deliver commodities and services directly after fixing the leaks in the system. Unfortunately, there is an absence of informed debate on this question.

Against this backdrop, SEWA Bharat, a federation of non-governmental organizations of women working in the informal economy in India, undertook a research pilot to study the potential and relevance of unconditional cash transfers, also called unconditional basic income in India. The pilot study was comprised of two experiments in the Indore district of Madhya Pradesh. The pilot observed that recipients of the unconditional basic income transfer did not waste it, and in fact used it effectively to improve lives. Other positive effects of cash transfers were observed, including expanding opportunities for education, health, and nutrition for the participating families. These results were even more pronounced for more vulnerable sections of society, especially the scheduled castes and tribes. 

To discuss the findings of the pilot research study and the implications of unconditional cash transfers or basic income transfers for social policy more generally, SEWA Bharat and the India Network for Basic Income (INBI) will hold a roundtable with IDRC support. The roundtable will provide a neutral space to discuss the research findings, the implications of unconditional basic income for a developing country like India, and its potential to enable people to escape poverty. The roundtable participants will include senior policymakers, administrators, academics, and practitioners working on this issue. The objectives are to develop a plan of action to take the idea of basic income to the public domain and to disseminate the findings of the roundtable to build a consensus on the options among select policymakers, administrators, academics, and practitioners in this field.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-09-01" type="2"></activity-date>
  <activity-date iso-date="2017-09-11" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-08-30"></transaction-date>
   <value currency="CAD" value-date="2016-08-30">5100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-08-30"></transaction-date>
   <value currency="CAD" value-date="2016-08-30">5100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-21"></transaction-date>
   <value currency="CAD" value-date="2017-04-21">4000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-21"></transaction-date>
   <value currency="CAD" value-date="2017-04-21">4000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
