<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108197-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Consultation sur l&apos;emploi chez les jeunes et la migration en Afrique de l&apos;Est et en Afrique australe</narrative>
   <narrative xml:lang="EN">Consultative Meeting on Youth Employment and Migration in East and Southern Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Avec pr&#xE8;s de 200 millions de personnes &#xE2;g&#xE9;es de 15 &#xE0; 24 ans, le continent africain accueille la population la plus jeune du monde. On s&apos;attend que ce chiffre doublera d&apos;ici 2045. Ce projet aidera l&apos;Afrique de l&apos;Est et l&apos;Afrique australe &#xE0; se pr&#xE9;parer aux d&#xE9;fis de l&apos;emploi chez les jeunes, de la migration, de la s&#xE9;curit&#xE9; et de l&apos;entrepreneuriat par l&apos;entremise d&apos;une rencontre de consultation.

La transition m&#xE8;ne &#xE0; la migration

La transition d&#xE9;mographique en Afrique a engendr&#xE9; une explosion d&#xE9;mographique des jeunes. Les jeunes cherchent des emplois qui deviennent de plus en plus inaccessibles. La demande d&apos;emplois devenant de plus en plus urgente, la migration des jeunes pr&#xE9;sente &#xE0; la fois un d&#xE9;fi et une occasion en mati&#xE8;re de d&#xE9;veloppement dans les pays africains. La migration s&apos;accompagne d&apos;un risque d&apos;exploitation et de trafic, particuli&#xE8;rement chez les jeunes vuln&#xE9;rables.

En Afrique de l&apos;Est et en Afrique australe, les jeunes entrent tr&#xE8;s t&#xF4;t sur le march&#xE9; du travail. Ils procurent un revenu aux m&#xE9;nages pauvres, mais s&apos;acheminent vers de futurs obstacles &#xE0; leur d&#xE9;veloppement personnel et &#xE0; leur int&#xE9;gration au march&#xE9; du travail. Leurs conditions de travail sont souvent plus exigeantes. Ils sont plus susceptibles que les adultes de travailler dans les secteurs non structur&#xE9;s, &#xE0; faible salaire et &#xE0; faible productivit&#xE9;, tels que l&apos;agriculture. 

Ils sont nombreux &#xE0; croire que la migration est une fa&#xE7;on d&apos;&#xE9;chapper &#xE0; la pauvret&#xE9;. Priv&#xE9;s de comp&#xE9;tences et de r&#xE9;seaux, les jeunes migrants demeurent souvent sans emploi. Les jeunes femmes ont &#xE9;t&#xE9; particuli&#xE8;rement durement touch&#xE9;es. 

Observations sur la migration et l&apos;emploi des jeunes

On en sait encore tr&#xE8;s peu au sujet du rapport entre l&apos;emploi chez les jeunes et la migration dans la r&#xE9;gion. Pour combler cette lacune, il faut mener des recherches pratiques aux &#xE9;chelons local, national et r&#xE9;gional. Ce projet permettra &#xE0; des universitaires et des responsables des politiques africains de collaborer avec des intervenants du domaine de la migration des jeunes pour &#xE9;laborer un programme de recherche qui d&#xE9;bouchera sur des interventions pratiques.

L&apos;African Migration and Development Policy Centre convoquera une rencontre pour examiner la situation dans certains &#xC9;tats des communaut&#xE9;s &#xE9;conomiques r&#xE9;gionales et au-del&#xE0;. On comptera parmi les participants des praticiens, des bailleurs de fonds, des organismes d&apos;emploi des jeunes, des associations et des clubs de jeunes, et des groupes d&apos;autonomisation des femmes. Ces personnes discuteront des domaines de recherche relatifs &#xE0; l&apos;emploi et &#xE0; la migration chez les jeunes qu&apos;il vaut la peine d&apos;approfondir. 

La rencontre vise &#xE0; &#xE9;laborer et &#xE0; lancer un programme de recherche appliqu&#xE9;e ax&#xE9; sur les r&#xE9;sultats et portant sur l&apos;emploi et la migration chez les jeunes, pour exercer une influence sur les politiques relatives &#xE0; l&apos;emploi et &#xE0; l&apos;entrepreneuriat chez les jeunes.</narrative>
   <narrative xml:lang="EN">With almost 200 million people between the ages of 15 and 24, the African continent boasts the youngest population in the world. By 2045, that figure is expected to double. This project will help East and Southern Africa plan for the challenges of youth employment, migration, security, and entrepreneurship through a consultative meeting. Transition leads to migration The demographic transition in Africa has generated a youth bulge. Youth are seeking jobs that are becoming increasingly elusive. With the demand for employment more urgent, youth migration offers both a challenge and an opportunity for development in African countries. Along with migration comes a risk of exploitation and trafficking, particularly among vulnerable youth. In East and Southern Africa, young people enter the labour market very early. They bring income to poor households, but create future challenges for their personal development and integration into the labour market. Their working conditions are often more difficult. They are more likely than adults to be in the informal, low-pay, and low-productivity sectors, such as agriculture. Many believe that migration is a way out of poverty. Lacking skills and networks, young migrants often remain unemployed. Young women, in particular, have fared especially poorly. Insights into youth migration and employment To date, little is understood about the connection between youth employment and migration in the region. To fill this gap, actionable research is needed at the local, national, and regional levels. This project will allow African scholars and policymakers to engage with stakeholders in the youth migration area to build a research agenda that will generate practical interventions. The African Migration and Development Policy Centre will convene a meeting to examine the issue within selected states in the Regional Economic Communities and beyond. Participants will include practitioners, donors, youth employment institutions, youth associations and clubs, and women&apos;s empowerment groups. They will debate youth employment and migration research areas worth pursuing. The event aims to develop and roll out a results-based applied research program on youth employment and migration to inform and influence youth employment and entrepreneurship policy.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">AFRICAN MIGRATION AND DEVELOPMENT POLICY CENTRE</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">AFRICAN MIGRATION AND DEVELOPMENT POLICY CENTRE</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-11-16" type="2"></activity-date>
  <activity-date iso-date="2017-02-24" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-16"></transaction-date>
   <value currency="CAD" value-date="2015-11-16">56900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AFRICAN MIGRATION AND DEVELOPMENT POLICY CENTRE</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">51210</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AFRICAN MIGRATION AND DEVELOPMENT POLICY CENTRE</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-09-23"></transaction-date>
   <value currency="CAD" value-date="2016-09-23">967</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AFRICAN MIGRATION AND DEVELOPMENT POLICY CENTRE</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
