<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108324-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluating networked economies capacity development</narrative>
   <narrative xml:lang="FR">&#xC9;valuer le d&#xE9;veloppement des capacit&#xE9;s des &#xE9;conomies en r&#xE9;seaux</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Depuis six ans, les programmes Information et r&#xE9;seaux (IR) et &#xC9;conomies en r&#xE9;seaux (ER) du CRDI ont employ&#xE9; un mod&#xE8;le novateur de soutien des projets et de renforcement des capacit&#xE9;s qui comporte du mentorat et de la formation sur l&#x2019;&#xE9;valuation ax&#xE9;e sur l&#x2019;utilisation (&#xC9;AU) et sur la communication des r&#xE9;sultats de recherche. 

Ce mod&#xE8;le de mentorat et d&#x2019;apprentissage pratique continus, aussi appel&#xE9; le renforcement des capacit&#xE9;s d&#x2019;&#xE9;valuation de la recherche sur la soci&#xE9;t&#xE9; de l&#x2019;information (DECI), a &#xE9;man&#xE9; de la conviction qu&#x2019;une formation unique est souvent inefficace. Fonctionnant sur une base volontaire, le mentorat est assez flexible pour que les responsables de projets s&#x2019;en servent quand ils sont pr&#xEA;ts. 
La premi&#xE8;re version du projet DECI a soutenu cinq importants r&#xE9;seaux de recherche en Asie, ce qui a permis la publication de l&#x2019;ab&#xE9;c&#xE9;daire de l&#x2019;&#xC9;AU. La seconde version, appel&#xE9;e DECI&#xAD;2, comportait la formation sur l&#x2019;EAU et la communication des r&#xE9;sultats. On a en outre tent&#xE9; de savoir s&#x2019;il &#xE9;tait possible et utile dans le cas de projets financ&#xE9;s de combiner l&#x2019;&#xC9;AU et la communication des r&#xE9;sultats en une seule activit&#xE9;. Le projet DECI&#xAD;2 a appuy&#xE9; une vaste gamme de projets de recherche et poursuivra jusqu&#x2019;en d&#xE9;cembre 2017.

L&#x2019;&#xE9;quipe du programme &#xC9;conomies en r&#xE9;seaux envisage une nouvelle phase du projet DECI afin de fournir &#xE0; des partenaires cl&#xE9;s du soutien combin&#xE9; en &#xC9;AU et en communication des r&#xE9;sultats. Toutefois, m&#xEA;me si le mod&#xE8;le DECI comporte un processus de r&#xE9;flexion approfondie qui a permis de documenter les le&#xE7;ons apprises, ses activit&#xE9;s et r&#xE9;sultats n&#x2019;ont pas encore &#xE9;t&#xE9; &#xE9;valu&#xE9;s de mani&#xE8;re ind&#xE9;pendante. Le mod&#xE8;le DECI &#xE9;voluant depuis plusieurs ann&#xE9;es et &#xE9;tant m&#xFB;r pour une nouvelle phase, il est temps d&#x2019;en faire le bilan et d&#x2019;en &#xE9;valuer la rentabilit&#xE9; relative.

L&#x2019;&#xE9;valuation se conformera aux principes de l&#x2019;&#xC9;AU, les membres de l&#x2019;&#xE9;quipe du programme ER &#xE9;tant les principaux utilisateurs et les membres de l&#x2019;&#xE9;quipe DECI  les utilisateurs secondaires. L&#x2019;&#xE9;valuation sera compos&#xE9; de  : r&#xE9;sultats cl&#xE9;s pour les b&#xE9;n&#xE9;ficiaires, programme et publics plus larges; comparaison avec d&#x2019;autres mod&#xE8;les de renforcement des capacit&#xE9;s en vigueur au CRDI; forces et faiblesses du mod&#xE8;le dans chaque domaine de programme; de ce qui fonctionne et de ce qui ne fonctionne pas; pour qui et dans quelles circonstances; le&#xE7;ons apprises des autres mod&#xE8;les de renforcement des capacit&#xE9;s; potentiel de combiner la communication des r&#xE9;sultats de recherche et l&#x2019;&#xC9;AU dans un mod&#xE8;le hybride.</narrative>
   <narrative xml:lang="EN">Over the past six years, IDRC&#x2019;s Information Networks (IN) and Networked Economies (NE) programs have experimented with an innovative project support and capacity development model that provides mentorship and training in utilization-focused evaluation (UFE) and research communications. 

This model of ongoing mentorship and learning-by-doing, known as Developing Evaluation Capacity in Information Society Research (DECI), was developed in response to a belief that one-off training is often ineffective for a variety of reasons. The mentorship works on an opt-in basis, and has the flexibility to work with projects when they are &#x201C;ready&#x201D;, including having sufficient resources and the intention to engage with the DECI team. 

The first iteration of DECI supported five large research networks in Asia and resulted in the publication of a UFE Primer. A second iteration, known as DECI-2, was an evolution of DECI, expanded to include support for UFE and Research Communications (ResComms). There was also a focus on seeing if it was feasible and useful for supported projects to combine UFE and ResComms into a single activity. DECI-2 has supported a wide range of research projects and will continue to do so until December 2017.

The Networked Economies team is now considering a new phase of DECI to provide combined UFE-research communications support to key partners. However, while the DECI model includes a highly reflective research process that has documented its learning, to date, there has been no independent evaluation conducted of its activities and results. Given the extended experience with the model and the potential for a new phase, it is an appropriate time to take stock and assess the relative cost-effectiveness of the DECI model.

The evaluation will follow UFE principles, with the NE team as the primary intended users and the DECI team as the secondary intended users. The evaluation will consider such areas as key results for grantees, the program, and wider audiences; comparison with other capacity building models at IDRC; strengths and weaknesses of the model in each of the areas of programming; what works and what doesn&#x2019;t, for whom and in what circumstances; lessons learned from other capacity-building models; and the potential for combining research communications and UFE into a hybrid model.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-07-27" type="2"></activity-date>
  <activity-date iso-date="2019-05-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="34" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="33" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="33" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-08-05"></transaction-date>
   <value currency="CAD" value-date="2016-08-05">40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-08-05"></transaction-date>
   <value currency="CAD" value-date="2016-08-05">40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-05"></transaction-date>
   <value currency="CAD" value-date="2017-07-05">4350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-05"></transaction-date>
   <value currency="CAD" value-date="2017-07-05">4350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
