<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108202-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">kNOw Fear : Rendre les espaces publics ruraux s&#xE9;curitaires pour les femmes et les filles</narrative>
   <narrative xml:lang="EN">kNOw Fear: Making Rural Public Spaces Safe for Women and Girls</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Despite constitutional guarantees, violence both within and outside the home is an ever-present threat and an everyday reality for a large majority of women and girls across India. In recent years, greater attention to incidents of violence against women in urban areas has produced new evidence about different forms of violence there. However, similar understanding of and evidence on the scale and different forms of violence against women in public spaces in rural areas does not exist. Acute violence against women and girls in rural areas has remained unaddressed, receiving scant policy attention.

This project proposes to fill this gap by developing and validating an innovative evidence-informed model, kNOw Fear, to foster freedom from violence and safety for women and girls in rural public spaces in India. It will identify specific pathways of gender-based violence prevention and deliver an intervention model where both young women and men will come together to change attitudes, transform gender-regressive norms and practices, and contribute to making local governance institutions accountable to women&apos;s safety in rural public spaces. 

The project will concurrently build capacities of the elected members of local governance bodies, the Panchayati Raj Institutions, who are constitutionally mandated to ensure social justice and equitable development. The intention is to encourage them to respond to violence against women and girls, thereby positioning public safety for women and girls as a critical component of rural local governance. kNOw Fear will be led by the International Centre for Research on Women in collaboration with the Society for Women&apos;s Action and Training Initiatives (SWATI) and SETU Abhiyan, a group of development organizations in Kutch, India.</narrative>
   <narrative xml:lang="FR">Malgr&#xE9; des garanties constitutionnelles, la violence au sein et &#xE0; l&apos;ext&#xE9;rieur du foyer constitue une menace omnipr&#xE9;sente et une r&#xE9;alit&#xE9; quotidienne pour une grande majorit&#xE9; de femmes et de filles en Inde. Ces derni&#xE8;res ann&#xE9;es, l&apos;attention plus accrue aux incidents de violence envers les femmes dans les r&#xE9;gions urbaines a permis d&apos;obtenir de nouvelles donn&#xE9;es probantes sur les diff&#xE9;rentes formes de violence dans ce pays. Toutefois, on ne dispose pas de donn&#xE9;es probantes sur l&apos;&#xE9;tendue et les diff&#xE9;rentes formes de violence envers les femmes dans les espaces publics en r&#xE9;gions rurales. Le probl&#xE8;me de la violence faite aux femmes et aux filles en milieu rural n&apos;a pas &#xE9;t&#xE9; r&#xE9;gl&#xE9;, ne recevant pas assez d&apos;attention des pouvoirs publics

Ce projet propose de combler cette lacune en mettant au point et en validant un mod&#xE8;le novateur fond&#xE9; sur des donn&#xE9;es probantes, kNOw Fear, pour aider les femmes et les filles &#xE0; vivre sans violence et en s&#xE9;curit&#xE9; dans les espaces publics ruraux en Inde. Il permettra de trouver des moyens de pr&#xE9;venir la violence sexosp&#xE9;cifique et de fournir un mod&#xE8;le d&apos;intervention o&#xF9; les jeunes femmes et les jeunes hommes collaboreront &#xE0; changer les comportements et transformer les normes et pratiques sexosp&#xE9;cifiques r&#xE9;gressives, et ils contribueront &#xE0; rendre leurs institutions de gouvernance responsables de la s&#xE9;curit&#xE9; des femmes dans les espaces publics ruraux. 

Le projet permettra en m&#xEA;me temps de d&#xE9;velopper les capacit&#xE9;s des membres &#xE9;lus des organismes de gouvernance locaux, les institutions Panchayati Raj, qui sont constitutionnellement mandat&#xE9;es pour assurer la justice sociale et le d&#xE9;veloppement &#xE9;quitable. Le but est de les encourager &#xE0; r&#xE9;agir &#xE0; la violence faite aux femmes et aux filles, pla&#xE7;ant ainsi la s&#xE9;curit&#xE9; publique des femmes et des filles en tant qu&apos;&#xE9;l&#xE9;ment essentiel de la gouvernance locale rurale. kNOw Fear sera dirig&#xE9; par l&apos;International Centre for Research on Women en collaboration avec les Society for Women&apos;s Action and Training Initiatives (SWATI) et SETU Abhiyan, un groupe d&apos;organisations de d&#xE9;veloppement de Kutch, en Inde.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-02-01" type="2"></activity-date>
  <activity-date iso-date="2021-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-01"></transaction-date>
   <value currency="CAD" value-date="2016-02-01">23000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
