<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108431-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CARIAA economics training and dialogue</narrative>
   <narrative xml:lang="FR">Formation et dialogue &#xE9;conomiques de l&#x2019;IRCAAA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet, mis en oeuvre par l&#x2019;Energy and Resources Institute, &#xE0; New Delhi, cofinancera une initiative avanc&#xE9;e de formation et de dialogue, d&#x2019;une dur&#xE9;e de cinq jours, entre des &#xE9;tudiants, des &#xE9;conomistes chevronn&#xE9;s participant au programme de l&#x2019;IRCAAA et des entrepreneurs sociaux (organismes qui con&#xE7;oivent, financent et mettent en oeuvre des solutions &#xE0; des probl&#xE8;mes sociaux, culturels ou environnementaux) d&#x2019;Asie du Sud. Ces deux &#xE9;v&#xE9;nements coexistants s&#x2019;adressent &#xE0; des &#xE9;conomistes d&#xE9;butants et visent &#xE0; renforcer leurs capacit&#xE9;s relatives aux m&#xE9;thodes et aux outils &#xE9;conomiques avanc&#xE9;s, pour qu&#x2019;ils puissent les utiliser dans le cadre de leurs recherches pour l&#x2019;IRCAAA Les &#xE9;v&#xE9;nements permettront aussi de d&#xE9;terminer un programme pour de futures recherches portant sur les dimensions &#xE9;conomiques de l&#x2019;adaptation climatique, qui pourront combler les lacunes existantes sur le plan des outils et des m&#xE9;thodologies, ou s&#x2019;assurer qu&#x2019;on acquiert les capacit&#xE9;s n&#xE9;cessaires pour les utiliser lorsqu&#x2019;ils existent d&#xE9;j&#xE0;. 

Le cours de formation vise &#xE0; remettre en question et &#xE0; combiner des approches &#xE9;conomiques existantes et, dans certains cas, &#xE0; permettre la conception concert&#xE9;e de nouveaux outils et m&#xE9;thodes &#xE0; appliquer aux th&#xE8;mes de recherche de l&#x2019;IRCAAA, tels que la dimension &#xE9;conomique de la migration et des envois d&#x2019;argent; le bien&#xAD;&#xEA;tre, l&#x2019;&#xE9;quit&#xE9; et le genre; les cha&#xEE;nes de valeur du secteur priv&#xE9;; et l&#x2019;assurance et l&#x2019;adaptation. L&#x2019;approche p&#xE9;dagogique utilis&#xE9;e durant la formation sera fond&#xE9;e sur l&#x2019;&#xE9;tablissement et l&#x2019;animation d&#x2019;un dialogue entre les participants, y compris le corps professoral, facilitant ainsi un meilleur partage des capacit&#xE9;s, des exp&#xE9;riences et des id&#xE9;es. Le dialogue avec des entrepreneurs sociaux qui ont connu du succ&#xE8;s alimentera une discussion portant sur des exemples pratiques de compatibilit&#xE9; entre le d&#xE9;veloppement durable et la rentabilit&#xE9; dans le secteur priv&#xE9;, et sur la fa&#xE7;on dont on peut les appliquer aux efforts d&#x2019;adaptation. La formation d&#xE9;bouchera sur une compr&#xE9;hension des travaux existants et fournira un cadre pour mieux coordonner les recherches entre les consortiums.
L&#x2019;Initiative de recherche concert&#xE9;e sur l&#x2019;adaptation en Afrique et en Asie (IRCAAA) vise &#xE0; favoriser l&#x2019;accroissement de la r&#xE9;silience des populations pauvres &#xE0; l&#x2019;&#xE9;gard des changements climatiques en aidant un r&#xE9;seau de consortiums &#xE0; mener des recherches de grande qualit&#xE9; et &#xE0; interagir avec la sph&#xE8;re des politiques dans des zones cruciales en Afrique et en Asie. Elle est financ&#xE9;e par le Department for International Development du Royaume&#xAD;Uni et le CRDI.</narrative>
   <narrative xml:lang="EN">This project, implemented by the New Delhi-based Energy and Resources Institute, will co-fund an advanced five-day training and dialogue initiative between students, senior economists involved in the CARIAA program, and social entrepreneurs (organizations that develop, fund, and implement solutions to social, cultural, or environmental issues) from South Asia. The two co-existing events target CARIAA junior economists and are designed to build their capacity in advanced economic methods and tools to be used for CARIAA research. The events will also set an agenda for future research in the field of the economics of climate adaptation that can fill the existing gaps in tools and methodologies, or can ensure that capacity is built to use such tools when they exist. 

The training course aims to challenge and combine existing economic approaches, and in some cases to co-design new tools and methods to apply to CARIAA research themes such as economics of migration and remittances; well-being, equity, and gender; private sector value chains; and insurance and adaptation. The pedagogic approach to the training will be based on building and enabling dialogues among the participants, including faculty, thus facilitating better sharing of capacities, experiences, and ideas. The dialogue with successful social entrepreneurs will open a discussion around practical examples of compatibility between sustainable development and profitability in the private sector, and how this can be extended to adaptation efforts. The training will result in an understanding of the existing work and will provide a framework for better-coordinated research across consortia.

The Collaborative Adaptation Research Initiative in Africa and Asia (CARIAA) aims to help build the resilience of poor people to climate change by supporting a network of consortia to conduct high-calibre research and policy engagement in hot spots in Africa and Asia. It is jointly funded by the UK&#x2019;s Department for International Development and IDRC.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Energy and Resources Institute</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Energy and Resources Institute</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-09-19" type="2"></activity-date>
  <activity-date iso-date="2019-02-26" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="679" percentage="80" vocabulary="1"></recipient-region>
  <sector code="6" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Assurer la s&#xE9;curit&#xE9; et la stabilit&#xE9;</narrative>
   <narrative xml:lang="EN">Ensuring security and stability</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-30"></transaction-date>
   <value currency="CAD" value-date="2016-09-30">9043.15</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Energy and Resources Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-10-04"></transaction-date>
   <value currency="CAD" value-date="2016-10-04">49169</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Energy and Resources Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-10-04"></transaction-date>
   <value currency="CAD" value-date="2016-10-04">8590</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Energy and Resources Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-02-04"></transaction-date>
   <value currency="CAD" value-date="2019-02-04">2587</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Energy and Resources Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-02-04"></transaction-date>
   <value currency="CAD" value-date="2019-02-04">452</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Energy and Resources Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-30"></transaction-date>
   <value currency="CAD" value-date="2016-09-30">51756.85</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Energy and Resources Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
