<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108362-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Frais de transaction et remises associ&#xE9;es &#xE0; la carte Visa pour des d&#xE9;placements reli&#xE9;s &#xE0; des projets (2016&#xAD;2017)</narrative>
   <narrative xml:lang="EN">Travel transaction fees and visa card rebates for projects (2016-2017)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet facilite le rapprochement et la comptabilisation rapide des frais de transaction et des remises de l&#x2019;agence de voyages d&#xE9;sign&#xE9;e qui auraient autrement &#xE9;t&#xE9; attribu&#xE9;s &#xE0; des projets individuels.

L&#x2019;agence de voyages d&#xE9;sign&#xE9;e pr&#xE9;pare des factures mensuelles pour les frais de transaction engag&#xE9;s durant la p&#xE9;riode et pour les frais de gestion mensuels fixes. Ottawa et les bureaux r&#xE9;gionaux paient ces factures, en r&#xE9;partissant les co&#xFB;ts parmi les projets de recherche, les projets de renforcement des capacit&#xE9;s et les services g&#xE9;n&#xE9;raux et administratifs. La r&#xE9;partition des charges entre les diff&#xE9;rents volets correspond &#xE0; l&#x2019;estimation du ratio des charges qui a &#xE9;t&#xE9; &#xE9;tablie d&#x2019;apr&#xE8;s la structure des co&#xFB;ts financiers pour l&#x2019;exercice 2016&#xAD;2017. Les frais de transaction et les remises seront imput&#xE9;s selon un ratio des charges estim&#xE9; &#xE0; 71: 21: 8, approuv&#xE9; par le Conseil &#xE0; sa r&#xE9;union de mars 2016.

Ce processus garantit l&#x2019;&#xE9;limination des iniquit&#xE9;s de traitement des frais de transactions et des remises de l&#x2019;agence de voyages en ce qui concerne l&#x2019;imputation aux centres de co&#xFB;ts du si&#xE8;ge et des bureaux r&#xE9;gionaux. Les frais de transaction ne sont plus imput&#xE9;s &#xE0; diff&#xE9;rentes cartes de paiement, ce qui &#xE9;limine le besoin de rapprochements et r&#xE9;duit les d&#xE9;sagr&#xE9;ments des voyageurs et des responsables des pr&#xE9;paratifs de d&#xE9;placement. Ce processus simple et facile &#xE0; ex&#xE9;cuter permet de r&#xE9;duire les charges des projets comportant des d&#xE9;placements en imputant dans le rapport agr&#xE9;gatif le montant exact imput&#xE9; au PSR.

En 2016&#xAD;2017, le Centre continuera &#xE0; inscrire les frais de transaction pour les d&#xE9;placements engag&#xE9;s par le Centre (si&#xE8;ge et bureaux r&#xE9;gionaux) en lien avec les activit&#xE9;s de programme dans les d&#xE9;penses associ&#xE9;es aux programmes de recherche du Centre, d&#x2019;o&#xF9; la n&#xE9;cessit&#xE9; de financer le projet &#xE0; m&#xEA;me le Fonds de planification &#xE0; long terme. Les remises de l&#x2019;agence de voyages d&#xE9;sign&#xE9;e associ&#xE9;es au programme de la carte commerciale du Centre et aux revenus de commissions permettent de r&#xE9;duire les charges imput&#xE9;es &#xE0; ce PSR.</narrative>
   <narrative xml:lang="EN">This project facilitates the reconciliation and the timely recording of transaction fees and travel rebates from the designated travel services provider (DTSP) that would normally have been charged to individual projects.

The DTSP prepares monthly invoices for the transaction fees incurred during the period and a fixed monthly management fee. Ottawa and the regional offices pay these invoices, distributing the costs among research projects, capacity building projects, and corporate and administrative services. The expense distribution between tiers is completed according to the estimated expenditure ratios established under the financial cost structure for 2016/2017. The transaction fees and rebates are allocated according to the estimated expenditure ratio of 71/21/8, approved at the March 2016 Board meeting.

This process ensures the elimination of inequities in the treatment of transaction fees and travel rebates in regards to their allocation to head office and regional office cost centres. Transaction fees are no longer charged to individual charge cards, eliminating the need for reconciliations and reducing aggravation to the travelers and travel arrangers. It is a simple, easy-to-implement process and results in lower expenses in projects that contain travel, in the aggregate by exactly the amount charged against this RSP.

For 2016/2017, the Centre will continue the practice whereby all travel transaction fees incurred by the Centre (head office and the regional offices) for program related activities be charged to the Development Research Programming portion of the Centre expenses, hence the need for the project to be funded by Forward Planning. The charges against this RSP are reduced by rebates generated from the Centre&apos;s Corporate Card program and travel commission revenues returned by the designated travel services provider (DTSP).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-07-20" type="2"></activity-date>
  <activity-date iso-date="2018-03-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="G01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-20"></transaction-date>
   <value currency="CAD" value-date="2016-07-20">103660</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
