<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108521-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Femmes indig&#xE8;nes : Emplois dans un monde num&#xE9;ris&#xE9; (r&#xE9;union de planification)</narrative>
   <narrative xml:lang="EN">Indigenous women &#x2014; Jobs in a digitized world (planning meeting)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">According to the Economic Commission for Latin America and the Caribbean, Mexico, with approximately 17 million indigenous people, has the largest indigenous population on the continent. Unfortunately, this sector of the population is poorly represented in education indicators at all levels. The Organisation for Economic Co-operation and Development data reveals that more than 20% of the young workforce in Mexico has a tertiary degree, however, the World Bank estimates that only 2.5% of indigenous students complete this level of education.

The Academic Strengthening Program for Indigenous Students run by the National Council for Science and Technology of the United Mexican States (CONACYT) uses three instruments aimed specifically at students from indigenous communities who wish to carry out, or are already studying at, a postgraduate level. These instruments are aimed at giving the small number of indigenous women who complete university education the opportunity to continue their studies by providing complementary support (for equipment and language training) as well as support for the post-graduate studies themselves. CONACYT also employs a tool known as the Enlace Laboral  bulletin to link scholarship holders with employers upon completion of their studies. Feedback from this instrument has revealed that there is a niche of scholarship holders who face greater difficulty joining the labour force &#x2014; indigenous women who have completed their post-graduate studies. 

This project will support a planning meeting in Mexico to design a program to support post-graduate indigenous women to enter the labour market. It will convene a group of experts to consider the cultural, economic, and anthropological aspects as well as the likely geographic focus of the program. The meeting will include participation by both government and private sector representatives.</narrative>
   <narrative xml:lang="FR">Selon la Commission &#xE9;conomique de l&#x2019;Am&#xE9;rique latine et des Cara&#xEF;bes, la population indig&#xE8;ne du Mexique, 17 millions de personnes indig&#xE8;nes, est la plus importante du continent. H&#xE9;las, ce segment de la population est mal repr&#xE9;sent&#xE9; dans les indicateurs de scolarit&#xE9; &#xE0; tous les &#xE9;chelons. Les donn&#xE9;es de l&#x2019;Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques r&#xE9;v&#xE8;lent que plus de 20 % des jeunes travailleurs au Mexique poss&#xE8;dent un dipl&#xF4;me tertiaire, toutefois, la Banque mondiale estime que seulement 2,5 % des personnes indig&#xE8;nes atteignent ce niveau d&#x2019;&#xE9;tudes.

Le Programme de renforcement scolaire pour les &#xE9;tudiants indig&#xE8;nes offert par le Conseil national de la science et de la technologie des &#xE9;tats mexicains unis (CONACYT) a mis au point trois instruments destin&#xE9;s express&#xE9;ment aux &#xE9;tudiants de communaut&#xE9;s indig&#xE8;nes qui souhaitent entreprendre ou poursuivre des &#xE9;tudes postuniversitaires. Ces instruments ont pour but de donner aux quelques femmes indig&#xE8;nes qui font des &#xE9;tudes universitaires l&#x2019;occasion de poursuivre ces &#xE9;tudes en leur offrant de l&#x2019;aide compl&#xE9;mentaire pour obtenir de l&#x2019;&#xE9;quipement et de la formation linguistique et pour faire des &#xE9;tudes postuniversitaires. Le CONACYT utilise &#xE9;galement un outil appel&#xE9; le bulletin Enlace Laboral qui permet aux boursiers, une fois leurs &#xE9;tudes termin&#xE9;es, d&#x2019;&#xE9;tablir des liens avec des employeurs. Les commentaires issus de cet instrument ont r&#xE9;v&#xE9;l&#xE9; que les boursiers ayant le plus de difficult&#xE9; &#xE0; acc&#xE9;der au march&#xE9; du travail sont les femmes indig&#xE8;nes munies d&#x2019;un dipl&#xF4;me d&#x2019;&#xE9;tudes postuniversitaires. 

Ce projet permettra de tenir une r&#xE9;union de planification au Mexique en vue de concevoir un programme visant &#xE0; aider les femmes indig&#xE8;nes titulaires d&#x2019;un dipl&#xF4;me d&#x2019;&#xE9;tudes postuniversitaires &#xE0; acc&#xE9;der au march&#xE9; du travail. &#xC0; cette r&#xE9;union, un groupe d&#x2019;experts &#xE9;tudiera les aspects culturels, &#xE9;conomiques et anthropologiques du programme, ainsi que sa probable orientation g&#xE9;ographique. Les participants &#xE0; cette r&#xE9;union repr&#xE9;senteront le secteur public et le secteur priv&#xE9;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="ES">Centro de Investigaci&#xF3;n en Geograf&#xED;a y Geom&#xE1;tica &quot;Ing. Jorge L. Tamayo&quot;, A.C.</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="ES">Centro de Investigaci&#xF3;n en Geograf&#xED;a y Geom&#xE1;tica &quot;Ing. Jorge L. Tamayo&quot;, A.C.</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-02-16" type="2"></activity-date>
  <activity-date iso-date="2018-06-12" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MX" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11420" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-20"></transaction-date>
   <value currency="CAD" value-date="2017-03-20">78200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Investigaci&#xF3;n en Geograf&#xED;a y Geom&#xE1;tica &quot;Ing. Jorge L. Tamayo&quot;, A.C.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-20"></transaction-date>
   <value currency="CAD" value-date="2017-03-20">78200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Investigaci&#xF3;n en Geograf&#xED;a y Geom&#xE1;tica &quot;Ing. Jorge L. Tamayo&quot;, A.C.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-20"></transaction-date>
   <value currency="CAD" value-date="2017-03-20">72700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Investigaci&#xF3;n en Geograf&#xED;a y Geom&#xE1;tica &quot;Ing. Jorge L. Tamayo&quot;, A.C.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-03-15"></transaction-date>
   <value currency="CAD" value-date="2018-03-15">2527</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Investigaci&#xF3;n en Geograf&#xED;a y Geom&#xE1;tica &quot;Ing. Jorge L. Tamayo&quot;, A.C.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
