<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108162-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Campagne de promotion des aliments sant&#xE9; en &#xC9;quateur : &#xE9;valuation de l&apos;efficacit&#xE9;</narrative>
   <narrative xml:lang="EN">Ecuador&apos;s Healthy Food Campaign: An Effectiveness Assessment</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet novateur s&apos;attaquera au probl&#xE8;me de l&apos;ob&#xE9;sit&#xE9; croissante et des taux &#xE9;lev&#xE9;s de surpoids en &#xC9;quateur par l&apos;entremise d&apos;une campagne de marketing men&#xE9;e par la soci&#xE9;t&#xE9; civile et portant sur la consommation responsable d&apos;aliments. La campagne aidera &#xE0; am&#xE9;liorer les interventions relatives &#xE0; la politique alimentaire, &#xE0; convaincre la population d&apos;adopter des r&#xE9;gimes sains et durables, et &#xE0; pr&#xE9;venir les maladies chroniques associ&#xE9;es &#xE0; l&apos;alimentation.

Lourd fardeau pour la sant&#xE9;
Les taux de surpoids et d&apos;ob&#xE9;sit&#xE9; ont augment&#xE9; sans cesse partout en &#xC9;quateur au cours des derni&#xE8;res d&#xE9;cennies. Le pays n&apos;est pas parvenu &#xE0; freiner la progression ou &#xE0; pr&#xE9;venir les maladies non transmissibles qui y sont associ&#xE9;es. Devant la croissance du fardeau pour la sant&#xE9;, le gouvernement national met en avant des programmes qui ciblent les consommateurs et les d&#xE9;terminants environnementaux. Les initiatives comprennent l&apos;am&#xE9;lioration de l&apos;&#xE9;tiquetage des aliments et la promotion des aliments frais et des r&#xE9;gimes traditionnels andins. 

Miser sur un mouvement alimentaire
Ce projet s&apos;appuiera sur le mouvement alimentaire &#xE9;quatorien connu sous le nom de Colectivo Nacional Agroecologico. Il offre une solution de rechange, compl&#xE9;mentaire et organis&#xE9;e, ax&#xE9;e sur : 
- l&apos;agro&#xE9;cologie durable 
- la souverainement alimentaire 
- la solidarit&#xE9; &#xE9;conomique 

Plus de 250 regroupements de consommateurs et de producteurs y participent, partout au pays. Le groupe vise &#xE0; influencer l&apos;achat d&apos;aliments, l&apos;approvisionnement et une consommation d&apos;aliments plus responsable. 

Faire avancer les masses vers la sant&#xE9;
Le groupe s&apos;est engag&#xE9; dans une ambitieuse campagne visant 250&#xBF;000 familles afin de mobiliser le &#xAB; citoyen consommateur &#xBB; dans le but de faire en sorte que 5 % de la population du pays investisse la moiti&#xE9; du budget d&apos;alimentation actuel du m&#xE9;nage dans des pratiques et des r&#xE9;gimes plus sains, &#xE9;quitables et durables. Si la campagne est fructueuse, elle pourrait rediriger jusqu&apos;&#xE0; 850 millions CAD par ann&#xE9;e vers l&apos;achat d&apos;aliments plus sains. Cela provoquerait des changements dans la production, la vente au d&#xE9;tail et la commercialisation des aliments. 

R&#xE9;percussions et possibilit&#xE9;s
Ce projet permettra &#xE0; un consortium d&apos;organisations de recherche de l&apos;&#xC9;quateur et du Canada d&apos;&#xE9;valuer et de documenter les r&#xE9;percussions r&#xE9;elles et potentielles de la campagne de marketing social. La recherche vise &#xE0; illustrer comment les campagnes de marketing agroalimentaire men&#xE9;es par la soci&#xE9;t&#xE9; civile peuvent compl&#xE9;ter les politiques et les programmes gouvernementaux, et mobiliser les citoyens en faveur de la pr&#xE9;vention des maladies chroniques associ&#xE9;es &#xE0; l&apos;alimentation.</narrative>
   <narrative xml:lang="EN">This innovative project will address the problem of rising obesity and overweight rates in Ecuador through a civil society-led marketing campaign on responsible food consumption. The campaign will help improve food policy interventions, convince people to adopt healthy and sustainable diets, and prevent food-related chronic illness. Heavy health burden Overweight and obesity rates have been steadily rising across Ecuador over the last decades. The country has had no success in curbing the increase or preventing associated non-communicable diseases. Faced with the growing health burden, the national government is promoting programs that target individual consumers and environmental determinants. Initiatives include improving processed food labelling, and promoting fresh foods and traditional Andean diets. Building on a food movement This project will build on Ecuador&apos;s grassroots food movement known as Colectivo Nacional Agroecologico. It offers an alternative, complementary, and organized approach focused on -sustainable agro-ecology -food sovereignty -economic solidarity More than 250 consumer and producer organizations from across the country are involved. The group aims to influence food purchasing, procurement, and more responsible food consumption. Moving the masses to health They embarked on an ambitious 250 Thousand Families campaign to mobilize the &apos;consumer-citizen&apos; with the aim of getting 5% of the country&apos;s population to invest half of their existing household food budgets in healthier, more equitable, and sustainable food practices and diets. If successful, the campaign could re-direct up to CA$850 million per year toward the purchase of healthier foods. This would trigger changes in food production, retail, and marketing. Impact and opportunities This project will allow a consortium of research organizations from Ecuador and Canada to assess and document the actual and potential impact of the social marketing campaign. The research seeks to answer how civil society-led agrifood marketing campaigns can complement government policies and programs, and engage citizens in preventing food-related chronic diseases.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n &quot;EKORURAL&quot;</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n &quot;EKORURAL&quot;</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-21" type="2"></activity-date>
  <activity-date iso-date="2019-10-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12261" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-21"></transaction-date>
   <value currency="CAD" value-date="2016-01-21">1242600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;EKORURAL&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">228500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;EKORURAL&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-01"></transaction-date>
   <value currency="CAD" value-date="2016-12-01">116856</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;EKORURAL&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-06-02"></transaction-date>
   <value currency="CAD" value-date="2017-06-02">216561</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;EKORURAL&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-11-02"></transaction-date>
   <value currency="CAD" value-date="2017-11-02">195285</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;EKORURAL&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-04-12"></transaction-date>
   <value currency="CAD" value-date="2018-04-12">194120</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;EKORURAL&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-01-17"></transaction-date>
   <value currency="CAD" value-date="2019-01-17">39703</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;EKORURAL&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-06"></transaction-date>
   <value currency="CAD" value-date="2019-03-06">108385</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n &quot;EKORURAL&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
