<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108524-801</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">108524 Titulaire d&#x2019;une bourse de d&#xE9;veloppement professionnel de l&#x2019;IRCAAA en 2017</narrative>
   <narrative xml:lang="EN">CARIAA Professional Development Award Recipient 2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; soutenir un titulaire de bourse de perfectionnement professionnel attribu&#xE9;e par le programme de l&#x2019;Initiative de recherche concert&#xE9;e sur l&#x2019;adaptation en Afrique et en Asie (IRCAAA). En plus de r&#xE9;aliser des recherches de qualit&#xE9;, de renforcer la capacit&#xE9; et de favoriser la mobilisation des consortiums, l&#x2019;IRCAAA s&#x2019;emploie &#xE0; bonifier son offre en produisant des analyseset enseignements au niveau du programme de l&#x2019;ensemble des recherches men&#xE9;es dans les trois milieux critiques. En 2016, l&#x2019;IRCAAA a appuy&#xE9; un titulaire de bourse de perfectionnement professionnel dont le r&#xF4;le consistait &#xE0; &#xE9;laborer une strat&#xE9;gie permettant de d&#xE9;terminer, structurer et appuyer de fa&#xE7;on syst&#xE9;matique des th&#xE8;mes communs entre les consortiums pour les synergies provenant des recherches du programme. 

L&#x2019;une des le&#xE7;ons cl&#xE9;s apprises au cours de la premi&#xE8;re ann&#xE9;e d&#x2019;efforts concert&#xE9;s est que les membres de l&#x2019;&#xE9;quipe du programme eux-m&#xEA;mes devront jouer un r&#xF4;le plus actif dans les activit&#xE9;s de synth&#xE8;se. M&#xEA;me si des travaux sont r&#xE9;alis&#xE9;s entre les consortiums, et que l&#x2019;&#xE9;quipe du programme continue de s&#x2019;y montrer tr&#xE8;s favorable, il faut que l&#x2019;&#xE9;quipe mette la main &#xE0; la p&#xE2;te et effectue elle-m&#xEA;me les synth&#xE8;ses au niveau du programme. En l&#x2019;absence de personnel sp&#xE9;cialis&#xE9; dans les communications, et avec quatre agents de programme affect&#xE9;s enti&#xE8;rement &#xE0; des responsabilit&#xE9;s au niveau du programme, un titulaire d&#x2019;une bourse de perfectionnement professionnel dot&#xE9; d&#x2019;un doctorat et poss&#xE9;dant de solides comp&#xE9;tences en r&#xE9;daction pourrait apporter une contribution essentielle &#xE0; ce stade. 

Le titulaire d&#x2019;une bourse de d&#xE9;veloppement professionnel travaillera avec l&#x2019;&#xE9;quipe du programme en vue de cerner les sujets pour les travaux de synth&#xE8;se qui r&#xE9;unissent les constatations effectu&#xE9;es par de nombreux consortiums et mettent en &#xE9;vidence la contribution du programme de l&#x2019;IRCAAA aux discussions sur les changements climatiques &#xE0; l&#x2019;&#xE9;chelle mondiale. Il r&#xE9;digera des documents en vue de la communication de th&#xE8;mes communs ou transversaux entre les consortiums &#xE0; divers publics. Le titulaire de la bourse animera aussi l&#x2019;examen annuel sur l&#x2019;apprentissage qui aura lieu en mai 2017 au N&#xE9;pal. 
L&#x2019;IRCAAA vise &#xE0; favoriser l&#x2019;accroissement de la r&#xE9;silience des populations pauvres &#xE0; l&#x2019;&#xE9;gard des changements climatiques en aidant un r&#xE9;seau de consortiums &#xE0; mener des recherches de grande qualit&#xE9; de m&#xEA;me qu&#x2019;&#xE0; interagir avec la sph&#xE8;re des politiques dans des zones cruciales en Afrique et en Asie. Elle est financ&#xE9;e conjointement par le Department for International Development du Royaume-Uni et le CRDI.</narrative>
   <narrative xml:lang="EN">The purpose of this project is to support a Professional Development Award (PDA) recipient hosted by the Collaborative Adaptation Research Initiative in Africa and Asia (CARIAA) program.  Along with producing quality research, enhancing capacity, and promoting engagement at the consortia-level, CARIAA also aims to create added value by producing program-level analysis, synthesis, and learning that cuts across the research undertaken in three hot spots. During 2016, CARIAA supported a PDA whose role was to develop a strategy to identify, structure, and support cross-consortia common themes in a systematic manner for synergies emerging from the program&#x2019;s research. 

A key lesson from this first year of focused efforts is that the program team themselves will need to play a much more active role in the synthesis activities. While cross-consortia work is happening, and the program team continues to support this strongly, the team needs to step up to the plate and conduct program level syntheses themselves. With no dedicated communications staff, and four program officers fully allocated to program-level responsibilities, a PDA with a PhD and strong writing capabilities could make a critical contribution at this time.  

The PDA will work with the program team to identify topics/subjects for synthesis work that brings together the findings across multiple consortia and highlights the contribution of the CARIAA program to global climate change discussions. The awardee will develop written materials for the communication of common/cross-cutting themes between consortia to different audiences. The PDA will also facilitate the Annual Learning Review event in Nepal in May 2017. This event will allow the PDA to further define topics of synthesis and build relationships with consortia members. In addition, the PDA will acquire practical experience related to the management of program activities, including contributions to the review of concept notes and project proposals, strategic planning, organization of meetings, and other related tasks.
The Collaborative Adaptation Research Initiative in Africa and Asia (CARIAA) aims to help build the resilience of poor people to climate change by supporting a network of consortia to conduct high-calibre research and policy engagement in hot spots in Africa and Asia. It is jointly funded by the UK&#x2019;s Department for International Development and IDRC.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-23" type="2"></activity-date>
  <activity-date iso-date="2018-05-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="298" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="998" percentage="40" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="E01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-27"></transaction-date>
   <value currency="CAD" value-date="2017-02-27">8018.42</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="CAD" value-date="2018-03-28">162.38</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-09"></transaction-date>
   <value currency="CAD" value-date="2018-05-09">-118.05</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-27"></transaction-date>
   <value currency="CAD" value-date="2017-02-27">72981.58</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="CAD" value-date="2018-03-28">1297.62</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-09"></transaction-date>
   <value currency="CAD" value-date="2018-05-09">-999.81</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
