<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108462-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Accro&#xEE;tre les possibilit&#xE9;s &#xE9;conomiques pour les femmes et les jeunes en Afrique par la transformation structurelle</narrative>
   <narrative xml:lang="EN">Expanding economic opportunities for women and youth in Africa through structural transformation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le manque de transformation des structures &#xE9;conomiques repr&#xE9;sente une difficult&#xE9; de taille pour la croissance soutenue de l&#x2019;Afrique, ainsi que pour sa capacit&#xE9; de lutter contre le sous&#xAD;emploi et le ch&#xF4;mage chez les jeunes et combler les &#xE9;carts entre les sexes. La c&#xE9;l&#xE9;bration de l&#x2019;Afrique en croissance &#x2014; une forte croissance &#xE9;conomique et des progr&#xE8;s par rapport &#xE0; la sant&#xE9; et &#xE0; l&#x2019;&#xE9;ducation &#x2014; est de plus en plus soumise &#xE0; des questions au sujet de sa durabilit&#xE9; et de son incapacit&#xE9; &#xE0; faciliter les &#xE9;conomies inclusives. Les gouvernements nationaux et les organismes r&#xE9;gionaux se rendent compte de l&#x2019;importance de relever ce d&#xE9;fi majeur et cherchent activement des options claires par rapport &#xE0; la meilleure fa&#xE7;on d&#x2019;y arriver. 

Ce projet vise &#xE0; relever des fa&#xE7;ons concr&#xE8;tes de r&#xE9;aliser le type de transformation &#xE9;conomique qui aide &#xE0; accro&#xEE;tre les moyens de subsistance pour la population croissante de jeunes et les femmes marginalis&#xE9;es. L&#x2019;objectif est de fournir des options strat&#xE9;giques pour permettre aux pays de passer de secteurs &#xE0; faible productivit&#xE9; &#xE0; des secteurs orient&#xE9;s sur l&#x2019;exportation &#xE0; haute productivit&#xE9; et &#xE0; grande croissance qui peuvent g&#xE9;n&#xE9;rer des possibilit&#xE9;s d&#x2019;emploi diversifi&#xE9;es. Le projet g&#xE9;n&#xE9;rera de nouvelles donn&#xE9;es au sujet des lacunes en mati&#xE8;re de comp&#xE9;tences, et sur la fa&#xE7;on dont ces lacunes limiteront la r&#xE9;alisation d&#x2019;une croissance inclusive et d&#x2019;une plus grande participation des femmes et des jeunes &#xE0; la main&#xAD;d&#x2019;oeuvre. Il enrichira &#xE9;galement les discussions et les d&#xE9;bats au sujet des politiques au&#xAD;del&#xE0; des mod&#xE8;les de croissance &#xE9;conomique traditionnels par l&#x2019;exploration du r&#xF4;le du secteur des services et les r&#xE9;percussions possibles de la soi&#xAD;disant quatri&#xE8;me r&#xE9;volution industrielle (qui int&#xE8;gre les entrants physiques, num&#xE9;riques et biologiques au processus de production). 

Le projet renforcera la capacit&#xE9; des chercheurs africains de diriger les discussions nationales et r&#xE9;gionales par rapport &#xE0; la mani&#xE8;re dont les pays &#x2014; et la r&#xE9;gion dans son ensemble &#x2014; peuvent stimuler une croissance &#xE9;conomique qui int&#xE8;gre les femmes et les jeunes. La recherche sera effectu&#xE9;e dans quatre pays en Afrique subsaharienne, et comprendra la participation d&#x2019;&#xE9;quipes nationales. La s&#xE9;lection des pays s&#x2019;appuiera sur un examen attentif de la diversit&#xE9; g&#xE9;ographique, de la disponibilit&#xE9; des donn&#xE9;es, et de l&#x2019;adoption &#xE9;ventuelle de politiques. La Development Policy Research Unit (DPRU) de l&#x2019;Universit&#xE9; du Cap exercera un r&#xF4;le de coordination et de surveillance.</narrative>
   <narrative xml:lang="EN">The lack of transformation in economic structures poses a significant challenge to Africa&#x2019;s sustained growth, as well as its ability to tackle youth un/underemployment and close gender gaps. The celebration of &#x201C;rising Africa&#x201D; &#x2014; strong economic growth and progress in health and education &#x2014; is increasingly met with questions about its sustainability and its inability to facilitate inclusive economies. National governments and regional bodies are realizing the importance of addressing this critical challenge and are actively searching for clear options on how best to do so. 

This project seeks to identify concrete ways to achieve the kind of economic transformation that helps expand livelihood opportunities for the growing youth population and marginalized women. The objective is to provide policy options to enable countries to move from low-productivity sectors to high-productivity, high-growth, and export-oriented sectors that can generate broad-based employment opportunities. The project will generate new evidence on skills gaps and how this will limit the attainment of inclusive growth and greater labour participation of women and youth. It will also enrich policy discussions and debates beyond traditional economic growth models through exploring the role of the services sector and the potential implications of the so-called fourth industrial revolution (which integrates physical, digital, and biological inputs into the production process). 

The project will strengthen the capacity of African researchers to lead national and regional discussions on how countries &#x2014; and the region as a whole &#x2014; can stimulate economic growth that is inclusive of women and youth. The research will be carried out in four countries in sub-Saharan Africa, involving national country teams. The country selection will be guided by careful consideration of geographic diversity, data availability, and potential for policy uptake. The University of Cape Town&#x2019;s Development Policy Research Unit (DPRU) will provide a coordination and oversight role.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-09" type="2"></activity-date>
  <activity-date iso-date="2019-10-22" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-13"></transaction-date>
   <value currency="CAD" value-date="2017-02-13">568600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-02-13"></transaction-date>
   <value currency="CAD" value-date="2017-02-13">122250</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-08-30"></transaction-date>
   <value currency="CAD" value-date="2017-08-30">122250</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-03-08"></transaction-date>
   <value currency="CAD" value-date="2018-03-08">147835</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-07-18"></transaction-date>
   <value currency="CAD" value-date="2018-07-18">147835</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-09-26"></transaction-date>
   <value currency="CAD" value-date="2019-09-26">-38090</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
