<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108633-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global roundtable of chief economists</narrative>
   <narrative xml:lang="FR">Table ronde internationale des &#xE9;conomistes en chef</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC is supporting up to five chief economists from developing country small and medium entreprise (SME) focused development banks to participate in the Business Development Bank of Canada&#x2019;s (BDC) global roundtable of chief economists. This initiative is being led by BDC and organized in partnership with the International Finance Corporation (IFC), a division of the World Bank Group, and IDRC. BDC is a financial institution wholly owned by the Government of Canada. It promotes entrepreneurship by providing financing, consulting, and venture capital services to Canadians who are creating and growing SMEs. These services complement those of private sector institutions.  

BDC will host a two-day program bringing together chief economists from SME-focused development banks from around the world for a first-ever global roundtable. A discussion paper will provide a brief overview of current global economic conditions and the importance of SMEs to global economic progress; the importance of measuring the impact of development banks and why it is so challenging; and examples of tools and best practices in the economic research units of development banks.

At the roundtable, participants will discuss a range of topics, including key global economic trends and the outlook for participating nations, including developments impacting SMEs; Brexit; the U.S. administration; trends in globalization and protectionism; manufacturing with computers, robotics, and other high-technology inputs; best practices in conducting SME research; measuring the impact of development banks on SMEs; and how global trends will influence SME ecosystems.

A final communique will sum up the main findings from the global roundtable and set the stage for future roundtable discussions among chief economists.</narrative>
   <narrative xml:lang="FR">Le CRDI soutient jusqu&#x2019;&#xE0; cinq &#xE9;conomistes en chef de pays en d&#xE9;veloppement issus de banques de d&#xE9;veloppement centr&#xE9;es sur les petites et moyennes entreprises (PME) pour leur permettre de prendre part &#xE0; la table ronde internationale propos&#xE9;e par la Banque de d&#xE9;veloppement du Canada (BDC). Cette initiative pilot&#xE9;e par la BDC est organis&#xE9;e en partenariat avec la Soci&#xE9;t&#xE9; financi&#xE8;re internationale (SFI), une division du Groupe de la Banque Mondiale, et le CRDI. La BDC est une institution financi&#xE8;re appartenant enti&#xE8;rement au gouvernement du Canada. Elle favorise l&#x2019;entrepreneuriat en offrant des services de financement, de consultation et de capital de risque aux Canadiens qui cr&#xE9;ent et exploitent des PME. Ces services compl&#xE8;tent ceux des institutions du secteur priv&#xE9;. 

La BDC pr&#xE9;sente un programme de deux jours qui r&#xE9;unit les &#xE9;conomistes en chef issus de banques de d&#xE9;veloppement centr&#xE9;es sur les PME du monde entier dans la toute premi&#xE8;re table ronde internationale. Un document de travail donnera un aper&#xE7;u des sujets suivants : la conjoncture &#xE9;conomique mondiale et l&#x2019;importance des PME pour l&#x2019;&#xE9;conomie mondiale; l&#x2019;importance de mesurer l&#x2019;impact des banques de d&#xE9;veloppement et les grandes difficult&#xE9;s de cette mesure; exemples d&#x2019;outils et de pratiques exemplaires utilis&#xE9;s dans les banques de d&#xE9;veloppement par les &#xE9;quipes de recherche &#xE9;conomique.

&#xC0; la table ronde, les participants discuteront d&#x2019;une foule de sujets. Mentionnons les tendances importantes de l&#x2019;&#xE9;conomie mondiale et les perspectives des nations participantes; le Brexit; l&#x2019;administration am&#xE9;ricaine; les tendances en mondialisation et en protectionnisme; les ordinateurs, la robotique et la technologie de pointe dans les proc&#xE9;d&#xE9;s de fabrication; les pratiques exemplaires de la recherche sur les PME; la mesure de l&#x2019;impact des banques de d&#xE9;veloppement sur les PME; l&#x2019;influence des tendances mondiales sur les &#xE9;cosyst&#xE8;mes de PME.

Un communiqu&#xE9; final r&#xE9;sumera les principales constatations tir&#xE9;es de la table ronde internationale en vue des prochaines discussions en table ronde des &#xE9;conomistes en chef.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-07-15" type="2"></activity-date>
  <activity-date iso-date="2018-03-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-21"></transaction-date>
   <value currency="CAD" value-date="2017-07-21">33000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-21"></transaction-date>
   <value currency="CAD" value-date="2017-07-21">33000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
