<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004849</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Programa de compensaci&#xF3;n alimentaria escolar para la poblaci&#xF3;n infantil de la franja de Gaza</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La situaci&#xF3;n de bloqueo que se vive en la franja de Gaza as&#xED; como las incursiones del Ej&#xE9;rcito de Israel en la zona est&#xE1;n influyendo de manera directa y significativa en la disponibilidad de alimentos y, en especial, de alimentos con un adecuado aporte cal&#xF3;rico en el &#xE1;mbito escolar. Esta escasez de alimentos no s&#xF3;lo tiene un impacto negativo en el crecimiento de la poblaci&#xF3;n infantil sino en la educaci&#xF3;n de los ni&#xF1;os y ni&#xF1;as en la zona. Si bien durante los &#xFA;ltimos a&#xF1;os la educaci&#xF3;n de la poblaci&#xF3;n escolar palestina contaba con unos &#xED;ndices educativos superiores a otros de pa&#xED;ses de la regi&#xF3;n, en los &#xFA;ltimos dos a&#xF1;os estos niveles se han visto reducidos, influenciados entre otros aspectos, por la reducci&#xF3;n en la asistencia a la escuela y por la reducci&#xF3;n de los niveles de concentraci&#xF3;n de los menores. Con el objetivo de apoyar la recuperaci&#xF3;n de las marcas anteriores, UNRWA prioriza de manera esencial el trabajo que se realiza en el Programa de Compensaci&#xF3;n Alimentaria Escolar, con la finalidad de mejorar los niveles de ingesta de alimentos adecuados para el crecimiento y rendimiento escolar de los ni&#xF1;os/as. El Programa de Compensaci&#xF3;n Alimentaria Escolar se presenta, en el a&#xF1;o 2011, como una de las iniciativas m&#xE1;s importantes y de mayor volumen de fondos en la Agencia para la franja de Gaza. La Xunta de Galicia es uno de los Agentes de Cooperaci&#xF3;n que, desde el a&#xF1;o 2010, viene apoyando la mejora de la calidad educativa de la poblaci&#xF3;n escolar de la franja de Gaza mediante su contribuci&#xF3;n a la adquisici&#xF3;n de paquetes de compensaci&#xF3;n alimentaria. Durante el a&#xF1;o 2010 su apoyo de un total de 20.000 ? estuvo destinado a la mejora de la ingesta alimentaria de un total de 4.265 escolares. En esta ocasi&#xF3;n, a trav&#xE9;s de una contribuci&#xF3;n de 25.000 ?, la Xunta apoyar&#xE1; la adquisici&#xF3;n de paquetes de compensaci&#xF3;n alimentaria escolar para aproximadamente 5.296 estudiantes de los grados 1&#xBA; a 9&#xBA;. Objetivos: Objetivo general: Contribuir a la mejora de los niveles educativos y de rendimiento escolar de los ni&#xF1;os y ni&#xF1;as refugiados/as en los centros escolares de la UNRWA. Objetivo espec&#xED;fico: Apoyar un incremento nutricional y de aporte cal&#xF3;rico del alumnado a trav&#xE9;s de la provisi&#xF3;n de un soporte alimentario diario a los ni&#xF1;os y ni&#xF1;as refugiado/as escolarizados/as en los centros educativos de la UNRWA. &quot;</narrative>
  </description>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004849-PSE" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-03-09" type="1"></activity-date>
  <activity-date iso-date="2011-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Franja de Gaza</narrative>
   </name>
  </location>
  <sector code="52010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-03-09"></period-start>
   <period-end iso-date="2011-12-09"></period-end>
   <value currency="EUR" value-date="2011-03-09">25000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-03-09"></period-start>
   <period-end iso-date="2011-12-09"></period-end>
   <value currency="EUR" value-date="2011-03-09">25000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-03-09"></transaction-date>
   <value currency="EUR" value-date="2011-03-09">25000</value>
   <sector code="52010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-09"></transaction-date>
   <value currency="EUR" value-date="2011-12-09">25000</value>
   <sector code="52010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
