<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091151</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PROYECTO DE REHABILITACI&#xD3;N Y SERVICIOS INTEGRALES PARA LA MUJER EN AL AWDA HEALTH CENTER - RAFAH, SUR DE GAZA</narrative>
   <narrative xml:lang="EN">Project for rehabilitation and women integrated services in Awda Health Center, Rafah, South Gaza.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La Franja de Gaza (FdG), con un 65% de poblaci&#xF3;n refugiada de larga duraci&#xF3;n, padece una crisis humanitaria cr&#xF3;nica resultado del bloqueo y las incursiones militares de la potencia ocupante. Desde la Operaci&#xF3;n Margen Protector (verano 2014) esta crisis se ha agravado, afectando muy particularmente al sector salud mediante la destrucci&#xF3;n de infraestructuras y el cierre de fronteras. El cierre del paso de Rafah a Egipto, que aliviaba las necesidades m&#xE9;dicas de la poblaci&#xF3;n en el Sur de la FdG, ha empeorado la situaci&#xF3;n. M&#xE1;s grave es la afectaci&#xF3;n a la mujer, por la discriminaci&#xF3;n que sufre en todos los &#xE1;mbitos de la sociedad gazat&#xED;, siendo sus necesidades relegadas a un segundo orden de prioridades. Frente a este contexto, la intervenci&#xF3;n da continuidad y mejora los servicios de atenci&#xF3;n integral a la mujer palestina del sur de la FdG que se proveen en el Centro de Salud Al Awda de Rafah, donde UHWC viene prestando atenci&#xF3;n sanitaria obst&#xE9;trica y ginecol&#xF3;gica, tratamiento psicol&#xF3;gico, acompa&#xF1;amiento legal y psicosocial, as&#xED; como campa&#xF1;as de sensibilizaci&#xF3;n sobre derechos sexuales y reproductivos y violencia de g&#xE9;nero, entre otros. Para ello se rehabilitar&#xE1; la 2&#xAA; planta del Centro, convirti&#xE9;ndola en una Unidad de la Mujer integral que garantice la atenci&#xF3;n de calidad as&#xED; como la privacidad y confidencialidad de las beneficiarias. La nueva Unidad contar&#xE1; con 300 m2 habilitados para la prestaci&#xF3;n de servicios integrales a la mujer y ser&#xE1; un espacio independiente del resto de servicios que provee el Centro. Contar&#xE1; con una consulta ginecol&#xF3;gica y obst&#xE9;trica con su sala de espera; un control de enfermeras y recepci&#xF3;n; un almac&#xE9;n; dos aseos; una sala multifuncional para actividades de sensibilizaci&#xF3;n; un gimnasio equipado; y tres despachos para una trabajadora social, una abogada y una psic&#xF3;loga, que a su vez contar&#xE1; con una sala de espera propia para garantizar la privacidad de las beneficiarias que acudan en busca de ayuda psicol&#xF3;gica, legal y social. La Unidad cubrir&#xE1; las necesidades de uno de los sectores de la poblaci&#xF3;n m&#xE1;s vulnerables en la FdG, las mujeres. No s&#xF3;lo aspira a proveerlas con una atenci&#xF3;n sanitaria especializada, sino a garantizar el acceso al ejercicio de sus derechos y a mecanismos de protecci&#xF3;n que contribuyan a mejorar sus condiciones de vida siguiendo las directrices de UNWOMEN y otros actores de referencia. La Unidad ser&#xE1; un espacio en el que las mujeres encuentren protecci&#xF3;n y alivio. Por ello, adicionalmente se realizar&#xE1;n visitas domiciliarias a aquellas mujeres que por su especial situaci&#xF3;n de vulnerabilidad no puedan desplazarse a la Unidad. Las organizaciones comunitarias de base (CBOs) juegan un papel fundamental en la Unidad no s&#xF3;lo actuando de altavoz y catalizador de las sensibilizaciones sino adem&#xE1;s como instrumento de acceso a las mujeres de la comunidad en situaci&#xF3;n de m&#xE1;xima vulnerabilidad, que por unas u otras razones no han realizado un llamamiento de ayuda y por ende sufren un mayor grado de desprotecci&#xF3;n.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091151-PSE" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Rafah</narrative>
   </name>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">300000</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
