<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-041647</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">FestiClown Palestina</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">FestiClown Palestina es un proyecto cultural interdisciplinar promovido por Pallasos en Rebeld&#xED;a, que trabaja el papel psicoterap&#xE9;utico del clown y de la risa en JerusalemEst, Cisjordania y los campos de refugiados palestinos. FestiClown Palestina consiste en la realizaci&#xF3;n de un festival Internacional de circo y clown que contar&#xE1; con la participaci&#xF3;n de artistas de renombrado nivel internacional as&#xED; como artistas locales palestinos. De esta manera se trata de generar el encuentro as&#xED; como el intercambio cultural y art&#xED;stico entre artistas locales e internacionales. La internacionalizaci&#xF3;n del festival se justifica con el objetivo de sensibilizar y llamar la atenci&#xF3;n de la comunidad internacional sobre la situaci&#xF3;n que vive el pueblo palestino. FestiClown Palestina trata de fomentar y consolidar, junto a las contrapartes locales, las artes circenses, el clown y la risoterapia como una alternativa psicol&#xF3;gica y social a la situaci&#xF3;n de conflicto que vive la sociedad civil palestina. Dentro del proyecto tienen cabida: espect&#xE1;culos de circo y clown en calles y plazas de Ramala, Nablus y Jerusal&#xE9;n. Al menos dos galas con la participaci&#xF3;n de compa&#xF1;&#xED;as locales e internacionales en las que se trata de dar visibilidad a los artistas y las compa&#xF1;&#xED;as locales emergentes. Talleres de formaci&#xF3;n en t&#xE9;cnicas de clown y de circo, tales como acrobacia, a&#xE9;reos y malabares, destinados fundamentalmente a ni&#xF1;os, ni&#xF1;as y adolescentes as&#xED; como talleres intensivos y espec&#xED;ficos destinados a j&#xF3;venes con cierta experiencia en el &#xE1;mbito circense. Se trata de llevar a cabo propuestas educativas de entretenimiento, ocio y cultura a trav&#xE9;s del circo y el clown que contribuyan a generar tejido social y desarrollo cultural en la sociedad palestina. Asimismo, antes y durante el festival, se impartir&#xE1;n m&#xF3;dulos de capacitaci&#xF3;n en risoterapia para profesionales de la salud y la educaci&#xF3;n, como herramienta de trabajo para dos de los sectores m&#xE1;s directamente afectados por el conflicto. Tambi&#xE9;n antes y durante el festival se trabajar&#xE1; el ?payaso de hospital? en diversos hospitales de Jerusalem y Cisjordania. El trabajo en el &#xE1;mbito hospitalario requiere de una elevada profesionalizaci&#xF3;n, tanto en el &#xE1;mbito art&#xED;stico como en el psicosanitario. Los ?payasos de hospital? visitan a los ni&#xF1;os de forma individual y personalizada llevando sonrisas, color y magia tanto a los hospitalizados como a sus familias. Diversas delegaciones de payasos viajar&#xE1;n antes y durante el festival a distintos campamentos de refugiados por toda Cisjordania con el fin de realizar talleres en t&#xE9;cnicas circenses y espect&#xE1;culos de clown y circo destinados principalmente a ni&#xF1;os, ni&#xF1;as y j&#xF3;venes palestinos. Todo ello como v&#xE1;lvula de escape en positivo y mecanismos de distensi&#xF3;n para la sociedad civil palestina.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-041647-PSE" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Cisjordania y Jerusalem Este</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">40000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">40000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">40000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">40000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
