<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086991</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Distribuci&#xF3;n de raciones alimentarias para la poblaci&#xF3;n desplazada de la franja de Gaza</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Distribuci&#xF3;n de raciones alimentarias para la poblaci&#xF3;n desplazada de la franja de Gaza :: El proyecto ?Distribuci&#xF3;n de raciones alimentarias para la poblaci&#xF3;n desplazada de la franja de Gaza? de 6 meses de duraci&#xF3;n, financiado por el Ayuntamiento de Pamplona con 12.000? se inserta dentro del Plan Estrat&#xE9;gico de respuesta en Gaza de UNRWA para responder a la emergencia humanitaria provocada por la operaci&#xF3;n israel&#xED; ?ProtectiveEdge?. La franja de Gaza es una zona situada a la orilla del mar Mediterr&#xE1;neo y que limita al norte y al este con Israel y al sur con Egipto. Su poblaci&#xF3;n total es de aproximadamente 1,8 millones de personas ?de las que 1,4 son refugiadas de Palestina- y su tama&#xF1;o es de aproximadamente 440 km2, por lo que es una de las zonas m&#xE1;s densamente pobladas del planeta. Desde 2007 se encuentra en un r&#xE9;gimen de bloqueo impuesto por Israel. En la actualidad este pa&#xED;s controla los servicios, las mercanc&#xED;as y las personas que entran y salen de Gaza, provocando una grave crisis econ&#xF3;mica. En esta situaci&#xF3;n, el 8 de julio de 2014, Israel comenz&#xF3; una ofensiva de 50 d&#xED;as ?finaliz&#xF3; el 26 de septiembre de 2014- sobre la franja que respond&#xED;a al aumento de las tensiones en Cisjordania y de hostilidades en la frontera norte de la franja. Esta operaci&#xF3;n es una de las m&#xE1;s intensas de los &#xFA;ltimos a&#xF1;os y ha tenido severas consecuencias para la poblaci&#xF3;n civil. Se calcula que el n&#xFA;mero de palestinos fallecidos asciende a 2.254 de las cuales 538 eran menores. M&#xE1;s de 100.000 viviendas han sido da&#xF1;adas ? de las cuales 80.000 se estima que son de refugiados de Palestina- por lo que a d&#xED;a de hoy 32.419 personas se encuentran refugiadas en 18 escuelas de UNRWA y se espera que contin&#xFA;en all&#xED; en 2015. Estas personas han perdido sus medios de vida y sus casas y se encuentran en situaci&#xF3;n de inseguridad alimentaria. En respuesta, UNRWA ha lanzado un Plan de Respuesta Estrat&#xE9;gico con tres l&#xED;neas principales: Respuesta a la emergencia, recuperaci&#xF3;n temprana y reconstrucci&#xF3;n para el desarrollo. En la primera se encuentra la ayuda alimentaria en los refugios de UNRWA que se dirige a la distribuci&#xF3;n de alimentos de alto valor cal&#xF3;rico a los desplazados. Las raciones se entregan diariamente y cuentan con los art&#xED;culos necesarios para dos comidas, incluyendo carne, pescado, halawa, leche o verduras. Bajo esta propuesta, se solicita al Ayuntamiento de Pamplona la cantidad de 12.000 euros que junto con 1.336 eur de cofinanciaci&#xF3;n de UNRWA y 200 de UNRWA Navarra (para sensibilizaci&#xF3;n), apoyar&#xE1; la compra y distribuci&#xF3;n de aproximadamente 3.052 raciones para 436 personas, a lo largo de 6 meses. El objetivo es mitigar el efecto de la crisis humanitaria provocado por la operaci&#xF3;n a trav&#xE9;s de la distribuci&#xF3;n de raciones para apoyar una alimentaci&#xF3;n adecuada de la poblaci&#xF3;n desplazada. Para ello se llevar&#xE1;n a cabo las siguientes actividades: 1.Identificaci&#xF3;n y selecci&#xF3;n de la poblaci&#xF3;n destinataria de la ayuda. 2.Licitaci&#xF3;n, adquisici&#xF3;n y transporte de los alimentos al interior de la franja. 3.Comprobaci&#xF3;n de los alimentos, dise&#xF1;o de los paquetes y embalajes. 4.Distribuci&#xF3;n de los alimentos a la poblaci&#xF3;n. 5.Seguimiento de la intervenci&#xF3;n en terreno. 6.Seguimiento de la intervenci&#xF3;n en Navarra. 7.Actividad de sensibilizaci&#xF3;n en Pamplona. El socio local, UNRWA - Agencia de Naciones Unidas para los Refugiados Palestinos, proporciona protecci&#xF3;n y defensa a unos 5,27 millones de refugiados de Palestina en Oriente Medio. Como consecuencia de la primera guerra &#xC1;rabe israel&#xED;, UNRWA se estableci&#xF3; mediante la resoluci&#xF3;n n&#xFA;mero 302(IV) de 8 de diciembre de 1949 de la Asamblea General y apoyo de emergencia y programas de desarrollo con la poblaci&#xF3;n Palestina refugiada. Los servicios que ofrece abarcan educaci&#xF3;n, salud, asistencia, mejora de las infraestructuras de los campamentos, apoyo a la comunidad, microfinanzas y respuesta de emergencia, incluso en tiempos de conflicto armado. Su campo de actuaci&#xF3;n incluye: Siria, L&#xED;bano, Jordania y territorio Palestino ocupado (Gaza y Cisjordania).&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-294" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UNRWA - Comit&#xE9; espa&#xF1;ol</narrative>
  </participating-org>
  <other-identifier ref="009-086991-PSE" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-07-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Franja de Gaza</narrative>
   </name>
  </location>
  <sector code="72040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-07-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-01">12000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-07-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-01">12000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-01"></transaction-date>
   <value currency="EUR" value-date="2014-07-01">12000</value>
   <sector code="72040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">12000</value>
   <sector code="72040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
