<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-085302</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&quot;AYUDA HUMANITARIA Y DE EMERGENCIA 2014. Ayuda alimentaria de primera necesidad para los desplazados palestinos por la operaci&#xF3;n &quot;&quot;marg</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: AYUDA HUMANITARIA Y DE EMERGENCIA 2014. Ayuda alimentaria de primera necesidad para los desplazados palestinos por la operaci&#xF3;n &quot;&quot;margen protector&quot;&quot; en la Franja de Gaza. :: 1.2 millones de personas son refugiados de Palestina, siendo una de las regiones con mayor densidad de poblaci&#xF3;n del mundo, concretamente 4.800 personas por km2. UNRWA trabaja desde hace m&#xE1;s de 6 d&#xE9;cadas en la franja atendiendo a la poblaci&#xF3;n refugiada en todos los aspectos b&#xE1;sicos para el desarrollo: salud, educaci&#xF3;n y servicios sociales. Adem&#xE1;s, en estos a&#xF1;os ha dado respuesta a las frecuentes crisis humanitarias que la poblaci&#xF3;n gazat&#xED; ha tenido que enfrentar como consecuencia del conflicto, entreellas, dos intifadas y m&#xE1;s de 5 operaciones militares en los &#xFA;ltimos 10 a&#xF1;os. La Agencia atiende a los refugiados de Palestina en la franja de Gaza a trav&#xE9;s de las distintas instalaciones que gestiona en el territorio, entre los que se encuentran: _x0001_ 1.307.014 refugiados registrados _x0001_ 8 campos de refugiados _x0001_ 245 escuelas con 232,384 alumnos _x0001_ 2 centros de formaci&#xF3;n profesional _x0001_ 22 centros de atenci&#xF3;n de salud primaria _x0001_ 7 centros de rehabilitaci&#xF3;n comunitaria y 10 centros de Mujeres. Aunque existen otras organizaciones internacionales en la zona, UNRWA es sin duda la entidad humanitaria de mayor envergadura, con mayor capacidad de respuesta y de referencia para m&#xE1;s del 80% de la poblaci&#xF3;n residente. Constituye por tanto un socio esencial en la respuesta humanitaria que se pueda brindar a la poblaci&#xF3;n damnificada por el conflicto armado en esa zona. Debido a que la presencia y experiencia de UNRWA Comit&#xE9; Espa&#xF1;ol en las cinco zonas de operaciones; Siria, L&#xED;bano, Jordania y Territorios Palestinos ocupados, Franja de Gaza y Cisjordania - y en particular para este proyecto en la franja de Gaza - se nutre enteramente de la experiencia y presencia de UNRWA en la regi&#xF3;n desde hace ya 65 a&#xF1;os, consideramos imprescindible ofrecer primeramente una descripci&#xF3;n detallada de la s&#xF3;lida capacidad operativa de la Agencia en la regi&#xF3;n. Despu&#xE9;s de m&#xE1;s de 60 a&#xF1;os, la misi&#xF3;n de UNRWA radica en prestar asistencia (servicios de educaci&#xF3;n, salud, servicios sociales y ayuda humanitaria), protecci&#xF3;n y defensa a m&#xE1;s de 5 millones de refugiados de Palestina en Jordania, el L&#xED;bano, Siria y el territorio Palestino ocupado, en espera de una soluci&#xF3;n pac&#xED;fica y duradera a su dif&#xED;cil situaci&#xF3;n. UNRWA est&#xE1; financiada casi en su totalidad por las contribuciones voluntarias de los Estados miembros de la ONU. La Agencia fue establecida mediante la Resoluci&#xF3;n n&#xFA;mero 302 (IV) de 8 de diciembre de 1949 de la Asamblea General de Naciones Unidas para brindar apoyo de emergencia e iniciar programas de desarrollo con la poblaci&#xF3;n Palestina refugiada. La Agencia comenz&#xF3; sus operaciones el 1 de mayo de 1950. Ante la falta de soluci&#xF3;n al problema de los refugiados de Palestina, la Asamblea General ha venido renovando el mandato de la UNRWA peri&#xF3;dicamente. El &#xFA;ltimo mandato de la UNRWA se extiende hasta el 30 de junio de 2017. Desde su creaci&#xF3;n, la Agencia ha trabajado sin interrupci&#xF3;n tanto en tiempos de relativa calma en Oriente Medio como en tiempos de hostilidades. La Agencia, como ejemplo de compromiso internacional para el desarrollo humano de los refugiados de Palestina, presta sus servicios directamente a la poblaci&#xF3;n refugiada. Planifica y lleva a cabo sus propias actividades y proyectos, y construye y administra las instalaciones, tales como escuelas, 10 cl&#xED;nicas y centros para mujeres y discapacitados. Adem&#xE1;s se ocupa de las infraestructuras de los campamentos. La Agencia cuenta actualmente con m&#xE1;s de 900 instalaciones, en las que ejercen m&#xE1;s de 30.000 trabajadores, de los cuales el 99% son palestinos y tienen estatus de refugiado. En la d&#xE9;cada de los 50, el enfoque del mandato de UNRWA pas&#xF3; de ser humanitario ? principalmente dirigido a la provisi&#xF3;n de alimentos, vivienda, ropa y cuidados b&#xE1;sicos de la salud ? a, de forma progresiva, un enfoque de desarrollo integral de la poblaci&#xF3;n refugiada. El Programa de Educaci&#xF3;n pas&#xF3; a convertirse en el programa central de UNRWA. La Agencia firm&#xF3; un acuerdo estrat&#xE9;gico con la Agencia de Naciones Unidas para la Educaci&#xF3;n, la Ciencia y la Cultura (UNESCO) por el que se aprobaba que la Agencia adoptase el plan de educaci&#xF3;n del pa&#xED;s de acogida en sus escuelas, e introdujera un plan de formaci&#xF3;n profesional y t&#xE9;cnica dentro del programa general de educaci&#xF3;n b&#xE1;sica. En materia de salud, un acuerdo similar fue firmado con la Organizaci&#xF3;n Mundial de la Salud (OMS) que pas&#xF3; a asentar las bases del Programa de Salud de UNRWA. A medida que la poblaci&#xF3;n refugiada iba paulatinamente volvi&#xE9;ndose autosuficiente y menos dependiente de la ayuda humanitaria, a mediados de los a&#xF1;os 80 UNRWA comenz&#xF3; a reemplazar el programa general de ayuda humanitaria por programas espec&#xED;ficos dirigidos a familias particularmente vulnerables. Aproximadamente dos tercios de la poblaci&#xF3;n refugiada (unos 3 millones de personas) tienen actualmente acceso a los servicios sanitarios que proveen los 138 centros sanitarios de UNRWA. Gracias a logros de UNRWA como la introducci&#xF3;n en 1957 de una formula oral de rehidrataci&#xF3;n como tratamiento contra la diarrea infantil, los &#xED;ndices de mortalidad materno-infantil entre la poblaci&#xF3;n refugiada de Palestina se encuentran entre los m&#xE1;s bajos de la regi&#xF3;n, teniendo casi el 100% de las familias acceso a las redes de distribuci&#xF3;n de agua potable. N&#xBA; Beneficiarios Directos/as: 112 personas. N&#xBA; Beneficiarios Indirectos/as: Por el car&#xE1;cter de la intervenci&#xF3;n no existen beneficiarios indirectos.&quot;</narrative>
  </description>
  <participating-org ref="AC-51" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL MAD - Madrid</narrative>
  </participating-org>
  <participating-org ref="AC-51" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL MAD - Madrid</narrative>
  </participating-org>
  <participating-org ref="AC-317" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL MAD AYTO ALCOBENDAS</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-294" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UNRWA - Comit&#xE9; espa&#xF1;ol</narrative>
  </participating-org>
  <other-identifier ref="009-085302-PSE" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Franja de Gaza, tpO (Territorio Palestino Ocupado)</narrative>
   </name>
  </location>
  <sector code="72040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">8700</value>
   <sector code="72040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="72040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
