<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086987</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora del acceso al agua potable en el Gobernorado de Ramallah, Zona C, Cisjordania.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Mejora del acceso al agua potable en el Gobernorado de Ramallah, Zona C, Cisjordania. :: El presente proyecto pretende mitigar la situaci&#xF3;n de escasez cr&#xF3;nica de agua en la que se encuentran los 702 habitantes (358 mujeres) de la comunidades de Wadi Al-Sieq, Al-Baaqaa y Maghayier Al-Dier, localizadas en la Zona C en Cisjordania, cuyos habitantes son en su mayor&#xED;a personas desplazadas de otras &#xE1;reas de la Zona C debido a las restricciones impuestas por las autoridades Israel&#xED;es en dichas &#xE1;reas, parte de su pol&#xED;tica velada par a expulsar a la poblaci&#xF3;n Palestina de la Zona C. La situaci&#xF3;n humanitaria que afecta a esta comunidad est&#xE1; directamente relacionada con su ubicaci&#xF3;n en la Zona C, un &#xE1;rea bajo el control militar israel&#xED;, donde la combinaci&#xF3;n de un r&#xE9;gimen de planificaci&#xF3;n y zonificaci&#xF3;n restrictiva, la expansi&#xF3;n de asentamiento y violencia por parte de los colonos israel&#xED;es ha creado una situaci&#xF3;n de inseguridad generalizada y condiciones de vida muy deterioradas para la poblaci&#xF3;n ind&#xED;gena de la Zona C, compuesta principalmente por comunidades beduinas y de pastores semi-n&#xF3;madas. En concreto, las comunidades destinatarias no est&#xE1;n conectadas a ninguna red de agua, de aguas residuales o de electricidad. Su poblaci&#xF3;n vive en estructuras muy b&#xE1;sicas (tienes de campala, refugios de esta&#xF1;o, etc.). El consumo medio de agua es menor de 35 LCD ?menos de la mitad de la media nacional-* y el agua se compra en camiones-cisternas a un costo promedio de m&#xE1;s de 20 NIS por m3 (4,17?), 5,4 veces el precio pagado por agua de la red por la poblaci&#xF3;n Palestina que vive en las Zonas A y B El PHG desarrolla su valor en el sector de agua, seguridad alimentaria y agricultura desde hace 25 a&#xF1;os y es en la actualidad la ONG Palestina de referencia en este sector. El Palestinaian Hydrology Gropu (PHG) es una instituci&#xF3;n independiente y especializada, dedicada a desarrollar y proteger los recursos medioambientales e h&#xED;dricos; asegurar una mayor accesibilidad de la poblaci&#xF3;n al suministro adecuado de agua y saneamiento, especialmente en &#xE1;reas rurales; y desarrollar capacidades para la investigaci&#xF3;n en temas de agua e infraestructuras adecuadas en Palestina. Se esfuerza, a trav&#xE9;s de la participaci&#xF3;n de la comunidad, para lograr la justicia en el servicio, a la asignaci&#xF3;n y protecci&#xF3;n de los recursos h&#xED;dricos de Palestina, ya que la sostenibilidad de este recurso es vital para la protecci&#xF3;n de la naci&#xF3;n Palestina, la protecci&#xF3;n de las futuras generaciones y la protecci&#xF3;n del planeta. El presente proyecto pretende atender las necesidades de las comunidades de Wadi Al-Sieq, Al-Baaqaa y Maghayier Al-Dier mediante: - La rehabilitaci&#xF3;n de una cisterna de la &#xE9;poca romana de 70 m3 para el almacenamiento seguro de agua en Al-Baaqaa. - La rehabilitaci&#xF3;n de una cisterna de la &#xE9;poca romana de 70 m3 para el almacenamiento seguro de agua en Maghayier Al-Dier - El suministro de 10 tanques de pl&#xE1;stico de 1,5 m3 para el almacenamiento de agua potable en Wadi Al-Sieq. - Capacitaciones en el mantenimiento de las instalaciones de almacenamiento de agua, y su limpieza y tratamiento y gesti&#xF3;n del agua. De esta manera, se incrementar&#xE1; el acceso de los 702 habitantes de estas comunidades al agua de calidad y se fortalecer&#xE1; las capacidades de 15 mujeres y 15 hombres en la gesti&#xF3;n de las instalaciones de almacenamiento y en asegurar la calidad del agua a largo plazo.&quot;</narrative>
  </description>
  <participating-org ref="AC-233" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ACPP - Asamblea de Cooperaci&#xF3;n Por la Paz</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086987-PSE" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-07-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Comunidades de Wadi Al-Sieq, Al-Baaqaa y Maghayier Al-Dier, localizadas en la Zona C en Cisjordania</narrative>
   </name>
  </location>
  <sector code="14031" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-07-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-01">12000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-07-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-01">12000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-01"></transaction-date>
   <value currency="EUR" value-date="2014-07-01">12000</value>
   <sector code="14031" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">12000</value>
   <sector code="14031" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
