<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091141</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improvement of food security through rural development, with eco-agriculture cooperatives, in Battir, Nahaleen, Ma Safer Yatta and As Somou.</narrative>
   <narrative xml:lang="ES">MEJORA DE LA SEGURIDAD ALIMENTARIA A TRAV&#xC9;S DEL DESARROLLO RURAL EN CLAVE COOPERATIVA Y AGROECOL&#xD3;GICA EN BATTIR, NAHALEEN, MA SAFER YATTA Y AS-SAMOU.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Esta intervenci&#xF3;n pretende continuar el trabajo de ASECOP en torno al desarrollo agr&#xED;cola en el medio rural, como v&#xED;a para impactar positivamente sobre la mejora de la seguridad alimentaria y el acceso al empleo de la poblaci&#xF3;n palestina. As&#xED;, con objeto de continuar ampliando el radio de incidencia en la potenciaci&#xF3;n de la agricultura como sector clave en el desarrollo socioecon&#xF3;mico de Palestina, se dise&#xF1;a esta propuesta de fortalecimiento del sector consistente en la puesta en marcha de unidades productivas de invernaderos en las localidades de Battir y Nahaleen, en el Distrito de Bel&#xE9;n, y Masafer Yatta y As-Samou&apos;, en el distrito de Hebr&#xF3;n. En cada localidad se crear&#xE1;n 3.000 m2 de infraestructuras de invernaderos, en las que trabajar&#xE1;n 15 personas desempleadas, cultiv&#xE1;ndose especies vegetales aut&#xF3;ctonas (tomate, calabac&#xED;n, berenjena y pimiento dulce) bajo t&#xE9;cnicas de agricultura ecol&#xF3;gica y gestion&#xE1;ndose las explotaciones bajo un modelo cooperativo. A trav&#xE9;s de la facilitaci&#xF3;n en el acceso y dotaci&#xF3;n inicial de infraestructuras asociadas a la agricultura (terreno agr&#xED;colas, infraestructura de producci&#xF3;n y recursos h&#xED;dricos), se pondr&#xE1; en marcha un programa de empleo para 60 personas (30 mujeres y 30 hombres) que incluye formaci&#xF3;n profesional en manejo agroecol&#xF3;gico de unidades productivas de invernaderos y su gesti&#xF3;n cooperativa. Asimismo, se programa formaci&#xF3;n espec&#xED;fica en cuestiones de g&#xE9;nero con objeto de favorecer la construcci&#xF3;n de relaciones igualitarias entre hombres y mujeres en el &#xE1;mbito laboral y la integraci&#xF3;n de las mujeres en la vida p&#xFA;blica en condiciones de igualdad. Las personas beneficiarias cultivar&#xE1;n las explotaciones agr&#xED;colas y ser&#xE1;n quienes finalmente las gestionen a trav&#xE9;s de cooperativas agr&#xED;colas creadas en cada localidad, con la correspondiente transferencia de los bienes adquiridos en el marco del proyecto. Asimismo, en base a los intereses y demandas presentadas por las mujeres durante las reuniones mantenidas en la fase de identificaci&#xF3;n, se programa la celebraci&#xF3;n del Encuentro &#xBF;Mujeres y cooperativismo en el medio rural&#xBF; como espacio de debate y reflexi&#xF3;n que permita establecer relaciones y sinergias entre las mujeres beneficiaras potencialmente cooperativistas y las mujeres que forman parte de cooperativas agr&#xED;colas creadas en el marco de proyectos anteriores. As&#xED;, esta iniciativa de desarrollo, consensuada con la poblaci&#xF3;n local durante la fase de identificaci&#xF3;n, permitir&#xE1; fortalecer la base productiva y mejorar las capacidades profesionales y de emprendimiento de la poblaci&#xF3;n rural, lo que contribuir&#xE1;, por un lado, a reducir la inseguridad alimentaria con la inserci&#xF3;n de la producci&#xF3;n local en los mercados y, por otro, mejorar el acceso al empleo de calidad en este sector productivo clave para la econom&#xED;a palestina, sobre el eje de la igualdad de oportunidades y favoreciendo un sistema agrario respetuoso con el medioambiente, incidi&#xE9;ndose positivamente en las tres dimensiones del desarrollo sostenible&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091141-PSE" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Al-Shawawreh (Bel&#xE9;n distrito) Za&#xB4;tara (Bel&#xE9;n distrito) Beit Ommar (Hebr&#xF3;n distrito) Taffouh (Hebr&#xF3;n distrito)</narrative>
   </name>
  </location>
  <sector code="31194" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">299836</value>
   <sector code="31194" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="31194" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
