<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078603</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Contribuyendo a la protecci&#xF3;n y promoci&#xF3;n de los derechos de las PcD y su participaci&#xF3;n en comunidades cada vez m&#xE1;s inclusivas y accesibles en Hebr&#xF3;n</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto espera contribuir a la mejora del acceso de las Personas con Discapacidad (PcD) a sus derechos a trav&#xE9;s de su participaci&#xF3;n en sus comunidades en pro de una mayor inclusi&#xF3;n en el distrito de Hebr&#xF3;n, Territorios Palestinos (TTPP). Las PcD y especialmente las Mujeres con Discapacidad (McD) son un grupo extremamente vulnerable que, a pesar de los avances en los &#xFA;ltimos a&#xF1;os, sufre de la combinaci&#xF3;n de din&#xE1;micas discriminatorias a nivel socioecon&#xF3;mico, pol&#xED;tico y cultural. Las McD sufren adem&#xE1;s una tercera dimensi&#xF3;n de desigualdad, la inequidad de g&#xE9;nero. Como consecuencia, algunos de los mayores retos a los que se enfrenta el colectivo son: - A nivel social, los prejuicios dificultan su participaci&#xF3;n e inclusi&#xF3;n en el entorno familiar y comunitario. Las PcD, e incluso en mayor medida las McD, siguen siendo vistas como sujetos pasivos y sin autonom&#xED;a, que necesitan cuidados constantes. - A nivel f&#xED;sico, las m&#xFA;ltiples barreras de acceso a los espacios y servicios p&#xFA;blicos y privados, (calles, hospitales, escuelas, transporte, etc.) impiden su autonom&#xED;a y desarrollo personal. - A nivel m&#xE9;dico, la falta de servicios b&#xE1;sicos de prevenci&#xF3;n, tratamiento, rehabilitaci&#xF3;n y apoyo psicosocial, acarrea graves consecuencias para su salud, autonom&#xED;a y esperanza de vida, y multiplica las dificultades de sus familias, y especialmente de las mujeres encargadas de su cuidado, para dar respuesta a sus necesidades. El presente proyecto enfrenta los tres retos mencionados con una actuaci&#xF3;n multinivel. Primero, empoderar&#xE1; a las PcD, que participar&#xE1;n en un proceso de evaluaci&#xF3;n de la accesibilidad en dos comunidades (Ithna y Saer) que resultar&#xE1; en un plan para mejorar la accesibilidad de sus espacios p&#xFA;blicos. De dichos planes, las propias PcD y el resto de actores locales elegir&#xE1;n 4 proyectos que llevar&#xE1;n a cabo participando activamente en la ejecuci&#xF3;n de las obras (R1). Tanto el plan como las obras incorporar&#xE1;n el enfoque de g&#xE9;nero a trav&#xE9;s de un an&#xE1;lisis pionero de las din&#xE1;micas de uso del espacio p&#xFA;blico por parte de las mujeres de las comunidades meta (R2). En paralelo, se desarrollar&#xE1;n otros dos componentes. Por un lado, se incluir&#xE1; un componente de rehabilitaci&#xF3;n de base comunitaria en 8 municipalidades de Hebr&#xF3;n, con la provisi&#xF3;n de servicios rehabilitaci&#xF3;n y psicosociales a PcD y sus cuidadores y acciones comunitarias de apoyo a la inclusi&#xF3;n (R3). Este componente se ver&#xE1; reforzado por la mejora de las capacidades del personal m&#xE9;dico y las familias en la prevenci&#xF3;n de la discapacidad, mejorando la protecci&#xF3;n de las mujeres en el embarazo y el parto y los mecanismos de detecci&#xF3;n temprana, derivaci&#xF3;n y estimulaci&#xF3;n precoz. Por otro, se desarrollar&#xE1; una campa&#xF1;a de sensibilizaci&#xF3;n e incidencia a nivel nacional liderada por PcD formadas, centrada en la promoci&#xF3;n de sus derechos y en su capacidad de participaci&#xF3;n social e ilustrada con el ejemplo de su rol central en el desarrollo de las actividades del proyecto (R5).</narrative>
  </description>
  <participating-org ref="AC-202" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ARAPAZ - MPDL: Movimiento por la Paz, el Desarme y la Libertad</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078603-PSE" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">300000</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
