<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-030433</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de las condiciones de vida de las comunidades m&#xE1;s vulnerables de Cisjordania</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La econom&#xED;a de la zona m&#xE1;s meridional de la Cisjordania se basa principalmente en el pastoreo tradicional, que combina la venta de animales para su consumo y la venta de productos l&#xE1;cteos. El impacto de las restricciones de movimiento impuestas por las fuerzas militares de Israel, las peores condiciones clim&#xE1;ticas y la confiscaci&#xF3;n de tierra para asentamientos israel&#xED;es ilegales implican que los animales deben ser alimentados con pienso comercial la mayor parte del a&#xF1;o. El aumento del precio del pienso como resultado del elevado precio de los cereales en los &#xFA;ltimos a&#xF1;os ha provocado el endeudamiento de los ganaderos tradicionales, que piden pr&#xE9;stamos que no pueden devolver, con lo que se ven atrapados en un c&#xED;rculo vicioso de empobrecimiento y, finalmente, llegan al estrangulamiento econ&#xF3;mico. Las condiciones de vida se ven agravadas por la falta de agua en la parte sur de Cisjordania. Algunas comunidades de esta zona no cuentan con las infraestructuras adecuadas y, por tanto, el elevado precio del agua en contenedores ejerce una enorme presi&#xF3;n econ&#xF3;mica en las familias m&#xE1;s vulnerables, especialmente durante los meses de verano m&#xE1;s secos. La falta de conocimiento de t&#xE9;cnicas de conservaci&#xF3;n y mantenimiento de la calidad del agua tambi&#xE9;n limita el ya escaso suministro de agua de las comunidades, dificultando aun m&#xE1;s su acceso. Para ayudar a mejorar esta situaci&#xF3;n, el objetivo de esta propuesta es aumentar la viabilidad del pastoreo de subsistencia aumentando el potencial de ingresos basados en la ganader&#xED;a sostenible al tiempo que se aumenta el acceso econ&#xF3;mico al agua y al saneamiento b&#xE1;sico. El programa se ha dise&#xF1;ado bas&#xE1;ndose en tres componentes que se complementan y que juntos producir&#xE1;n un impacto sostenible. Los tres componentes son: - Mayores ingresos de la cr&#xED;a de ganado por medio del aumento de la productividad del reba&#xF1;o, la reducci&#xF3;n de los costes de producci&#xF3;n y la mejora de las oportunidades de comercializaci&#xF3;n - Menores gastos en agua en el hogar por medio de una mayor cobertura de los puntos de llenado de agua y una mayor capacidad de almacenamiento de agua - Mejora de los conocimientos, actitudes y pr&#xE1;cticas de ganader&#xED;a y uso del agua y mayor concienciaci&#xF3;n sobre el uso pertinente en la toma de decisiones El programa tambi&#xE9;n incorpora cuestiones transversales como la protecci&#xF3;n medioambiental por medio de una gesti&#xF3;n adecuada de los recursos naturales y concienciaci&#xF3;n y sensibilidad de g&#xE9;nero. &quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-030433-PSE" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-02-15" type="1"></activity-date>
  <activity-date iso-date="2014-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Sur de Cisjordania</narrative>
   </name>
  </location>
  <sector code="31163" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">716101</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">716101</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="31163" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">716101</value>
   <sector code="31163" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
