<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091156</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">GARANTIZADO EL DERECHO A LA SALUD MATERNO INFANTIL Y ERRADICACI&#xD3;N DE LA VIOLENCIA CONTRA MUJERES, NI&#xD1;OS, Y NI&#xD1;AS EN RAFAH, GAZA</narrative>
   <narrative xml:lang="EN">Guaranteeing the right to maternal and child health and eradication of violence against women and children in Rafah, Gaza.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto de respuesta a crisis cr&#xF3;nica se ejecutar&#xE1; en Al Khibet aladas (Rafah, Gaza). En el distrito de Rafah la tasa de pobreza llega al 47,2% y la tasa de pobreza aguda al 23,2%. La tasa de actividad de las mujeres es una de las m&#xE1;s bajas del mundo (20%), el desempleo masculino es del 42,2% y el femenino es del 54,2%. El proyecto se focaliza en la salud materno infantil y en la lucha contra la VBG. En Gaza hay, permanentemente, 45.000 mujeres embarazadas, por lo que la salud materno infantil es la clave para garantizar el derecho a la sanidad de mujeres y ni&#xF1;os/as. La tasa de prevalencia de anemia es muy alta entre las mujeres: 39,1% en el caso de las embarazadas, y 45,7% en el caso de las mujeres lactantes. Los ni&#xF1;os/as de entre 6 y 59 meses tambi&#xE9;n sufren altas tasas de anemia (25,6%). Aunque en los &#xFA;ltimos a&#xF1;os la tasa de mortalidad neonatal e infantil se han reducido, todav&#xED;a el gap con los pa&#xED;ses desarrollados es muy elevado: la tasa de mortalidad de los menores de 5 a&#xF1;os es de 26,8 por cada 1.000 nacidos vivos, y la tasa de mortalidad neonatal es de 13,50 por cada 1.000 nacidos vivos. La hegemon&#xED;a de la ideolog&#xED;a sexista y el predominio del modelo patriarcal son las causas de que la VBG presente unos niveles alarmantes: el 51% de las mujeres casadas sufre VBG. La intervenci&#xF3;n desarrollar&#xE1; las siguientes actuaciones: Se prestar&#xE1;n servicios de salud materno infantil a 600 embarazadas, 510 neonatos, 200 mujeres lactantes, 200 beb&#xE9;s lactantes, y 1.600 menores de 5 a&#xF1;os. El equipo m&#xE9;dico derivar&#xE1; los casos de VBG identificados al equipo de g&#xE9;nero, que prestar&#xE1; una atenci&#xF3;n personalizada a mujeres y ni&#xF1;os/as de car&#xE1;cter multidisciplinar (incluyendo asistencia legal), y as&#xED; dotar a las mujeres de herramientas de superaci&#xF3;n de la violencia. Se informar&#xE1; a las mujeres (y a sus maridos) de aspectos relacionados con el cuidado y educaci&#xF3;n de los hijos/as, la equidad de g&#xE9;nero, etc. Se realizar&#xE1; un amplio trabajo de Testimonio y Protecci&#xF3;n orientado a: Proteger a las mujeres (y sus hijos/as) que han roto la convivencia con el marido agresor, a trav&#xE9;s de una labor de interlocuci&#xF3;n con las familias que llevar&#xE1;n a cabo las CLB, las mujeres lideresas, la Municipalidad de Rafah, y el M. de Asuntos Sociales; Concienciar a la sociedad, a trav&#xE9;s de la base social de entidades gazat&#xED;es, sobre los derechos de las mujeres y la erradicaci&#xF3;n de la VBG; y Constituir un Observatorio permanente de evaluaci&#xF3;n de los avances en las leyes relacionadas con la VBG. El proyecto tambi&#xE9;n contempla un curso de formaci&#xF3;n en textil para fomentar que las mujeres alcancen la independencia econ&#xF3;mica. Y, por &#xFA;ltimo, el proyecto incluye la constituci&#xF3;n de un &#xD3;rgano permanente de interlocuci&#xF3;n con las familias y protecci&#xF3;n de las mujeres v&#xED;ctimas de VBG, y la realizaci&#xF3;n de talleres de coordinaci&#xF3;n con diversas entidades (centro m&#xE9;dico RSC, org. ambientalistas, proveedores de salud de Rafah, etc.) para garantizar el desarrollo exitoso de la estrategia de salida.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091156-PSE" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-03-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Rafah</narrative>
   </name>
  </location>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">299832</value>
   <sector code="13020" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="13020" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
