<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091155</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">REFUERZO DE LOS MECANISMOS DE PROTECCI&#xD3;N Y PROMOCI&#xD3;N DE LOS DERECHOS HUMANOS DE LA POBLACI&#xD3;N CIVIL EN LA FRANJA DE GAZA</narrative>
   <narrative xml:lang="EN">Strengthening mechanisms for human rights protection and promotion of civil population in Gaza strip.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El presente proyecto busca poner fin a la impunidad de los graves cr&#xED;menes contra la poblaci&#xF3;n civil palestina que tanto la ANP como Israel llevan a cabo de forma ininterrumpida desde hace m&#xE1;s de 67 a&#xF1;os. Para ello, esta iniciativa pretende desde la documentaci&#xF3;n y el trabajo de advocacy, lograr compensaciones, reparaciones y la activaci&#xF3;n de mecanismos internacionales para parar de una vez por todas el ciclo de la impunidad en el que la violencia se retroalimenta sin cesar. Para ello, la iniciativa dispone de un socio que cuenta con una larga trayectoria en la defensa de la poblaci&#xF3;n m&#xE1;s vulnerable: el Centro Palestino para los Derechos Humanos (PCHR siglas en ingl&#xE9;s). El &#xE1;rea de enfoque, los objetivos y la estrategia de intervenci&#xF3;n en conjunto se han dise&#xF1;ado de tal manera que, la presente iniciativa, afronta la protecci&#xF3;n de la poblaci&#xF3;n civil sobre la base de los derechos humanos, desaf&#xED;a las causas subyacentes de la ocupaci&#xF3;n y otras desigualdades, logrando en una crisis cr&#xF3;nica de larga duraci&#xF3;n, terminar con la ansiedad, estr&#xE9;s postraum&#xE1;tico y el clima de impunidad con el que viven los palestinos ante la ineficacia de los mecanismos de protecci&#xF3;n internacional. Esta intervenci&#xF3;n forman de una estrategia no violenta, que se espera, tenga un impacto directo en la conducta de Israel, as&#xED; como en los autores palestinos de violaciones de derechos y en la comunidad internacional en general para que &#xE9;sta tome medidas en las protecci&#xF3;n eficaz de las v&#xED;ctimas, rompiendo el ciclo de impunidad y apoyando los derechos de los palestinos. Este proyecto comprender&#xE1; acciones de protecci&#xF3;n civil y asistencia legal de urgencia de las v&#xED;ctimas en 4 niveles: El primero el de documentar, investigar y posteriormente hacer p&#xFA;blica aquellas violaciones de los DDHH y del DIH de la poblaci&#xF3;n palestina perpetradas por Israel y por la ANP El segundo es el de sensibilizar a la comunidad internacional, nacional y local de las violaciones de Derechos Humanos a trav&#xE9;s de la difusi&#xF3;n de sus publicaciones, la visita de delegaciones y organismos internacionales y su encuentro con v&#xED;ctimas. Tambi&#xE9;n ofrecer&#xE1;n testimonio y su difusi&#xF3;n como un ejercicio de apropiaci&#xF3;n y denuncia de las violaciones de derechos. A un tercer nivel, el PCHR proporcionar&#xE1; asistencia legal a las v&#xED;ctimas de violaciones de DDHH y sus familiares solicitando compensaciones en los tribunales israel&#xED;es y justicia a nivel internacional con la preparaci&#xF3;n de casos legales para sus tribunales. Finalmente, el proyecto busca el fortalecimiento de las capacidades de la Unidad de Trabajadores de Campo y la Unidad Legal en la realizaci&#xF3;n de sus objetivos: investigar, documentar y ofrecer la primera protecci&#xF3;n legal a las v&#xED;ctimas y sus familiares as&#xED; como el de sensibilizar a la poblaci&#xF3;n en la protecci&#xF3;n de sus derechos a trav&#xE9;s de la denuncia y el testimonio, con especial incidencia en la poblaci&#xF3;n desplazada y refugiada y las v&#xED;ctimas de la Operaci&#xF3;n Margen Protector.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091155-PSE" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Rafah, Khan Yunis, Deir Al-Balah, Gaza, North Gaza</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">80000</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
