<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-040589</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">JARD&#xCD;N DE INFANCIA MUSICAL EDWARD SAID</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La poblaci&#xF3;n infantil es sin duda el sector m&#xE1;s sensible a la atm&#xF3;sfera de tensi&#xF3;n y privaci&#xF3;n por lo que todo tipo de de servicio social b&#xE1;sico como la educaci&#xF3;n infantil se hace imprescindible. En colaboraci&#xF3;n con un socio local, la Palestinian Medical Relief Society, la Fundaci&#xF3;n Barenboim-Said gestiona el Jard&#xED;n de Infancia Musical Edward Said de Ramala, un centro destinado a la educaci&#xF3;n de los ni&#xF1;os de 3 a 5 a&#xF1;os a trav&#xE9;s de la m&#xFA;sica y en el que mediante la capacidad de expresi&#xF3;n emocional de la m&#xFA;sica se hace especial hincapi&#xE9; en el uso de &#xE9;sta para la superaci&#xF3;n de situaciones traum&#xE1;ticas y de conflicto. El proyecto atiende a ni&#xF1;os y ni&#xF1;as de la ciudad de Ramala y de los campos de refugiados palestinos de Al Amari, Kaddura y Jalazoun, ofreciendo una educaci&#xF3;n infantil basada en la m&#xFA;sica para trabajar as&#xED; distintos niveles de competencias, proporcionando a los ni&#xF1;os y ni&#xF1;as la posibilidad de un desarrollo cognitivo, social y emotivo lo m&#xE1;s equilibrado que sea posible. La m&#xFA;sica presenta una importancia fundamental, especialmente, en la primera fase de la educaci&#xF3;n de los ni&#xF1;os y ni&#xF1;as, tal como reflejan los resultados de las &#xFA;ltimas ediciones del Informe PISA. Tanto en &#xE9;ste como en otros estudios sobre el tema se ha observado que los escolares que reciben educaci&#xF3;n musical a una edad temprana desarrollan mayor capacidad de concentraci&#xF3;n y aplicaci&#xF3;n. Ambas capacidades contribuyen al proceso de aprendizaje e influyen, por tanto, en el rendimiento escolar y en la formaci&#xF3;n intelectual. Los ni&#xF1;os que se inician en la m&#xFA;sica se adiestran en un tipo de lenguaje que posee sus propias reglas morfol&#xF3;gicas, sint&#xE1;cticas y gramaticales, potenciando as&#xED; su capacidad expresiva y su creatividad. A trav&#xE9;s de juegos musicales y otras actividades de grupo se trabajan objetivos como la construcci&#xF3;n de la propia identidad, el desarrollo de la autonom&#xED;a en los h&#xE1;bitos b&#xE1;sicos, la comprensi&#xF3;n de relaciones matem&#xE1;ticas simples o el conocimiento de su propio entorno. El Jard&#xED;n de Infancia Musical Edward Said de Ramala pretende ser un centro de encuentro de los padres y madres, favoreciendo la integraci&#xF3;n de los ni&#xF1;os y ni&#xF1;as en riesgo de exclusi&#xF3;n social.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-040589-PSE" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">RAMALA</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">15000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">15000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">15000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">15000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
