<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073095</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Palestina/Israel: buscando caminos para una paz con justicia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Palestina/Israel: buscando caminos para una paz con justicia :: El presente proyecto, don duraci&#xF3;n de 12 meses de ejecuci&#xF3;n, pretende dar continuidad al trabajo de denuncia y sensibilizaci&#xF3;n que SODEPAZ viene realizando desde hace m&#xE1;s de 20 a&#xF1;os sobre la vulneraci&#xF3;n de los Derechos Humanos y del Derecho Internacional en Palestina con el objetivo de concienciar a la poblaci&#xF3;n de Pamplona sobre las claves para alcanzar una paz justa en lo que se conoce como el conflicto &#xE1;rabe-israel&#xED;. Tras la aprobaci&#xF3;n por parte del Ayuntamiento de Pamplona, en la convocatoria del a&#xF1;o 2012, del proyecto ?Actualidad en Oriente Medio: aplicaci&#xF3;n del Derecho Internacional como &#xFA;nica v&#xED;a para la consecuci&#xF3;n de una paz justa? se ha conseguido que el Seminario sobre Derecho Internacional propuesto en ese anterior proyecto se convierta en uno de los Cursos de Verano que ofrecer&#xE1; la UPNA en este a&#xF1;o 2013. http://www.unavarra.es/digitalAssets/181/181978_programa_palestina.pdf Dicho curso se realizar&#xE1; en el Palacio del Condestable los d&#xED;as 4 y 5 de septiembre de 2013. en &#xE9;l, contaremos con la presencia de defensoras de DDHH y expertas en Derecho internacional, tanto del Estado espa&#xF1;ol como de Palestina e Israel (se adjunta cartel y programa en Anexo 15). El objetivo del presente proyecto es afianzar una propuesta educativa en el &#xE1;mbito universitario, junto con las instituciones docentes implicadas (UPNA, universidad de Navarra y UNED), y de esta manera consolidar en el tiempo esta propuesta especializada inexistente hasta el momento en nuestro territorio.Para ello, se propone la realizaci&#xF3;n de un Seminario, el cual se pretende que finalmente sea un Curso de Verano, titulado ?Palestina/Israel: buscando camino para una paz con justicia?, en la convocatoria de Cursos de Verano de las Universidades Navarra, en la que ser&#xE1; su XIV Edici&#xF3;n, UPNA 2014, dirigido al alumnado de las 3 Universidades implicadas, al alumnado del Aula de la Experiencia de la UPNA, al alumnado de todas las titilaciones de Ciencias Jur&#xED;dicas y Ciencias Humanas y sociales, y abierto al p&#xFA;blico en general. Para garantizar la asistencia la mimos, contamos con los avales de las instituciones docentes implicadas y de un gran n&#xFA;mero de profesores y profesoras de dichas titulaciones.Por lo tanto, el objetivo previsto por el proyecto es el de mejorar la informaci&#xF3;n en la poblaci&#xF3;n pamplonesa sobre la situaci&#xF3;n actual de Oriente Medio y, concretamente del conflicto &#xE1;rabe-israel&#xED;, generando una mayor implicaci&#xF3;n y responsabilidad ciudadana frente a problemas globales. Este objetivo se pretende alcanzar trabajando 3 resultados: Resultado 1: Sensibilizada la ciudadan&#xED;a navarra a trav&#xE9;s de la herramienta documental; Resultado 2: Aumentado el n&#xFA;mero de materiales de sensibilizaci&#xF3;n sobre el conflicto palestino-israel&#xED;; Resultado 3: Construidas capacidades en la sociedad navarra para implementar campa&#xF1;as de incidencia que impulsen la aplicaci&#xF3;n del derecho internacional y el respeto de los DDHH.Dichos resultados se alcanzar&#xE1;n mediante la implementaci&#xF3;n de las siguientes actividades:R1: Realizaci&#xF3;n de 2 ciclos de cine-documental sobre oriente Medio, de 4 proyecciones cada Ciclo, en dos barrio distintos de la ciudad de Pamplona, dirigido al p&#xFA;blico en general.R2: Producci&#xF3;n de tr&#xED;pticos sobre la Vulneraci&#xF3;n de los DDHH en palestina, producci&#xF3;n de los dossieres formativos para el seminario/curso de verano, y de d&#xED;cticos sobre las 4 conmemoraciones mas importantes del calendario palestino.R3: Realizaci&#xF3;n de un Seminario/Curso de Verano en Pamplona, organizado conjuntamente con la UPNA, la Universidad de Navarra y la UNED, que llevar&#xE1; el t&#xED;tulo ?Palestina/Israel: Buscando caminos para una paz con justicia? Conmemoraci&#xF3;n de 4 fechas importantes del Calendario palestino.SODEPAZ viene trabajando la sensibilizaci&#xF3;n y la educaci&#xF3;n para el desarrollo en las materias seleccionadas por el presente proyecto en la ciudad de Pamplona desde el a&#xF1;o 2007. Desde entonces hemos trabajado en 5 IES de la ciudad, y hemos ofrecido numerosas charlas y talleres. Adem&#xE1;s, y gracias a nuestra participaci&#xF3;n en varias redes locales (Red MEWANDO, Grupos de Iru&#xF1;a contra las Guerras, y Euskal Herria Palestina Sarea) y estatales (PESCOP), hemos participado en diferentes campa&#xF1;as y actividades de calle.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-368" role="4" xml:lang="ES">
   <narrative xml:lang="EN">SODEPAZ - Solidaridad para el desarrollo y la paz</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-073095-PSE" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">5400</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">5400</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-01"></transaction-date>
   <value currency="EUR" value-date="2013-09-01">5400</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">5400</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
