<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14214A0101-MKD-41081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Children and youth as agents of change for climate resilience</narrative>
   <narrative xml:lang="SV">UNICEF Children and youth as agents of change for climate resilience</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The UNICEF country office approached the Embassy of Sweden with a project proposal for &apos;Empowering children and young people in North Macedonia to be agents of change in reducing community vulnerability to climate change&apos;, with a total cost of 15 631 579 SEK  for a duration of 36 months during 2020-2023. 

The proposed concept is set to: 
1.establish foundations for a relevant and consistent platform for knowledge on environmental and climate change issues. It will support the establishment of comprehensive and cohesive learning standards, training of educational and expert staff and provide expert support in this process specifically in the area of environmental education.
2. enable environmentally focused learning, skills building and empowerment for children and youth across all age groups and throughout their education process, both formal and non-formal:
&#x2022; pre-school children learn the foundations of natural sciences and environmental awareness, along with their parents and teachers, to create a basis for action and change; 
&#x2022; primary school aged children, acquiring skills to translate learning and awareness into action, and &#x2022; adolescents and youth, building on and focusing their great capacity to innovate and create their own opportunities and make change in the world around them.</narrative>
   <narrative xml:lang="SV">UNICEFs projektf&#xF6;rslag har fokus p&#xE5; att ge barn och ungdomar i Nordmakedonien m&#xF6;jlighet att bidra som f&#xF6;r&#xE4;ndringsagenter f&#xF6;r att minska samh&#xE4;llets s&#xE5;rbarhet f&#xF6;r klimatf&#xF6;r&#xE4;ndringar. Projektet, vilket planeras p&#xE5;g&#xE5; under 36 m&#xE5;nader mellan &#xE5;ren 2020-2023, har en total kostnad p&#xE5; 15 631 579 SEK. 

Det f&#xF6;reslagna projektet syftar till att: 

1. Etablera en bas f&#xF6;r en relevant och konsekvent plattform f&#xF6;r kunskap om milj&#xF6;- och klimatf&#xF6;r&#xE4;ndringar. Projektet kommer att st&#xF6;dja inr&#xE4;ttandet av omfattande och sammanh&#xE4;ngande inl&#xE4;rningsstandarder, utbildning av utbildningspersonal och expertpersonal samt att ge expertst&#xF6;d i denna process, s&#xE4;rskilt inom milj&#xF6;utbildning.

2. M&#xF6;jligg&#xF6;ra milj&#xF6;inriktat l&#xE4;rande, kompetensbyggnad och bemyndigande f&#xF6;r barn och ungdomar i alla &#xE5;ldersgrupper och under hela deras utbildningsprocess, b&#xE5;de i formella och icke-formella l&#xE4;randemilj&#xF6;er: 

&#x2022; f&#xF6;rskolebarn l&#xE4;r sig grunden f&#xF6;r naturvetenskap och milj&#xF6;medvetenhet, tillsammans med sina f&#xF6;r&#xE4;ldrar och l&#xE4;rare, f&#xF6;r att skapa en bas f&#xF6;r handling och f&#xF6;r&#xE4;ndring; 
&#x2022; barn i grundskolan f&#xE5;r f&#xE4;rdigheter f&#xF6;r att &#xF6;vers&#xE4;tta l&#xE4;rande och medvetenhet till konkreta handlingar; 
&#x2022; ungdomar och unga vuxna utvecklar och fokuserar sina f&#xF6;rm&#xE5;gor till att innovera och skapa m&#xF6;jligheter och f&#xF6;r&#xE4;ndringar i v&#xE4;rlden.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall vision of the project is: &#xA0;
A comprehensive and purposeful environmental education is in place, ensuring that teachers: a) are provided with the resources and capacities to deliver engaging content and activities to students; and b) are supported by mechanisms for professional development and peer learning. Students have a wide variety of platforms and tools for experiential, hands-on learning in the natural sciences, but also have access to venues, programmes and opportunities to practice and foster agency, social innovation and entrepreneurship. Ultimately this system creates public demand for solutions to the environmental and climate change challenges and supports young people to actively engage in responding to the increasing risks.
There are two specific objectives:
Outcome 1. Foundations for relevant and consistent environmental education are established Strengthening the system and services offered to students, parents and teachers to nurture knowledge and skills for problem solving and environmental sustainability. Outcome 2. Children, young boys and girls, are better equipped to actively contribute to and enhance their community&#x2019;s response to environmental impact and climate change. Empowering children and youth to acquire knowledge, develop skills and actively seek out opportunities and solutions for combating environmental impact and climate change. In doing so, young people will also develop transferable skills to innovate, adapt and overcome challenges in their environment as well as in their own professional development. By providing the four critical aspects of agency - voice, space, audience and influence, children will be empowered to follow through on issues pertinent to their future in a responsible, informed and systemic manner.
UNICEF Office in North Macedonia intends to use formal and non-formal learning to empower children and youth to be agents of change. UNICEF through the project activities intends to increase public participation by ensuring that the voice of young people is heard and taken into consideration by developing skills for critical thinking about living in a healthy environment, sustainable development and awareness on climate change and making responsible choices in everyday life.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-23" type="1"></activity-date>
  <activity-date iso-date="2020-11-23" type="2"></activity-date>
  <activity-date iso-date="2024-08-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MK" percentage="100">
   <narrative xml:lang="EN">North Macedonia</narrative>
  </recipient-country>
  <sector code="41081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental education/training</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">488615.264340858</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">488615.264340858</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-23"></transaction-date>
   <value currency="USD" value-date="2020-11-23">488615.26434</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">488615.264340858</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/14214_AgreementdUNICEFsupporttoEmpoweringChildrenandYoungpeopleinNorthMacedoniatobeagentsofchangeinreducingCommunityvulnerabilitytoclimatechangeiNorthMacedonia14214.pdf">
   <title>
    <narrative xml:lang="EN">Agreement UNICEF support to Empowering Children and Young people in North Macedonia to be agents of change in reducing Community vulnerability to climate change i North Macedonia 14214</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/14214_DecisiononContributionUNICEFsupporttoEmpoweringChildrenandYoungpeopleinNorthMacedoniatobeagentsofchangeinreducingCommunityvulnerabilitytoclimatechangeiNorthMacedonia14214.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution UNICEF support to Empowering Children and Young people in North Macedonia to be agents of change in reducing Community vulnerability to climate change i North Macedonia 14214</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="14214" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
