<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14213A0101-MKD-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Eko-svest - &apos;Civil Society Action for Climate&apos;</narrative>
   <narrative xml:lang="SV">Eko-svest - &apos;Civil Society Action for Climate&apos;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Eko-svest is a nonprofit, non-governmental, environmental organization that has been in dialogue with the Embassy of Sweden in Skopje for an intervention focused on empowering environmental civil society for a comprehensive climate change action named &#x2018;Civil Society Action for Climate&#x2019; . Its proposed budget is 13,300,000 SEK with an implementation period between June 2021-May 2024 and a 6 months Inception phase.  Eko-svest is also partnering up with 2 other NGOs, Macedonian young lawyers association (MYLA) and CNVP- Stichting Connecting Natural Values &amp; People for diversifying expertise.

It is building upon the results achieved of the 36 month EU Delegation funded project Communities Communicating Climate Change (CCCC)  implemented from 2018 to 2020 by Eko-svest (and two other organisations) to increase civil society capacity and raise public awareness on climate change and establish a CSO Climate Coalition. The Climate Coalition will serve as the main platform in this intervention and continue to develop, with a focus to actively participate in the decision making processes in this sector and be active within all regions in the country.

The action will enable civil society to:
- Advocate for proper, timely and meaningful public participation according the Aarhus Convention and EU legislation,
- Mobilise citizens, use local examples and cases to prepare recommendations,
- Use expert support to prepare analysis and generate data,
- Collect inputs through CSO consultations in all regions,
- Provide inputs related to Chapters 15 and 27.
- Take part in public consultation processes for laws and strategies on national level, provide comments and recommendations for their improvements and alignment with EU legislation.

As lead partner, Eko-svest has formed a partnership with the 2 other organisations - MYLA and CNVP that can be defined as a consortium. Eko-svest will be responsible for the overall implementation of project activities, accountable for the use of funds and will have the responsibility for the financial management, monitoring and reporting. It will have the responsibility to sign agreements with the two other implementing partners that will receive forwarded funds for cost of activities they will implement in accordance with the work plan.</narrative>
   <narrative xml:lang="SV">Eko-svest &#xE4;r en ideell, icke-statlig milj&#xF6;organisation som har varit i dialog med Sveriges ambassad i Skopje g&#xE4;llande insatsen &#x201D;Civil Society Action for Climate&#x201D;, vilken fokuserar p&#xE5; att st&#xF6;tta det civila samh&#xE4;llet f&#xF6;r omfattande klimatf&#xF6;r&#xE4;ndrings&#xE5;tg&#xE4;rder. Insatsens f&#xF6;reslagna budget uppg&#xE5;r till 13 300 000 SEK med en aktivitetsperiod mellan juni 2021 och maj 2024, inklusive en inceptionsfas p&#xE5; sex m&#xE5;nader. Eko-svest samarbetar ocks&#xE5; med ytterligare tv&#xE5; icke-statliga organisationer; Macedonian young lawyers association (MYLA) och CNVP - Stichting Connecting Natural Values &amp; People f&#xF6;r att diversifiera expertisen.

Insatsen bygger p&#xE5; de resultat som uppn&#xE5;tts genom det 36 m&#xE5;nader l&#xE5;nga EU-delegationsfinansierade projektet Communities Communicating Climate Change (CCCC), vilket genomf&#xF6;rdes av Eko-svest och tv&#xE5; andra organisationer mellan 2018 och 2020. CCCC syftade till att &#xF6;ka civilsamh&#xE4;llets kapacitet, &#xF6;ka allm&#xE4;nhetens medvetenhet om klimatf&#xF6;r&#xE4;ndringar samt inr&#xE4;tta en CSO-klimatkoalition. Klimatkoalitionen kommer att fungera som den viktigaste plattformen i denna insats och kommer forts&#xE4;tta att utvecklas med fokus p&#xE5; aktivt deltagande i beslutsprocesser inom milj&#xF6;sektorn. Vidare kommer koalitionen att vara aktiv inom alla regioner i landet.

Insatsen g&#xF6;r det m&#xF6;jligt f&#xF6;r civilsamh&#xE4;llet att:
- F&#xF6;respr&#xE5;ka ett ordentligt, aktuellt och meningsfullt deltagande av allm&#xE4;nheten i enlighet med &#xC5;rhuskonventionen och EU-lagstiftning,
- Mobilisera medborgare, anv&#xE4;nd lokala exempel och fall f&#xF6;r att utarbeta rekommendationer,
- Anv&#xE4;nda expertst&#xF6;d f&#xF6;r att f&#xF6;rbereda analys och generera data,
- Samla input genom samr&#xE5;d med civilsamh&#xE4;llesorganisationer i alla regioner,
- Ge input relaterade till kapitel 15 och 27.
- Delta i offentliga samr&#xE5;dsprocesser f&#xF6;r lagar och strategier p&#xE5; nationell niv&#xE5;, ge kommentarer och rekommendationer f&#xF6;r f&#xF6;rb&#xE4;ttringar och anpassning till EU-lagstiftning.

Som huvudpartner har Eko-svest ing&#xE5;tt partnerskap med de tv&#xE5; andra organisationerna - MYLA och CNVP. Detta kan definieras som ett konsortium. Eko-svest ansvarar f&#xF6;r det &#xF6;vergripande genomf&#xF6;randet av projektaktiviteter, f&#xF6;r anv&#xE4;ndningen av medel samt b&#xE4;r ansvar f&#xF6;r finanshantering, uppf&#xF6;ljning och rapportering. Vidare kommer organisationen ocks&#xE5; b&#xE4;ra ansvar att underteckna avtal med de tv&#xE5; andra genomf&#xF6;randepartnerna, vilka kommer att f&#xE5; vidarebefordrade medel f&#xF6;r att t&#xE4;cka kostnader f&#xF6;r aktiviteter som de genomf&#xF6;r i enlighet med arbetsplanen.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">General objective
Strong and vibrant civil society that plays a meaningful role in the process of decarbonization, transformation and renewal of the society, resulting in a clean environment, green economies and healthy citizens in North Macedonia.
Specific objectives
1. Strengthen and empower the civil society to take part in climate related decision making and take local action through improving their capacities, knowledge and skills and providing the necessary resources for this work.
2. Increase public awareness about the possibilities for low carbon economies and green transformation and build public pressure on institutions to ensure these developments through policy and programme changes.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Eko-svest</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Eko-svest</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-01" type="1"></activity-date>
  <activity-date iso-date="2021-06-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MK" percentage="100">
   <narrative xml:lang="EN">North Macedonia</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">349776.7258566615</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">349776.7258566616</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-01"></transaction-date>
   <value currency="USD" value-date="2021-06-01">349776.725856</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">349776.7258566615</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/14213_025227-21GrantAgreementbetweenSidaandEko-svestregarding_CivilsocietyActionforC2967990_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sida and Eko-svest regarding Civil society Action</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/14213_DecisiononContributionEkosvest(14213).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution Ekosvest (14213)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="14213" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
