<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14197A0101-MKD-15185</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">SKR St&#xF6;d till lokal utveckling - f&#xF6;rstudie</narrative>
   <narrative xml:lang="EN">SKR support to local development - scoping study</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sveriges Kommuner och Regioner (SKR) har f&#xF6;rt dialog med Sveriges ambassad i Skopje g&#xE4;llande ett f&#xF6;rslag om finansiering p&#xE5; 1 480 000  kr f&#xF6;r att genomf&#xF6;ra en f&#xF6;rstudie under de f&#xF6;rsta tv&#xE5; kvartalen 2021. F&#xF6;rstudien &#xE4;r en f&#xF6;rberedelse av ett projektf&#xF6;rslag f&#xF6;r att fr&#xE4;mja god lokal samh&#xE4;llsstyrning och h&#xE5;llbar utveckling i Nordmakedonien f&#xF6;r genomf&#xF6;rande 2021-2024.

EU:s anslutningsprocess, den p&#xE5;g&#xE5;ende decentraliseringsprocessen och resultatomr&#xE5;dena i den svenska reformstrategin f&#xF6;r samarbete understryker alla relevansen av en insats som syftar till att st&#xE4;rka den lokala sektorns f&#xF6;rm&#xE5;ga att anpassa sig till EU:s standarder f&#xF6;r administration, tj&#xE4;nsteleverans och j&#xE4;mst&#xE4;lldhet liksom inom omr&#xE5;den kopplade till milj&#xF6;, klimat och energi. F&#xF6;rstudien kommer d&#xE4;rf&#xF6;r att unders&#xF6;ka relevans och merv&#xE4;rde av potentiellt SKR-st&#xF6;d inom f&#xF6;ljande tematiska intresseomr&#xE5;den:

- Hantering av avfall och vatten p&#xE5; lokal niv&#xE5;
- Urban mobilitet och planering f&#xF6;r f&#xF6;rb&#xE4;ttrad luftkvalitet
- Lokala beslutsfattares roll i EU-integrering 

Insatsen f&#xF6;rv&#xE4;ntas inkludera f&#xF6;ljande aspekter och aktiviteter:

1. Skrivbordsstudie f&#xF6;r att granska och f&#xE5; en &#xF6;vergripande f&#xF6;rst&#xE5;else f&#xF6;r det bredare sammanhanget i Nordmakedonien.
2. Inledande digitala samr&#xE5;d i syfte att granska den m&#xF6;jligg&#xF6;rande milj&#xF6;n i Nordmakedonien samt samarbeten med utvalda nyckelintressenter genom m&#xF6;ten och intervjuer.
3. Digital tematisk avgr&#xE4;nsningsfas f&#xF6;r att granska och bed&#xF6;ma varje tematiskt intresseomr&#xE5;de och potentiella partners genom skrivbordsstudier och intervjuer med s&#xE4;rskilt relevanta akt&#xF6;rer samt representanter fr&#xE5;n n&#xE5;gra utvalda kommuner.
4. Insamling och reflektion g&#xE4;llande resultat, identifiering av huvudsakliga slutsatser, identifiering av nyckelpartners, urval av tematiskt fokusomr&#xE5;de f&#xF6;r projektf&#xF6;rslag, slutliga samr&#xE5;d och utveckling av projektf&#xF6;rslag.</narrative>
   <narrative xml:lang="EN">The Swedish Association of Local Authorities and Regions (SALAR) had a dialogue the Embassy of Sweden in Skopje with a proposal for funding in the amount of SEK 1 480 000 to carry out a pre-study during the frist 2 quarters of 2021, for a preparation of a project proposal for the promotion of local good governance and sustainable development in North Macedonia for implementation 2021-2024. 

The momentum in the EU accession process, the ongoing decentralisation process and the result areas of the Swedish reform strategy for cooperation underpin the relevance of an intervention that aims to strengthen the capacity of the local sector to align with EU standards on administration, service delivery and gender equality as well as in the fields of environment, climate and energy. Hence, the pre-study will explore relevancy as well as added-value of potential SALAR support in the following thematic areas of interest:
- Waste &amp; Water Management at local level
- Urban Mobility &amp; Planning for improved air quality
- Local governments&#x2019; and LGA&#xB4;s role in EU-Integration

It is expected to include the following aspects and activities in the different main steps:
1. Desk study to review and get an overall understanding of the broader context of North Macedonia
2. Initial digital consultations with the purpose of reviewing the enabling environment of North Macedonia as well as engaging with selected key stakeholders through meetings and interviews. 
3. Digital Thematic scoping phase to review and assess each thematic area of interest and potential partners, through desk study and interviews with key stakeholders and representatives from a few selected municipalities. 
4. Collection and reflection on findings, identification of main conclusions, identification of key partners, selection of thematic focus area for project proposal , final consultations and development of project proposal.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2020-12-17" type="1"></activity-date>
  <activity-date iso-date="2020-12-17" type="2"></activity-date>
  <activity-date iso-date="2021-11-30" type="3"></activity-date>
  <activity-date iso-date="2021-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MK" percentage="100">
   <narrative xml:lang="EN">North Macedonia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15185" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Local government administration</narrative>
  </sector>
  <tag code="11.A" vocabulary="3">
   <narrative xml:lang="SV">11.a - Fr&#xE4;mja positiva ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga kopplingar mellan stadsomr&#xE5;den, stadsn&#xE4;ra omr&#xE5;den och landsbygdsomr&#xE5;den genom att st&#xE4;rka den nationella och regionala utvecklingsplaneringen.</narrative>
   <narrative xml:lang="EN">11.a - Support positive economic, social and environmental links between urban, peri-urban and rural areas by strengthening national and regional development planning.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">147096.8652616263</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">147096.8652616263</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-17"></transaction-date>
   <value currency="USD" value-date="2020-12-17">147096.865261</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">160700.1313832155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">-13603.2661215892</value>
  </transaction>
  <sida:contribution contributionid="14197" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
