<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12145A0101-MKD-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">NMK Urban luftkvalitet (UNDP)</narrative>
   <narrative xml:lang="EN">UNDP Tackling Air Pollution in Skopje</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The intervention seeks to address one of the multiple and intersecting causes that contribute to Skopje&#x2019;s air pollution problem, ranked in 2017 as among the top ten most-polluted cities in Europe with conditions worsening tangibly and measurably in over the past five years. A series of studies conducted under the leadership of the Ministry of Environment and Physical Planning with different partners has helped to identify the main pollution sources, the most critical pollutant being the suspended particle matter (PM) and the sector most responsible for PM emissions as household heating.
It relates to a number of underlying factors that contribute to the complexity of the situation, such as: i) inadequate reliable air quality monitoring system and potential sources of pollution; ii) insufficient coordination amongst stakeholders; iii) an inadequate regulatory framework; iiii) Large number of inefficient buildings with no or limited insulation, inefficient wood-burning stoves on the market, few workable schemes available to owners to finance or implement retrofitting, limited availability of efficient heating technologies where district heating is not available; iv) widespread polluting practices such as open burning of wood burning plastic, garbage and other toxic materials for heating v) low awareness levels about the sources and effects of air pollution, in particular the impact of inefficient heating practices and the possibilities for more cost-effective heating sources. The project is focused at local level by designing and testing local actions specific for a municipality in Skopje, in order to demonstrate the concept of a low emission district that can be used as an example for wider action.&#xA0;
Taking into consideration that the heating practices in the residential sector are the main contributor to the air pollution of the City of Skopje, as well as the availability of the current funding, the approach for this project is to carry out a multi-pronged intervention to tackle air pollution linked to the residential sector. It is aimed to establish a fully functional platform that brings all traditional and non-traditional partners to work together to address the issue.
The project aims to bring about change in the behaviour of people, and in the use of energy in Skopje through a comprehensive approach involving a) effective and inclusive monitoring / understanding of the sources of pollution; b) changes in the regulatory framework to bring about changes in behaviour amongst market operators and consumers; c) investments in interventions that will reduce energy consumption and pollution &#x2013; including particulate matter, CO, and GHGs; d) communications / awareness raising activities to ensure public buy-in and better understand how to adjust programmes to achieve lasting impacts.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">UNDP local office in North Macedonia has applied to Sida for funding of 20 million SEK to carry out the &#x201C;Tackling Air Pollution in the City of Skopje&#x201D; during the period 2019 - 2021. 

Air pollution is a major cause of premature death and disease and is the single largest environmental health risk in Europe, causing around 400,000 premature deaths per year. The report released in June 2019 by the U.N. Environment Program and prepared in cooperation with the World Health Organization confirms that the population in the western Balkans is exposed to some of the highest concentrations of air pollution in Europe, up to five times higher than the national and the EU guideline levels. Moreover, the three cities &#x2013; Skopje, Bitola, and Tetovo &#x2013; were ranked in 2017 as among the top ten most-polluted in Europe with conditions worsening tangibly and measurably in over the past five years. 

The project &#x201C;Tackling Air Pollution in the City of Skopje&#x201D; aims to demonstrate a multi-pronged intervention to confront the air pollution in the residential area of City of Skopje. Its objective is to establish a fully functional platform that brings all traditional and non-traditional partners to work together to address the issue.

The project  has four main components: Component 1: Develop a comprehensive monitoring system for the pilot area, and a coordination platform to tackle air pollution; Component 2: Implement regulatory changes necessary to transitions towards a lower emission household energy system; Component 3: Demonstration of measures that address the causes of pollution for household heating, and Component 4: Build public awareness. The Project will enhance the coordination among all the responsible actors to ensure a &#x201C;whole of government&#x201D; and &#x201C;whole of society&#x201D; response to the air pollution challenge. 
The Ministry of Environment and Physical Planning and the City of Skopje are the main project partners and beneficiaries, but the project shall peruse the involvement of all relevant stakeholders who can contribute to mitigate the problem including the academia and civil society organizations.</narrative>
   <narrative xml:lang="SV">UNDP: s lokala kontor i Nordmakedonien har v&#xE4;nt sig till Sida med ans&#xF6;kan om finansiering av 20 miljoner SEK f&#xF6;r att genomf&#xF6;ra &#x201D;Tackling Air Pollution in the City of Skopje&#x201D; under perioden 2019 - 2021.

Luftf&#xF6;roreningar &#xE4;r en viktig orsak till f&#xF6;r tidig d&#xF6;d och sjukdom och &#xE4;r den enskilt st&#xF6;rsta milj&#xF6;h&#xE4;lsorisken i Europa. Luftf&#xF6;roreningar orsakar cirka 400 000 f&#xF6;r tidiga d&#xF6;dsfall per &#xE5;r. Rapporten som sl&#xE4;pptes i juni 2019 av FN:s milj&#xF6;program och utarbetades i samarbete med V&#xE4;rldsh&#xE4;lsoorganisationen bekr&#xE4;ftar att befolkningen p&#xE5; v&#xE4;stra Balkan &#xE4;r utsatt f&#xF6;r n&#xE5;gra av de h&#xF6;gsta koncentrationerna av luftf&#xF6;roreningar i Europa, upp till fem g&#xE5;nger h&#xF6;gre &#xE4;n nationella och EU:s riktlinjer. Dessutom rankades de tre st&#xE4;derna - Skopje, Bitola och Tetovo &#x2013; &#xE5;r 2017 bland de tio mest f&#xF6;rorenade i Europa med f&#xF6;rh&#xE5;llanden som f&#xF6;rs&#xE4;mrades p&#xE5;tagligt och m&#xE4;tbart under de senaste fem &#xE5;ren. 

Projektet &#x201D;Att ta itu med luftf&#xF6;roreningar i Skopje stad&#x201D; syftar till att demonstrera ett m&#xE5;ngfaldigt projekt f&#xF6;r att konfrontera luftf&#xF6;roreningar i bostadsomr&#xE5;det i Skopje stad. Syftet &#xE4;r att skapa en fullt fungerande plattform som f&#xE5;r alla traditionella och icke-traditionella partners att arbeta tillsammans f&#xF6;r att ta itu med fr&#xE5;gan. 

Projektet har fyra huvudkomponenter: Komponent 1: Utveckla ett omfattande &#xF6;vervakningssystem f&#xF6;r pilotomr&#xE5;det och en samordningsplattform f&#xF6;r att hantera luftf&#xF6;roreningar; Komponent 2: Implementera lagstadgade &#xE4;ndringar som &#xE4;r n&#xF6;dv&#xE4;ndiga f&#xF6;r &#xF6;verg&#xE5;ngar mot energisystem med l&#xE4;gre hush&#xE5;llsutsl&#xE4;pp; Komponent 3: Demonstration av &#xE5;tg&#xE4;rder som hanterar orsakerna till f&#xF6;roreningar vid uppv&#xE4;rmning av hush&#xE5;ll, och Komponent 4: &#xD6;ka allm&#xE4;nhetens medvetenhet. Projektet kommer att f&#xF6;rb&#xE4;ttra samordningen mellan alla ansvariga akt&#xF6;rer f&#xF6;r att s&#xE4;kerst&#xE4;lla ett &#x201D;hela regeringen&#x201D; och &#x201D;hela samh&#xE4;llet&#x201D; svar p&#xE5; utmaningen f&#xF6;r luftf&#xF6;roreningar. 

Ministeriet f&#xF6;r milj&#xF6; och fysisk planering och Skopje stad &#xE4;r de viktigaste projektpartnerna och st&#xF6;dmottagarna, men projektet ska unders&#xF6;ka deltagande av alla relevanta intressenter, inklusive akademin och civilsamh&#xE4;llets organisationer, som kan bidra till att mildra problemet.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MK" percentage="100">
   <narrative xml:lang="EN">North Macedonia</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="11.A" vocabulary="3">
   <narrative xml:lang="SV">11.a - Fr&#xE4;mja positiva ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga kopplingar mellan stadsomr&#xE5;den, stadsn&#xE4;ra omr&#xE5;den och landsbygdsomr&#xE5;den genom att st&#xE4;rka den nationella och regionala utvecklingsplaneringen.</narrative>
   <narrative xml:lang="EN">11.a - Support positive economic, social and environmental links between urban, peri-urban and rural areas by strengthening national and regional development planning.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="7.3" vocabulary="3">
   <narrative xml:lang="EN">7.3 - By 2030, double the global rate of improvement in energy efficiency.</narrative>
   <narrative xml:lang="SV">7.3 - Till 2030 f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1020315.3586649605</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">624001.6789282841</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1020315.3586649608</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">624001.678928284</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-01"></transaction-date>
   <value currency="USD" value-date="2019-12-01">1586311.191954</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1020315.3586649605</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">624001.6789282841</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/12145_AgreementTacklingAirPollutionintheCityofSkopje12145.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Tackling Air Pollution in the City of Skopje 12145</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/12145_DecisiononcontributionTacklingAirPollutionintheCityofSkopje.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution Tackling Air Pollution in the City of Skopje 12145</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="12145" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
