<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14210A0101-MKD-15185</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SKR Improving municipal waste management services 2022. Inception phase</narrative>
   <narrative xml:lang="SV">SKR. Avfallshantering i Nordmakedonien 2022. Inceptionsfas.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">SKR har ans&#xF6;kt till Sida om medel p&#xE5; 4,3 miljoner kronor f&#xF6;r att genomf&#xF6;ra startfasen av projektet &quot;F&#xF6;rb&#xE4;ttra kommunala avfallshanteringstj&#xE4;nster i Nordmakedonien&quot; under 2022.

Den bygger p&#xE5; diskussioner med Sida och svenska ambassaden i Skopje och p&#xE5; en f&#xF6;rstudie som genomf&#xF6;rdes mellan december 2020 och juni 2021 f&#xF6;r att utforska alternativ f&#xF6;r att st&#xF6;dja god lokal styrning och h&#xE5;llbar utveckling.

S&#xE5;dant st&#xF6;d ges i r&#xE4;tt tid tecken p&#xE5; framsteg n&#xE4;r det g&#xE4;ller decentralisering i Nordmakedonien, med ett nytt program f&#xF6;r lokal h&#xE5;llbar utveckling och decentralisering och planer f&#xF6;r st&#xF6;rre finanspolitisk decentralisering. Tydliga kopplingar g&#xF6;rs ocks&#xE5; mellan decentralisering och EU-anslutningsprocessen. Nordmakedonien &#xE4;r relativt l&#xE5;ngt framme n&#xE4;r det g&#xE4;ller anpassning av nationell lagstiftning till EU:s regelverk, men genomf&#xF6;randet p&#xE5; plats saknas, inte minst p&#xE5; lokal niv&#xE5;. Det beror dels p&#xE5; brist p&#xE5; icke &#xF6;ronm&#xE4;rkta resurser f&#xF6;r kommuner, men ocks&#xE5; p&#xE5; bristande samordning mellan stat och kommun.

F&#xF6;rstudien tittade p&#xE5; flera tematiska omr&#xE5;den, inklusive avfalls- och vattenhantering p&#xE5; lokal niv&#xE5;, r&#xF6;rlighet i st&#xE4;der och planering f&#xF6;r f&#xF6;rb&#xE4;ttrad luftkvalitet, samt lokala myndigheters och kommunf&#xF6;rbundets roll i EU-integration. Avfallshantering valdes av f&#xF6;ljande huvudsk&#xE4;l.

&#x2022; F&#xF6;r det f&#xF6;rsta finns det ny EU-kompatibel lagstiftning och en nationell strategi f&#xF6;r avfallshantering. Det handlar om att bygga modern infrastruktur f&#xF6;r avfallshantering p&#xE5; regional niv&#xE5;, men kommunerna kommer &#xE4;ven forts&#xE4;ttningsvis att spela en viktig roll i avfallsinsamling och transport, styrning av det regionala systemet och i samarbetet med inv&#xE5;narna f&#xF6;r att minska avfallsgenereringen och fr&#xE4;mja &#xE5;teranv&#xE4;ndning och &#xE5;tervinning.

&#x2022; F&#xF6;r det andra finns det ett tydligt krav p&#xE5; st&#xF6;d fr&#xE5;n nyckelintressenter och potentiella partners (inklusive kommunala representanter).

&#x2022; F&#xF6;r det tredje finns det utm&#xE4;rkta m&#xF6;jligheter till synergier med andra givarfinansierade projekt, som inom avfallsomr&#xE5;det tenderar att vara regionalt fokuserade (b&#xE5;de geografiskt och tematiskt).

I linje med den svenska resultatstrategin kommer projektet att fr&#xE4;mja mer h&#xE5;llbara offentliga tj&#xE4;nster, f&#xF6;rb&#xE4;ttrad efterlevnad av EU-lagstiftning och &#xF6;kat milj&#xF6;ansvar bland inv&#xE5;narna. Det kommer ocks&#xE5; att bidra till att st&#xE4;rka den lokala demokratin genom att f&#xF6;rb&#xE4;ttra den administrativa kapaciteten och allm&#xE4;nhetens deltagande och genom att ta upp genus- och m&#xE4;nskliga r&#xE4;ttighetersaspekter av avfallshantering.

Det &#xF6;vergripande m&#xE5;let som projektet kommer att bidra till &#xE4;r att f&#xF6;rb&#xE4;ttra de kommunala avfallshanteringstj&#xE4;nsterna i Nordmakedonien med sikte p&#xE5; full &#xF6;verensst&#xE4;mmelse med EU-standarder, och p&#xE5; s&#xE5; s&#xE4;tt f&#xF6;rb&#xE4;ttra milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet och livskvalitet f&#xF6;r alla inv&#xE5;nare.

Det kommer f&#xF6;rst att arbeta med kommunala f&#xF6;rvaltningar, lokala allm&#xE4;nnyttiga f&#xF6;retag och inv&#xE5;nare i utvalda kommuner (prelimin&#xE4;rt fyra till sex kommuner i den kombinerade avfallshanteringsregionen Pelagonia och Sydv&#xE4;stra) f&#xF6;r att f&#xF6;rb&#xE4;ttra avfallshanteringsplaneringen och st&#xE4;rka f&#xF6;rm&#xE5;gan att leverera inkluderande och h&#xE5;llbart avfall
f&#xF6;rvaltningstj&#xE4;nster.

F&#xF6;r det andra, i samarbete med den lokala f&#xF6;rvaltningsf&#xF6;reningen ZELS, kommer det att st&#xE4;rka kapaciteten hos en bredare grupp kommuner att planera och leverera inkluderande och h&#xE5;llbara avfallshanteringstj&#xE4;nster i linje med EU:s krav och som en del av det regionala systemet. F&#xF6;r det tredje, i samarbete med ministeriet f&#xF6;r milj&#xF6; och fysisk planering, kommer det att f&#xF6;rs&#xF6;ka f&#xF6;rb&#xE4;ttra samordningen mellan nationell och lokal niv&#xE5; och &#xF6;ka nationella akt&#xF6;rers kapacitet att st&#xF6;dja lokala myndigheter med att implementera EU-standarder p&#xE5; avfallsomr&#xE5;det.</narrative>
   <narrative xml:lang="EN">SKR has applied to Sida for funding of 4.3 million SEK to carry out the inception phase of the project &quot;Improving municipal waste management services in North Macedonia&quot; during 2022.

It is based on discussions with Sida and the Swedish Embassy in Skopje and on a pre-study conducted between December 2020 and June 2021 to explore options for supporting good local governance and sustainable development.

Such support is timely given signs of progress on decentralisation in North Macedonia, with a new Programme for Local Sustainable Development and Decentralisation and plans for greater fiscal decentralisation. Clear links are also being made between decentralisation and the EU accession process. North Macedonia is relatively well advanced when it comes to alignment of national legislation with the EU acquis, but implementation on the ground is lacking, not least at local level. This is partly due to a shortage of non-earmarked resources for local authorities, but also to insufficient coordination between central and local government.

The pre-study looked at several thematic areas, including waste and water management at local level, urban mobility and planning for improved air quality, and the role of local governments and the local government association in EU integration. Waste management was chosen for the following main reasons.

&#x2022; First, there is new EU-compliant legislation and a national strategy for waste management. This involves construction of modern waste treatment infrastructure at regional level, but municipalities will continue to play a vital role in waste collection and transport, in governing the regional system and in working with inhabitants to reduce waste generation and to promote re-use and recycling.

&#x2022; Secondly, there is clear demand for support from key stakeholders and potential partners (including municipal representatives).

&#x2022; Thirdly, there is excellent scope for synergies with other donor-financed projects, which in the waste area tend to be regionally focused (both geographically and thematically).

In line with the Swedish Results Strategy, the project will foster more sustainable public services, improved compliance with EU legislation and enhanced environmental responsibility among inhabitants. It will also help to strengthen local democracy by improving administrative capacity and public participation and by addressing gender and human rights aspects of waste management.

The overall goal to which the project will contribute is to improve municipal waste management services in North Macedonia with a view to full compliance with EU standards, thus improving environmental sustainability and quality of life for all inhabitants.

It will work, first, with municipal administrations, local public utility companies and inhabitants in selected municipalities (tentatively four to six municipalities in the combined Pelagonia and South-West waste management region) to improve waste management planning practices and strengthen the ability to deliver inclusive and sustainable waste
management services. 

Secondly, working with the local government association, ZELS, it will strengthen the capacity of a wider group of municipalities to plan and deliver inclusive and sustainable waste management services in line with EU requirements and as part of the regional system. Thirdly, working with the Ministry of Environment and Physical Planning, it will seek to improve coordination between the national and local level and increase national actors&apos; capacity to support local governments in implementing EU standards in the waste area.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SKL International AB</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-02-01" type="1"></activity-date>
  <activity-date iso-date="2022-02-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MK" percentage="100">
   <narrative xml:lang="EN">North Macedonia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15185" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Local government administration</narrative>
  </sector>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="12.5" vocabulary="3">
   <narrative xml:lang="EN">12.5 - By 2030, substantially reduce waste generation through prevention, reduction, recycling and reuse.</narrative>
   <narrative xml:lang="SV">12.5 - Till 2030 v&#xE4;sentligt minska m&#xE4;ngden avfall genom &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rebygga, minska, &#xE5;teranv&#xE4;nda och &#xE5;tervinna avfall.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.3" vocabulary="3">
   <narrative xml:lang="EN">15.3 - By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land degradation-neutral world.</narrative>
   <narrative xml:lang="SV">15.3 - Till 2030 bek&#xE4;mpa &#xF6;kenspridning, &#xE5;terst&#xE4;lla f&#xF6;rst&#xF6;rd mark och jord, inklusive mark som drabbats av &#xF6;kenspridning, torka och &#xF6;versv&#xE4;mningar, samt str&#xE4;va efter att uppn&#xE5; en v&#xE4;rld utan nettof&#xF6;rst&#xF6;ring av mark.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">501346.6403945481</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">501346.6403945481</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-02-01"></transaction-date>
   <value currency="USD" value-date="2022-02-01">501346.640394</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">501346.6403945481</value>
  </transaction>
  <sida:contribution contributionid="14210" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150104" currency="SEK" strategy-amount="5425000000" strategy-end-date="2027-12-31" strategy-start-date="2021-01-01">
    <sida:title>Reform cooperation with the Western Balkans and Turkey 2021-2027</sida:title>
    <sida:titleSV>Reformsamarbete med V&#xE4;stra Balkan och Turkiet 2021-2027</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
