<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14097A0102-MKD-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IISEE-project 2021-2023, We Effect</narrative>
   <narrative xml:lang="SV">IISEE-project 2021-2023, We Effect</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The project&apos;s overall objective is&#xA0;increased growth, income and employment for rural people, especially for youth, women and Roma in target markets.&#xA0;
The specific outcomes of the project are:&#xA0;
1.&#xA0;Rural enterprises, small farmers/producers grow and provide more income and employment opportunities for the people from the rural area, women and youth in particular.&#xA0;
2.&#xA0;Local communities are resilient and sustainable, providing support in rural development especially for poor members of the communities in the selected market systems.
3. More Roma people have the capacities and the access to the job market, to take up employment and business opportunities in the selected market systems.
4. Organisational development.
Outcomes one to three are directly related to Marked System Development (MSD). Outcome four is not directly linked to the MSD approach, but is believed to be crucial for achieving the programme.&#xA0;
Moreover, the project will focus on three intervention areas:
1) The first outcome will be achieved by facilitating access to the market for companies that empower rural women and youth.
2) To achieve the second outcome, the project will focus on promoting supporting services and enabling environment (rules and regulation) for local communities.
3) The third outcome will be achieved by facilitating access to skills and access to finance for employment and self-employment of Roma people.
While the areas are defined, specific interventions to be implemented within each area are not yet designed. Instead, and in line with a MSD-approach, interventions will be piloted during the&#xA0;inception phase with the potential to scale-up in the implementation phase. The inception phase for this programme is twelve months, April to March 2022.
MSD is an approach to development that works through public and private actors to generate sustainable large-scale impact. It is analysis-led and does not prescribe or prohibit any particular instrument or tool of intervention. Instead, interventions are developed to respond to align with the capabilities and incentives of those public, private, and civil society actors, and adapted based on piloting and learning. Instead of focusing on what MSD programmes can &quot;deliver&quot;, emphasis is placed on how systems can work better to deliver impacts for disadvantaged people.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">We Effect har inkommit med en ans&#xF6;kan om Sidas st&#xF6;d till programmet &quot;Income Increase and Socio-Economic Empowerment of Vulnerable and Marginalised Groups from Rural and Sub-Urban Areas 2021-2023, IISEE&quot;. Ans&#xF6;kan avser ett tre&#xE5;rigt st&#xF6;d, 2021-2023, med ett belopp p&#xE5; 20 600 000 SEK.

We Effect samarbetar med tre lokala partnerorganisationer; National Federation of Farmers (NFF), National Roma Centrum (NRC) och Rural Development Network of the Republic of North Macedonia (RDN). 

Det &#xF6;vergripande m&#xE5;let f&#xF6;r programmet &#xE4;r att bidra till &#xF6;kad syssels&#xE4;ttning och socio-ekonomisk makt &#xF6;ver sin egen situation f&#xF6;r m&#xE4;nniskor som lever under marginaliserade f&#xF6;rh&#xE5;llanden p&#xE5; landsbygden och i semiurbana milj&#xF6;er. Resultaten p&#xE5; outcome-niv&#xE5; &#xE4;r;&#xA0;

i) st&#xE4;rkta landsbygdsf&#xF6;retag och sm&#xE5;skaliga b&#xF6;nder/producenter som genererar mer inkomst och &#xF6;kar syssels&#xE4;ttningsgraden f&#xF6;r m&#xE4;nniskor p&#xE5; landsbygden, s&#xE4;rskilt kvinnor och unga m&#xE4;nniskor,

ii) mer motst&#xE5;ndskraftiga och h&#xE5;llbara lokalsamh&#xE4;llen som fr&#xE4;mjar landsbygdsutveckling, s&#xE4;rskilt f&#xF6;r fattiga medlemmar inom de utvalda marknadssystemen,

iiii) fler romer har utvecklad kapacitet f&#xF6;r, och tillg&#xE5;ng till arbetsmarknaden, f&#xF6;r att kunna ta anst&#xE4;llning och utnyttja aff&#xE4;rsm&#xF6;jligheter inom de utvalda marknadssystemen,

iv) organisationsutveckling.

I dialogen mellan Sida, We Effect och dess partnerorganisationer kom parterna &#xF6;verens om att verka f&#xF6;r en marknadsansats (Market Systems Development, MSD) i det nya programmet, IISEE.</narrative>
   <narrative xml:lang="EN">We Effect has applied to Sida for funding of 20 600 000 SEK to carry out the programme &quot;Income Increase and Socio-Economic Empowerment of Vulnerable and Marginalised Groups from Rural and Sub-Urban Areas 2021-2023, IISEE&quot; in North Macedonia. The request concerns support for three years, 2021-2023. 

We effect collaborates with three local partner organisations; National Federation of Farmers (NFF), National Roma Centrum (NRC) and Rural Development Network of the Republic of North Macedonia (RDN). 

The overall objective of the programme is increased growth, income and employment for rural people, especially for youth, women and Roma in target markets. 

The specific outcomes of the project are: 

1. rural enterprises, small farmers/producers grow and provide more income and employment opportunities for the people from the rural area, women and youth in particular; 

2. local communities are resilient and sustainable, providing support in rural development especially for poor members of the communities in the selected market systems;

3. more Roma people have the capacities and the access to the job market, to take up employment and business opportunities in the selected market systems;

4. organisational development.

In the dialogue between Sida, We Effect and its partnerorganisations, it was agreed to strive for a Market Systems Development approach (MSD-approach) in the new programme, IISEE.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="1"></activity-date>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MK" percentage="100">
   <narrative xml:lang="EN">North Macedonia</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">816145.6936655435</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">897760.2630320978</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">816145.6936655436</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">897760.2630320978</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-01"></transaction-date>
   <value currency="USD" value-date="2021-04-01">1713905.956697</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/14097_013786-21AvtalmellanSidaochWeEffectgallande_IncomencreaseandSocio-EconomicEmp2913035_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Grant Agreement contribution 14097, Income Increase and Socio-Economic Empowerment, 2021-2023, North Macedonia</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/14097_011802-21Beslutominsats,MKWeEffect2021-2023,Incomeincreaseandsocio-economicemp2901104_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Support We Effect NMK Income Increase and Socio-Economic Empowerment 2021-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14097" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
