<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14213A0102-MKD-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Eko-svest - &apos;Civil Society Action for Climate&apos;</narrative>
   <narrative xml:lang="SV">Eko-svest - &apos;Civil Society Action for Climate&apos;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Eko-svest is a nonprofit, non-governmental, environmental organization that has been in dialogue with the Embassy of Sweden in Skopje for an intervention focused on empowering environmental civil society for a comprehensive climate change action named &#x2018;Civil Society Action for Climate&#x2019; . Its proposed budget is 13,300,000 SEK with an implementation period between June 2021-May 2024 and a 6 months Inception phase.  Eko-svest is also partnering up with 2 other NGOs, Macedonian young lawyers association (MYLA) and CNVP- Stichting Connecting Natural Values &amp; People for diversifying expertise.

It is building upon the results achieved of the 36 month EU Delegation funded project Communities Communicating Climate Change (CCCC)  implemented from 2018 to 2020 by Eko-svest (and two other organisations) to increase civil society capacity and raise public awareness on climate change and establish a CSO Climate Coalition. The Climate Coalition will serve as the main platform in this intervention and continue to develop, with a focus to actively participate in the decision making processes in this sector and be active within all regions in the country.

The action will enable civil society to:
- Advocate for proper, timely and meaningful public participation according the Aarhus Convention and EU legislation,
- Mobilise citizens, use local examples and cases to prepare recommendations,
- Use expert support to prepare analysis and generate data,
- Collect inputs through CSO consultations in all regions,
- Provide inputs related to Chapters 15 and 27.
- Take part in public consultation processes for laws and strategies on national level, provide comments and recommendations for their improvements and alignment with EU legislation.

As lead partner, Eko-svest has formed a partnership with the 2 other organisations - MYLA and CNVP that can be defined as a consortium. Eko-svest will be responsible for the overall implementation of project activities, accountable for the use of funds and will have the responsibility for the financial management, monitoring and reporting. It will have the responsibility to sign agreements with the two other implementing partners that will receive forwarded funds for cost of activities they will implement in accordance with the work plan.</narrative>
   <narrative xml:lang="SV">Eko-svest &#xE4;r en ideell, icke-statlig milj&#xF6;organisation som har varit i dialog med Sveriges ambassad i Skopje g&#xE4;llande insatsen &#x201D;Civil Society Action for Climate&#x201D;, vilken fokuserar p&#xE5; att st&#xF6;tta det civila samh&#xE4;llet f&#xF6;r omfattande klimatf&#xF6;r&#xE4;ndrings&#xE5;tg&#xE4;rder. Insatsens f&#xF6;reslagna budget uppg&#xE5;r till 13 300 000 SEK med en aktivitetsperiod mellan juni 2021 och maj 2024, inklusive en inceptionsfas p&#xE5; sex m&#xE5;nader. Eko-svest samarbetar ocks&#xE5; med ytterligare tv&#xE5; icke-statliga organisationer; Macedonian young lawyers association (MYLA) och CNVP - Stichting Connecting Natural Values &amp; People f&#xF6;r att diversifiera expertisen.

Insatsen bygger p&#xE5; de resultat som uppn&#xE5;tts genom det 36 m&#xE5;nader l&#xE5;nga EU-delegationsfinansierade projektet Communities Communicating Climate Change (CCCC), vilket genomf&#xF6;rdes av Eko-svest och tv&#xE5; andra organisationer mellan 2018 och 2020. CCCC syftade till att &#xF6;ka civilsamh&#xE4;llets kapacitet, &#xF6;ka allm&#xE4;nhetens medvetenhet om klimatf&#xF6;r&#xE4;ndringar samt inr&#xE4;tta en CSO-klimatkoalition. Klimatkoalitionen kommer att fungera som den viktigaste plattformen i denna insats och kommer forts&#xE4;tta att utvecklas med fokus p&#xE5; aktivt deltagande i beslutsprocesser inom milj&#xF6;sektorn. Vidare kommer koalitionen att vara aktiv inom alla regioner i landet.

Insatsen g&#xF6;r det m&#xF6;jligt f&#xF6;r civilsamh&#xE4;llet att:
- F&#xF6;respr&#xE5;ka ett ordentligt, aktuellt och meningsfullt deltagande av allm&#xE4;nheten i enlighet med &#xC5;rhuskonventionen och EU-lagstiftning,
- Mobilisera medborgare, anv&#xE4;nd lokala exempel och fall f&#xF6;r att utarbeta rekommendationer,
- Anv&#xE4;nda expertst&#xF6;d f&#xF6;r att f&#xF6;rbereda analys och generera data,
- Samla input genom samr&#xE5;d med civilsamh&#xE4;llesorganisationer i alla regioner,
- Ge input relaterade till kapitel 15 och 27.
- Delta i offentliga samr&#xE5;dsprocesser f&#xF6;r lagar och strategier p&#xE5; nationell niv&#xE5;, ge kommentarer och rekommendationer f&#xF6;r f&#xF6;rb&#xE4;ttringar och anpassning till EU-lagstiftning.

Som huvudpartner har Eko-svest ing&#xE5;tt partnerskap med de tv&#xE5; andra organisationerna - MYLA och CNVP. Detta kan definieras som ett konsortium. Eko-svest ansvarar f&#xF6;r det &#xF6;vergripande genomf&#xF6;randet av projektaktiviteter, f&#xF6;r anv&#xE4;ndningen av medel samt b&#xE4;r ansvar f&#xF6;r finanshantering, uppf&#xF6;ljning och rapportering. Vidare kommer organisationen ocks&#xE5; b&#xE4;ra ansvar att underteckna avtal med de tv&#xE5; andra genomf&#xF6;randepartnerna, vilka kommer att f&#xE5; vidarebefordrade medel f&#xF6;r att t&#xE4;cka kostnader f&#xF6;r aktiviteter som de genomf&#xF6;r i enlighet med arbetsplanen.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">General objective
Strong and vibrant civil society that plays a meaningful role in the process of decarbonization, transformation and renewal of the society, resulting in a clean environment, green economies and healthy citizens in North Macedonia.
Specific objectives
1. Strengthen and empower the civil society to take part in climate related decision making and take local action through improving their capacities, knowledge and skills and providing the necessary resources for this work.
2. Increase public awareness about the possibilities for low carbon economies and green transformation and build public pressure on institutions to ensure these developments through policy and programme changes.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Eko-svest</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Eko-svest</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-01" type="1"></activity-date>
  <activity-date iso-date="2021-06-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MK" percentage="100">
   <narrative xml:lang="EN">North Macedonia</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="13.A" vocabulary="3">
   <narrative xml:lang="SV">13.a - Fullf&#xF6;lja det &#xE5;tagande som de utvecklade l&#xE4;nder som &#xE4;r parter i F&#xF6;renta nationernas ramkonvention om klimatf&#xF6;r&#xE4;ndringar gjort g&#xE4;llande en m&#xE5;ls&#xE4;ttning att till 2020 gemensamt mobilisera 100 miljarder US-dollar &#xE5;rligen fr&#xE5;n alla typer av k&#xE4;llor f&#xF6;r att tillgodose utvecklingsl&#xE4;ndernas behov vad g&#xE4;ller meningsfulla begr&#xE4;nsnings&#xE5;tg&#xE4;rder och insyn i genomf&#xF6;randet samt s&#xE5; snart som m&#xF6;jligt finansiera och operationalisera den gr&#xF6;na klimatfonden fullt ut.</narrative>
   <narrative xml:lang="EN">13.a - Implement the commitment undertaken by developed-country parties to the United Nations Framework Convention on Climate Change to a goal of mobilizing jointly $100&#xA0;billion annually by 2020 from all sources to address the needs of developing countries in the context of meaningful mitigation actions and transparency on implementation and fully operationalize the Green Climate Fund through its capitalization as soon as possible.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="7.3" vocabulary="3">
   <narrative xml:lang="EN">7.3 - By 2030, double the global rate of improvement in energy efficiency.</narrative>
   <narrative xml:lang="SV">7.3 - Till 2030 f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet.</narrative>
  </tag>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">466368.967808882</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">617938.8823467686</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">116592.2419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">466368.967808882</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">617938.8823467689</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">116592.2419522205</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-01"></transaction-date>
   <value currency="USD" value-date="2021-06-01">1200900.092107</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-07"></transaction-date>
   <value currency="USD" value-date="2022-06-07">233184.483904441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/14213_025227-21GrantAgreementbetweenSidaandEko-svestregarding_CivilsocietyActionforC2967990_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sida and Eko-svest regarding Civil society Action</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/14213_DecisiononContributionEkosvest(14213).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution Ekosvest (14213)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="14213" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150104" currency="SEK" strategy-amount="5425000000" strategy-end-date="2027-12-31" strategy-start-date="2021-01-01">
    <sida:title>Reform cooperation with the Western Balkans and Turkey 2021-2027</sida:title>
    <sida:titleSV>Reformsamarbete med V&#xE4;stra Balkan och Turkiet 2021-2027</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
