<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14105A0102-MKD-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Advancing Women&apos;s Political Participation (NDI)</narrative>
   <narrative xml:lang="SV">Fr&#xE4;mja kvinnors politiska deltagande (NDI)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">National Democratic Institute (NDI) har ans&#xF6;kt om finansiering p&#xE5; 13 601 800 SEK f&#xF6;r att genomf&#xF6;ra projektet &quot;Advancing Gender Equality through Women&#x2019;s Political Participation&quot; i Nordmakedonien under perioden 2020-2023. 

Projektets syfte &#xE4;r att minska de institutionella, sociokulturella och individuella hindren f&#xF6;r kvinnors egenmakt och d&#xE4;rigenom &#xF6;ka kvinnors meningsfulla politiska deltagande samt fr&#xE4;mja j&#xE4;mst&#xE4;lldhet p&#xE5; lokal niv&#xE5; och inom de politiska partierna.

Insatsen &#xE4;mnar att
- f&#xF6;rb&#xE4;ttra j&#xE4;mst&#xE4;lldheten inom politiska partier genom att bidra till att &#xF6;vervinna interna hinder som h&#xE4;mmar kvinnors politiska deltagande och ledarskap. Detta inkluderar aktiviteter f&#xF6;r att &#xF6;ka medvetenheten om vikten av och f&#xF6;rdelarna med att integrera j&#xE4;mst&#xE4;lldhet inom partistrukturerna. Att bygga kapacitet hos politiskt aspirerande unga kvinnor och m&#xE4;n att ta ledarpositioner inom politiska partier &#xE4;r ett merv&#xE4;rde som v&#xE4;ntas intensifiera ovanst&#xE5;ende process.

- ge kvinnliga kandidater kompetens att framg&#xE5;ngsrikt bedriva kampanjer under lokalvalet 2021 och att styra p&#xE5; lokal niv&#xE5;. Utbildning inom f&#xF6;rvaltningsarbete ska tillhandah&#xE5;llas f&#xF6;r de framr&#xF6;stade kvinnliga politikerna f&#xF6;r att f&#xF6;rse dem med f&#xE4;rdigheter f&#xF6;r att kunna utf&#xF6;ra sina roller.

- minska &apos;v&#xE5;ldet mot kvinnor i politiken&apos; (VAW-P) genom att anv&#xE4;nda information fr&#xE5;n forskning som visar omfattningen och djupet av VAW-P. Informationen ska ge v&#xE4;gledning till kommuner som antar j&#xE4;mst&#xE4;lldhetsfunktioner och j&#xE4;mst&#xE4;lldhetskommitt&#xE9;er f&#xF6;r att skapa trygga milj&#xF6;er f&#xF6;r kvinnor att ut&#xF6;va ledarskap och beslutsfattande makt. Allm&#xE4;nhetens medvetenhet och utbildning om VAW-P kommer belysas genom kampanjen &quot;It&#xB4;s Not OK&quot;.

Insatsens projektl&#xE4;ngd &#xE4;r 32 m&#xE5;nader och den beg&#xE4;rda budgeten uppg&#xE5;r till 13 601 800 SEK.</narrative>
   <narrative xml:lang="EN">The National Democratic Institute has applied to Sida for funding of 13 601 800 SEK to carry out the &quot;Advancing Gender Equality through Women&#x2019;s Political Participation&quot; in North Macedonia during the period 2020-2023. 

The project aim is to reduce the institutional, socio-cultural and individual barriers to women&apos;s empowerment, and thereby to increase women&apos;s meaningful political participation and to advance gender equality at local governance level and within the political parties.

The proposed concept is set to:
- Improve gender equality in political parties, by supporting in overcoming the internal barriers that impede women&apos;s political participation and leadership. Raising awareness on the importance and the benefits in streamlining the gender equality within the political party structures would be attended through cross-section work with the political parties. Building capacity for politically aspirant young women and men to take leadership positions within political parties is an added value that would intensify the above process.
- Provide women candidates with the skills to campaign successfully during the local elections in 2021 and to govern at the local level. Good governance practices training shall be provided for the elected women officials in order to equip them with skills to ably carry out their roles.
- Reduce violence against women in politics (VAW-P), by utilizing the information of the research undertaken under USAID funding on the scope  and depth of VAW-P to  provide guidance to municipalities that enact gender focal points and equal opportunity committees to create safe local governance environments for women to exercise leadership and decision-making power. Public awareness raising and education on VAW-P shall be attended through implementing the &quot;It&apos;s Not OK&quot; campaign.  
  
The suggested program duration is 32 months and the requested budget is 13 601 800 SEK.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project&apos;s overall goal is to lower the individual, socio-cultural, and institutional barriers to women&apos;s political participation through a series of interrelated interventions.&#xA0;
The project objectives are to:
- Improve gender equality in political parties by working with a cross-section of political parties to raise their awareness of the importance and benefits of streamlining gender equality within political party structures
- Provide women candidates with the skills and a supportive environment to campaign successfully for and govern at the local level , by providing technical assistance to women candidates for municipal councils and mayoral positions and training the elected women officials in good governance practices in order to equip them with the skills to ably carry out their roles
- Reduce violence against women in politics (VAW-P), by supporting the municipal authorities with guidance to create safe local governance environments for women to exercise leadership and decision-making power. Raising public awareness of VAW-P will be implemented with a national educational campaign &quot;It&apos;s Not OK&quot;.
The project is developed based on 20 years&#x2019; experience of NDI and their work in the country.
The project responds to the Results strategy for Sweden&#x2019;s reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014 &#x2013; 2020, and it is backing the task of Swedish support &#x201C;to help ensure that gender equality issues are given greater political priority and that initiatives strengthen women&#x2019;s and girls&#x2019; empowerment and opportunities to enjoy their rights.&#x201D; It contributes by &quot;altering about gender-stereotyped attitudes and unequal gender roles&quot;.
Moreover, strengthening political participation of women is among the 13 priorities in the governments&#x2019; initiative Drive for democracy, and an objective of the Sweden&#x2019;s feminist foreign policy.
The political parties, local authorities and individual women candidates for leadership positions in politics as well as the general public are to be affected by this project, and they will be influenced to change their attitude, to become more gender aware and supportive to gender equality in politics.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">NDI/National Democratic Institute for International Affairs</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">NDI/National Democratic Institute for International Affairs</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-20" type="1"></activity-date>
  <activity-date iso-date="2020-11-20" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MK" percentage="100">
   <narrative xml:lang="EN">North Macedonia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">233184.483904441</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">466368.967808882</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">233184.483904441</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">233184.4839044409</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">466368.967808882</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">233184.483904441</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-20"></transaction-date>
   <value currency="USD" value-date="2020-11-20">868649.358828</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">233184.483904441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/14105_003238-21NDI-SidaGrantAgreement,Countersigned2857500_1_1.pdf">
   <title>
    <narrative xml:lang="EN">North Makedonia NDI-Sida Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/14105_041324-20DecisiononContribution14105AdvancingWomen&apos;sPoliticalParticipation(NDI)2812326_1_1.pdf">
   <title>
    <narrative xml:lang="EN">041324-20 Decision on Contribution 14105 Advancing Women&apos;s Political Participation (NDI) 2812326</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="14105" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150104" currency="SEK" strategy-amount="5425000000" strategy-end-date="2027-12-31" strategy-start-date="2021-01-01">
    <sida:title>Reform cooperation with the Western Balkans and Turkey 2021-2027</sida:title>
    <sida:titleSV>Reformsamarbete med V&#xE4;stra Balkan och Turkiet 2021-2027</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
