<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04117_2-866-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">H&#xE5;llbar utveckling i sm&#xE5; &#xF6;riken</narrative>
   <narrative xml:lang="EN">Sustainable development in Small Island Developing States</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In no other countries are rapid transformations currently more critical than in Small Island Developing States (SIDS). While these 57 maritime nations share similar development challenges to improve their standards of living and embark on paths of sustained economic growth, they also face the repercussions of global economic competition and natural disasters caused by Climate Change. SIDS are the forerunners into a future of extreme weather, technological change, innovative solutions and shifts in political focus. The rest of the world can learn much from how they build transformative capacity and create new pathways. SIDS are not, however, a homogenous group. It contains a large variation in outcome. The Least Developed Countries (LDC) amongst them are the most vulnerable and they can learn from the success stories.In this project we bring together structuralist theories of long-term economic change with theoretical insights from institutional theory, demography and innovation studies to investigate the historical underpinnings of nationwide transformative capacity and potential transformation pathways of SIDS. In parallel, we conduct a broader quantitative study of how well the SIDS are achieving the ambitions of the Sustainability Development Goals (SDG) and we conduct in depth mixed methods studies of three LDC &#x2013; Comoros, Haiti and Solomon Islands &#x2013; and one success &#x2013; Mauritius. We aim to contribute both to the research frontier and to policy solutions.</narrative>
   <narrative xml:lang="SV">Sm&#xE5; &#xF6;riken drabbas idag av stigande havsniv&#xE5;er, tilltagande stormar, &#xF6;versv&#xE4;mningar och torka. De har redan tagit f&#xF6;rsta steget in i en framtid med tilltagande klimatf&#xF6;r&#xE4;ndringar som snart blir en verklighet f&#xF6;r de flesta nationer. De leder v&#xE4;gen in i en tid som kr&#xE4;ver teknisk f&#xF6;r&#xE4;ndring, innovativa l&#xF6;sningar och nya politiska &#xE5;taganden. Samtidigt &#xE4;r vissa &#xF6;riken n&#xE5;gra av de fattigaste l&#xE4;nderna i v&#xE4;rlden och de beh&#xF6;ver f&#xE5; till ekonomisk tillv&#xE4;xt f&#xF6;r att ha r&#xE5;d att hantera framtidens utmaningar.I v&#xE5;rt projekt ser vi sm&#xE5; &#xF6;riken som vetenskapliga laboratorium f&#xF6;r att studera m&#xF6;jligheter till l&#xE5;ngsiktig socio-ekonomisk f&#xF6;r&#xE4;ndring och global h&#xE5;llbar utvecklig. Vi h&#xE4;vdar dels att &#xF6;riken kan l&#xE4;ra av varandra genom att de fattigaste kan dra l&#xE4;rdomar av de som lyckats b&#xE4;ttre med sin tillv&#xE4;xtbaserade omvandling, dels att det &#xE4;r av globalt intresse att utforska och f&#xF6;rst&#xE5; hur sm&#xE5; &#xF6;riken hanterar ett klimat under f&#xF6;r&#xE4;ndring och hur de finner nya v&#xE4;gar mot en h&#xE5;llbar framtid. Medan vissa l&#xF6;sningar kommer vara kontextspecifika, kommer andra att l&#xF6;sa mer allm&#xE4;ngiltiga problem.Projektet &#xE4;r v&#xE4;l integrerat i den existerande internationella forskningen om global och h&#xE5;llbar utveckling, men det finns betydande luckor som vi vill fylla och d&#xE4;rmed driva forskningsfronten fram&#xE5;t. F&#xF6;r det f&#xF6;rsta kan vi som ekonom-historiker visa hur historiskt f&#xF6;rankrade f&#xF6;r&#xE4;ndringsprocesser str&#xE4;cker sig in i framtiden. Vi menar att f&#xF6;rm&#xE5;gan att uppt&#xE4;cka och implementera nya l&#xF6;sningar &#xE4;r beroende av en historia av samlad kunskap, teknisk utveckling, hur v&#xE4;l de samh&#xE4;lleliga institutionerna fungerar, ekonomiska resurser, etc. F&#xF6;r det andra, den nuvarande forskningen fokuserar vanligtvis p&#xE5; industrier och f&#xF6;retag, men alla aktiviteter sker inom specifika socio-ekonomiska ramar som p&#xE5;verkar utfallet. Vi bidrar med att kartl&#xE4;gga och studera kontexten p&#xE5; global, regional, nationell och lokal niv&#xE5;.Projektets &#xF6;vergripande syfte &#xE4;r att unders&#xF6;ka den historiska grunden f&#xF6;r sm&#xE5; &#xF6;rikens f&#xF6;rm&#xE5;ga till f&#xF6;r&#xE4;ndring samt att f&#xF6;rst&#xE5; varf&#xF6;r vissa nationer misslyckas med sina utvecklingsstrategier medan andra lyckas. Vi har tv&#xE5; specifika delm&#xE5;l. Vi unders&#xF6;ker dels hur sm&#xE5; &#xF6;riken generellt har utvecklats &#xF6;ver tid och rum, dels &#xA0;potentiella utvecklingsv&#xE4;gar f&#xF6;r n&#xE5;gra noga utvalda &#xF6;riken genom att studera deras nuvarande f&#xF6;rm&#xE5;ga till f&#xF6;r&#xE4;ndring. Vi pr&#xF6;var id&#xE9;n om att sm&#xE5; &#xF6;rikens f&#xF6;rm&#xE5;ga att f&#xF6;r&#xE4;ndras handlar om att utveckla processer och institutioner f&#xF6;r att driva de strukturella f&#xF6;r&#xE4;ndringarna mot en framtid av socialt, ekologiskt och ekonomiskt h&#xE5;llbar utveckling. I en v&#xE4;rld d&#xE4;r det finns naturliga begr&#xE4;nsningar f&#xF6;r naturresurser, befolkningsm&#xE4;ngd, konsumtion, etc. ser vi m&#xE4;nniskan och hennes f&#xF6;rm&#xE5;ga till innovation inom organisation och produktionssystem som den o&#xE4;ndliga resursen.F&#xF6;r att uppn&#xE5; projektets syfte anv&#xE4;nder vi tv&#xE5; parallella unders&#xF6;kningsstrategier. Vi genomf&#xF6;r en kvantitativ kartl&#xE4;ggning och analys av hur de av FN definierade 57 sm&#xE5; &#xF6;rikena under utveckling (Small Island Developing States) uppfyller de globala m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling (Sustainable Development Goals). Samtidigt kommer vi att bedriva b&#xE5;de kvantitativa och kvalitativa studier av f&#xF6;rm&#xE5;gan till f&#xF6;r&#xE4;ndring hos fyra utvalda l&#xE4;nder. Haiti, Komorerna och Solomon&#xF6;arna representerar l&#xE5;ginkomstl&#xE4;nder och Mauritius &#xE4;r ett exempel p&#xE5; lyckad omvandling. I projektet anv&#xE4;nder vi ekonomiska, demografiska och sociala data p&#xE5; individniv&#xE5;, statsdokument och policyrapporter, historiska ber&#xE4;ttelser och semistrukturerade intervjuer. M&#xE5;ngfalden av data m&#xF6;jligg&#xF6;r b&#xE5;de djupg&#xE5;ende fallstudier och breda j&#xE4;mf&#xF6;rande analyser.Projektet sammanf&#xF6;r fyra forskare med skilda forskningsintressen och expertis inom omr&#xE5;den som innovation och h&#xE5;llbar utveckling, utvecklingsstudier samt ekonomisk och historisk demografi. De &#xE4;r alla v&#xE4;l f&#xF6;rankrade i b&#xE5;de nationella och internationella forskningsn&#xE4;tverk. F&#xF6;r det aktuella projektet bygger vi vidare p&#xE5; v&#xE5;ra befintliga n&#xE4;tverk samt utvecklar nya samarbeten med forskare och organisationer knutna till de fyra fallstudiel&#xE4;nderna. Det &#xE4;r v&#xE5;r ambition att involvera forskare p&#xE5; lokal niv&#xE5; f&#xF6;r gemensamt f&#xE4;ltarbete och efterf&#xF6;ljande publikationer. Detta &#xE4;r avg&#xF6;rande f&#xF6;r forskningens kvalitet och en strategi f&#xF6;r att fr&#xE4;mja lokal kunskapsutveckling, skapa viktiga n&#xE4;tverk och bidra till att generera framtida h&#xE5;llbara l&#xF6;sningar.Vi avser att med v&#xE5;r forskning bidra till en informerad diskussion om konsekvenser och strategier f&#xF6;r att m&#xF6;ta en framtid med klimatrelaterade utmaningar.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SB" percentage="100">
   <narrative xml:lang="EN">Solomon Islands</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">62590.7825444911</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">56387.4317295895</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">42437.2487703183</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">157212.745481657</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">62590.7825444911</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">18795.6900514313</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
