<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072965</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de capacidades educativas y tejido asociativo. Construcci&#xF3;n de 5 escuelas en Anantapur</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Fortalecimiento de capacidades educativas y tejido asociativo. Construcci&#xF3;n de 5 escuelas en Anantapur :: El presente proyecto consiste en proporcionar a las comunidades rurales de Kambadur, Bevinahal, Yellotti, Chagaleru y S. Beerepalli del distrito de Anantapur, estado de Andhra Pradesh, India, de cinco escuelas/espacio de reuniones comunitarias. Los ni&#xF1;os y ni&#xF1;as de estas comunidades recibir&#xE1;n una educaci&#xF3;n complementaria, gratuita y de calidad, espacio del cual no disponen en la actualidad y que supone una infraestructura b&#xE1;sica sobre la que establecer la base del desarrollo. La escuela constituir&#xE1; un espacio digno y adecuado para impartir clases a ni&#xF1;os y ni&#xF1;as d&#xE0;lits y otros grupos desfavorecidos pero tambi&#xE9;n se convertir&#xE1; en el centro social y lugar de reuni&#xF3;n de otros movimientos asociativos dentro de la comunidad. As&#xED;, la escuela y centro comunitario contribuyen a reforzar un sentimiento nuevo de unidad y cohesi&#xF3;n basado en un proyecto com&#xFA;n, en el que participan todas las familias de la comunidad, en el que todos y todas tienen voz y voto. Objetivo General: Impulsar el empoderamiento social de los d&#xE1;lits y de las castas m&#xE1;s bajas del distrito de Anantapur, India, haci&#xE9;ndoles part&#xED;cipes de su propio desarrollo. Objetivo Espec&#xED;fico: Incrementados los niveles educativos de 395 menores desfavorecidos de las comunidades rurales de Kambadur, Bevinahal, Yellotti, Chagaleru y S. Beerepalli por medio de la construcci&#xF3;n de 5 escuelas complementarias/centros comunitarios. Resultados: R1. Se ha proporcionado a 209 ni&#xF1;as y a 186 ni&#xF1;os de las comunidades rurales de Kambadur, Bevinahal, Yellotti, Chagaleru y S. Beerepalli, en el distrito de Anantapur, una educaci&#xF3;n complementaria de calidad que les permite el acceso y la continuidad de sus estudios en la escuela gubernamental. R2. Las comunidades rurales de Kambadur, Bevinahal, Yellotti, Chagaleru y S. Beerepalli en en el distrito de Anantapur, disponen de un nuevo edificio digno, seguro y acondicionado donde impartir clases, favoreciendo el incremento de ni&#xF1;os y ni&#xF1;as que asisten con regularidad a la escuela. R3. Las comunidades rurales de de Kambadur, Bevinahal, Yellotti, Chagaleru y S. Beerepalli en en el distrito de Anantapur, disponen de un nuevo edificio acondicionado como centro social y espacio de reuniones para el CDC y el resto de organizaciones y asociaciones comunitarias. ACTIVIDADES 1.Trabajos preparatorios incluyendo la tramitaci&#xF3;n del proyecto y la solicitud de permisos para despacho de aduana administrativa y t&#xE9;cnica. 2.Capacitaci&#xF3;n 3.Supervisi&#xF3;n y seguimiento de las diferentes etapas de la construcci&#xF3;n. 4.Entrega del edificio de la escuela a los miembros del CDC y dem&#xE1;s organizaciones comunitarias despu&#xE9;s de la inauguraci&#xF3;n oficial del edificio. 5.Seguimiento y monitoreo del proyecto 6.Evaluaci&#xF3;n y justificaci&#xF3;n del proyecto Breve presentaci&#xF3;n del socio local: Rural Development Trust/Women Development Trust, Consorcio para el desarrollo rural y de la mujer, fue fundada en el 1969 en la India por Vicente Ferrer. Es una organizaci&#xF3;n sin &#xE1;nimo de lucro, formada en un 99% por personal natural de Anantapur, el objetivo de la cual es el de asentar las bases para un crecimiento sostenible en funci&#xF3;n de las caracter&#xED;sticas de la comunidad. Su misi&#xF3;n es la erradicaci&#xF3;n de la pobreza extrema en Anantapur y para ello, desde sus inicios, trabaja en un programa de desarrollo integral que abarca seis sectores de actuaci&#xF3;n (Educaci&#xF3;n, Sanidad, Mujer, Personas con discapacidad, Ecologia y Vivienda) que evolucionan simult&#xE1;neamente y de manera coordinada para conseguir un desarrollo equilibrado en todos los &#xE1;mbitos sociales.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-314" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Vicente Ferrer</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072965-IND" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <recipient-region code="679" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Comunidades rurales de Kambadur, Bevinahal, Yellotti, Chagaleru y S. Beerepalli del distrito de Anantapur, estado de Andhra Pradesh</narrative>
   </name>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">23162</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">23162</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">23162</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">23162</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
