<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059867</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de las condiciones de 22 mujeres y 1 hombre a trav&#xE9;s de la construcci&#xF3;n de viviendas dignas y la promoci&#xF3;n del empoderamiento de las mujeres a</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Mejora de las condiciones de 22 mujeres y 1 hombre a trav&#xE9;s de la construcci&#xF3;n de viviendas dignas y la promoci&#xF3;n del empoderamiento de las mujeres a trav&#xE9;s de su participaci&#xF3;n en el shangam de la comunidad rural de Neerukuntapalli, distrito de Anantapur: Breve resumen del proyecto:Este proyecto pretende la mejora de las condiciones de vida y de la situaci&#xF3;n social de 22 mujeres y un hombre dalits y de castas desfavorecidas mediante la construcci&#xF3;n de viviendas dignas. Las obras se realizaran a trav&#xE9;s de la autoorganizaci&#xF3;n y trabajo de la comunidad, potenciando as&#xED; sus &#xF3;rganos comunitarios ya que las mismas familias se encargaran de la gesti&#xF3;n del proyecto. La construcci&#xF3;n de las viviendas revertir&#xE1; positivamente en la salud de las familias y en su consideraci&#xF3;n social respecto al resto de habitantes de otras castas de la misma comunidad. Adem&#xE1;s, simult&#xE1;neamente a la construcci&#xF3;n, las 22 mujeres participaran en el shangam (asociaci&#xF3;n/grupo de mujeres) reuni&#xE9;ndose regularmente para darse y ofrecerse apoyo y realizando otras actividades para la consecuci&#xF3;n de un empoderamiento efectivo. Localizaci&#xF3;n geogr&#xE1;fica:El proyecto se llevar&#xE1; a cabo en la comunidad rural de Neerukuntapalli, &#xE1;rea de Gandlapenta, regi&#xF3;n de Kadiri, distrito de Anantapur, estado de Andhra Pradesh, India. (ver anexo t&#xE9;cnico 20. Mapa de localizaci&#xF3;n)Objetivos previstos:Objetivo General: Impulsar el fortalecimiento social de los dalits y de otras castas desfavorecidas de Anantapur, haci&#xE9;ndoles part&#xED;cipes de su propio desarrollo.Objetivo Espec&#xED;fico: Mejora de la situaci&#xF3;n de 22 mujeres, 1 hombre y sus familias a trav&#xE9;s de la construcci&#xF3;n de viviendas dignas y del empoderamiento de 22 mujeres a trav&#xE9;s de su participaci&#xF3;n en el shangam de la comunidad de Neerukuntlapalli, &#xE1;rea de Gandlapenta.Actividades previstas:El Comit&#xE9; de Desarrollo de la Comunidad (CDC) juntamente con el personal de la organizaci&#xF3;n (RDT/WDT) se encargan de gestionar el inicio de las actividades propias de construcci&#xF3;n. As&#xED;, se constituir&#xE1; el comit&#xE9; de viviendas, formado por las personas representantes de las familias beneficiarias decidi&#xE9;ndose los pasos a seguir para una correcta ejecuci&#xF3;n del proyecto. En la primera reuni&#xF3;n general de inicio se establecer&#xE1;n las prioridades y condicionantes de las diferentes familias para la construcci&#xF3;n de sus viviendas. Adem&#xE1;s de las obras que se llevaran a cabo, se realizaran talleres de formaci&#xF3;n ? capacitaci&#xF3;n para las familias beneficiarias y reuniones de seguimiento del proyecto durante los 12 meses de ejecuci&#xF3;n. Despu&#xE9;s de la finalizaci&#xF3;n del proyecto se elaboraran los informes de justificaci&#xF3;n t&#xE9;cnicos, gr&#xE1;ficos y econ&#xF3;micos con la aportaci&#xF3;n de las facturas justificantes de los gastos.Breve presentaci&#xF3;n del socio local:Rural Development Trust/Women Development Trust, Consorcio para el desarrollo rural y de la mujer, fue fundada en el 1969 en la India por Vicente Ferrer. Es una organizaci&#xF3;n sin &#xE1;nimo de lucro, formada en un 99% por personal natural de Anantapur, el objetivo de la cual es el de asentar las bases para un crecimiento sostenible en funci&#xF3;n de las caracter&#xED;sticas de la comunidad. Su misi&#xF3;n es la erradicaci&#xF3;n de la pobreza extrema en Anantapur y para ello, desde sus inicios, trabaja en un programa de desarrollo integral que abarca seis sectores de actuaci&#xF3;n (Educaci&#xF3;n, Sanidad, Mujer, Personas con discapacidad, Ecolog&#xED;a y Vivienda) que evolucionan simult&#xE1;neamente y de manera coordinada para conseguir un desarrollo equilibrado en todos los &#xE1;mbitos sociales. (ver anexo t&#xE9;cnico 10. Funcionamiento y Organigrama RDT/WDT)</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-314" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Vicente Ferrer</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059867-IND" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-12-04" type="1"></activity-date>
  <activity-date iso-date="2014-02-03" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <recipient-region code="679" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Comunidad rural de Neerukuntapalli, &#xE1;rea de Gandlapenta, regi&#xF3;n de Kadiri, distrito de Anantapur, estado de Andhra Pradesh, India.</narrative>
   </name>
  </location>
  <sector code="16040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-12-04"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-04">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-12-04"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-04">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-04"></transaction-date>
   <value currency="EUR" value-date="2012-12-04">24500</value>
   <sector code="16040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">0</value>
   <sector code="16040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="16040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">24500</value>
   <sector code="16040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
