<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086976</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de la salud sexual y reproductiva de las mujeres de la regi&#xF3;n de Bathalapalli, distrito de Anantapur, India</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Mejora de la salud sexual y reproductiva de las mujeres de la regi&#xF3;n de Bathalapalli, distrito de Anantapur, India :: El presente proyecto pretende contribuir a la mejora de la salud sexual y reproductiva de las mujeres de la regi&#xF3;n de Bathalapalli, en el Distrito de Anantapur, en India. Se buscar&#xE1; mejorar la salud sexual y reproductiva de las mujeres y chicas de la zona de intervenci&#xF3;n a trav&#xE9;s de la actuaci&#xF3;n en tres ejes: facilitar el acceso a servicios m&#xE9;dicos de atenci&#xF3;n materno-infantil, sensibilizaci&#xF3;n en salud y educaci&#xF3;n sexual y mejorar la calidad de los servicios m&#xE9;dicos a trav&#xE9;s de la formaci&#xF3;n del personal sanitario. Se pretende mejorar y facilitar el acceso y la calidad de los servicios m&#xE9;dicos en salud materna y reproductiva, con el fin de contribuir a la reducci&#xF3;n de los niveles de mortalidad materno-infantil a trav&#xE9;s de la mejora de la formaci&#xF3;n del personal sanitario cualificado y especializado en salud-materno infantil, de las CHW (voluntarias en salud comunitaria), las HO (Health Organizers) y el equipo sanitario del Hospital de Bathalapalli y del equipo de sanidad rural; y fomentando los partos institucionales donde las mujeres en sus etapas prenatal, post parto y durante el alumbramiento accedan a atenci&#xF3;n m&#xE9;dica y sanitaria que pueda prevenir y solucionar las principales complicaciones detectadas en estas fases de la vida de las mujeres en edad f&#xE9;rtil y sus reci&#xE9;n nacidos. Tambi&#xE9;n se proporcionar&#xE1; informaci&#xF3;n y herramientas a la poblaci&#xF3;n joven de la zona de intervenci&#xF3;n en materia de derechos sexuales y reproductivos a trav&#xE9;s de talleres y formaci&#xF3;n en estas materias: salud sexual (consecuencia de embarazos y matrimonios precoces, ETS, cambios de la adolescencia), en h&#xE1;bitos saludables b&#xE1;sicos (limpieza personal, nutrici&#xF3;n, control de anemia y desnutrici&#xF3;n); as&#xED; mismo tambi&#xE9;n se formar&#xE1; en materia de g&#xE9;nero a trav&#xE9;s de sensibilizaci&#xF3;n del papel de las mujeres en la sociedad, la importancia de seguir estudiando y del papel en la familia y en la pareja. Para llevar a cabo este proyecto se va a realizar un trabajo multidisciplinar a trav&#xE9;s de la red de asistencia sanitaria rural y el Hospital de referencia de RDT en Bathalapalli. Todo esto, para lograr el objetivo final de reducir los altos &#xED;ndices de mortalidad materno-infantil en el Distrito de Anantapur, India. Objetivo General: Contribuir a la reducci&#xF3;n de la mortalidad y morbilidad materno-infantil a trav&#xE9;s de la mejora del acceso a servicios de salud sexual y reproductiva de las mujeres de Anantapur, India. Objetivo Espec&#xED;fico: Mejorado el acceso y la calidad de los servicios de salud sexual y reproductiva de las mujeres rurales de 450 comunidades en un radio de 60km del Hospital de Bathalapalli, Anantapur, India. Resultados: RE.1 Mejorados los conocimientos y la concienciaci&#xF3;n sobre salud sexual y reproductiva de 262 adolescentes chicas, 40 adolescentes chicos, 200 chicas adolescentes no escolarizadas y 80 mujeres en edad f&#xE9;rtil de castas desfavorecidas de la regi&#xF3;n de Bathalapalli. RE.2. Mejorada la formaci&#xF3;n en salud sexual y reproductiva del personal local sanitario del proyecto. RE.3. Mejorado el acceso a servicios ginecol&#xF3;gicos de calidad y asequibles para las mujeres de castas desfavorecidas en edad f&#xE9;rtil de la regi&#xF3;n de Bathalapalli mediante el aumento de los partos institucionales, la detecci&#xF3;n temprana de los embarazos de riesgo, la concienciaci&#xF3;n y sensibilizaci&#xF3;n en h&#xE1;bitos saludables, motivaci&#xF3;n y aumento del seguimiento y el tratamiento a las mujeres embarazadas. RE.4. Realizado un proceso de calidad de sistematizaci&#xF3;n de la informaci&#xF3;n y elaboraci&#xF3;n de informes t&#xE9;cnicos y econ&#xF3;micos. ACTIVIDADES A1.1: An&#xE1;lisis para identificar y confirmar a las chicas adolescentes que han abandonado los estudios de las comunidades rurales de la regi&#xF3;n de Bathalapalli que participar&#xE1;n en las capacitaciones. A1.2: Reconfirmaci&#xF3;n de los Centros Educativos de secundaria que participaran en las capacitaciones. A1.3: Reuniones entre la direcci&#xF3;n del sector de Sanidad con el personal de terreno implicado en el proyecto, Community Health Workers, Health Organisers y Health sector team leaders. A1.4: 3 Talleres de capacitaci&#xF3;n para 262 chicas adolescentes de 4 institutos de secundaria del &#xC1;rea de Mamillapalli de la regi&#xF3;n de Bathalapalli. A.1.5: 1 Taller de capacitaci&#xF3;n para 40 chicos adolescentes de 1 instituto de secundaria del &#xC1;rea de Mamillapalli de la regi&#xF3;n de Bathalapalli. A1.6: 1 Taller de capacitaci&#xF3;n en cada uno de los 8 pueblos de la Regi&#xF3;n de Bathalapalli donde se va a agrupar las 200 chicas adolescentes no escolarizadas y 80 mujeres en edad f&#xE9;rtil que van a asisitir a los mismos. A.1.7: Seguimiento m&#xE9;dico a las chicas y chicos adolescentes y de las mujeres en edad f&#xE9;rtil que participan en los talleres, con controles de niveles de hemoglobina (HB), distribuci&#xF3;n de &#xE1;cido f&#xF3;lico a las personas con niveles bajos de HB. A2.1: Formaci&#xF3;n al personal local de terreno (CHW, HO y Health-STL) implicado en el proyecto sobre la importancia de la salud sexual y reproductiva y su atenci&#xF3;n. A2.2: Formaciones internas en diferentes aspectos de la salud sexual y reproductiva para el equipo m&#xE9;dico del Hospital de Bathalapalli &#xC1;rea de Bienestar Social e Igualdad Cooperaci&#xF3;n al Desarrollo Gizarte Ongizate eta Berdintasun Alorra Garapenaren aldeko Lankidetza A2.3: Formaciones internas en diferentes aspectos de la salud sexual y reproductiva para el equipo de enfermer&#xED;a del Hospital de Bathalapalli A2.4: Formaci&#xF3;n externa para 2 doctores/as y 2 enfermeras/os en cursos/seminarios externos. A2.5: Transferencia de conocimientos y aptitudes por parte de un dr/a espa&#xF1;ol/a a los doctores y enfermeras del Hospital de Bathalapalli A3.1: Visitas de seguimiento por parte de las CHW y las HO a las mujeres embarazadas en sus comunidades. A3.2: Acompa&#xF1;amiento por parte de las CHW de las mujeres con riesgos al Hospital de Bathalapalli. A3.3: Registro de las mujeres para realizarse chequeos prenatales y postnatales. A3.4: Chequeos m&#xE9;dicos ginecol&#xF3;gicos A3.5: Control, Prevenci&#xF3;n y tratamiento en la transmisi&#xF3;n parental del VIH y otras enfermedades infecciosas A3.6: Compra de los equipos, materiales y medicinas propuestas. A3.7: Registro de mujeres embarazadas para realizarse un parto institucional. A3.8: 2 Talleres de capacitaci&#xF3;n para 200 mujeres y un taller para 250 mujeres en el Hospital de Bathalapalli A3.9: Distribuci&#xF3;n de panfletos informativos sobre servicios a los que se pueden acceder en el Hospital. A3.10: Atenci&#xF3;n de partos normales y ces&#xE1;reas por parte del personal cualificado del Hospital. A3.11: Hospitalizaci&#xF3;n de las mujeres que han dado a luz e inicio del programa nutricional y atenciones m&#xE9;dicas necesarias. A3.12: Registro de los reci&#xE9;n nacidos. A3.13: Asesoramiento a las nuevas madres en cuidados y h&#xE1;bitos saludables para los reci&#xE9;n nacidos y ellas mismas. A3.14: Chequeos postnatales de mujeres y reci&#xE9;n nacidos por parte de personal cualificado. A4.1: Realizaci&#xF3;n de tareas de sistematizaci&#xF3;n de la informaci&#xF3;n y elaboraci&#xF3;n de informes t&#xE9;cnicos y econ&#xF3;micos. Breve presentaci&#xF3;n del socio local: Rural Development Trust/Women Development Trust, Consorcio para el desarrollo rural y de la mujer, fue fundada en el 1969 en la India por Vicente Ferrer. Es una organizaci&#xF3;n sin &#xE1;nimo de lucro, formada en un 99% por personal natural de Anantapur, el objetivo de la cual es el de asentar las bases para un crecimiento sostenible en funci&#xF3;n de las caracter&#xED;sticas de la comunidad. Su misi&#xF3;n es la erradicaci&#xF3;n de la pobreza extrema en Anantapur y para ello, desde sus inicios, trabaja en un programa de desarrollo integral que abarca seis sectores de actuaci&#xF3;n (Educaci&#xF3;n, Sanidad, Mujer, Personas con discapacidad, Ecolog&#xED;a y Vivienda) que evolucionan simult&#xE1;neamente y de manera coordinada para conseguir un desarrollo equilibrado en todos los &#xE1;mbitos sociales.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-314" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Vicente Ferrer</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086976-IND" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <recipient-region code="679" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Regi&#xF3;n de Bathalapalli, Distrito de Anantapur</narrative>
   </name>
  </location>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">24500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">24500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">24500</value>
   <sector code="13020" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">24500</value>
   <sector code="13020" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
