<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-064401</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PROGRAMA PROPIO:PROYECTO FIN DE CARRERA.Multihabitat India (Bangalore)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Misi&#xF3;n:Diagnosticar los problemas locales para ofrecer una soluci&#xF3;n en cuanto a la habitabilidad, optimizaci&#xF3;n y eficiencia de las viviendas Caracter&#xED;sticas de la zona donde se ubica: Deficiencia de materiales de construcci&#xF3;n, ausencia de planeamiento en el crecimiento de la ciudad, poca tecnolog&#xED;a al alcance, formaci&#xF3;n profesional local deficiente? La actividad consiste en 2 fases: Documentaci&#xF3;n y diagnostico de problemas: Contando con la colaboraci&#xF3;n de la Facultad de Ingenier&#xED;a Civil se realizar&#xE1; un an&#xE1;lisis de lugar en cuanto a calidades de los materiales utilizados, caracter&#xED;sticas constructivas empleadas,comportamiento clim&#xE1;tico de los inmuebles. Se llevar&#xE1; a cabo mediante trabajo de campo, observaci&#xF3;n. Se realizar&#xE1; un diagnostico del comportamiento actual de las construcciones desde el punto de vista de la Habitabilidad B&#xE1;sica incluyendo la eficiencia energ&#xE9;tica (estudio clim&#xE1;tico),realizando c&#xE1;lculos de las transmitancias (p&#xE9;rdidas de calor de los materiales) mediante programas como Climate Consultant y Archisun, apoyados con 3D Studio Max. Tambi&#xE9;n se analizar&#xE1;n las artesan&#xED;as y las tecnolog&#xED;as del lugar. Propuesta de posibles soluciones: Hecho el diagn&#xF3;stico y contando nuevamente con el apoyo de los estudiantes de la Facultad de Ingenier&#xED;a Civil, se realizar&#xE1; la segunda fase del workshop donde poder realizar propuestas para la mejora de las condiciones habitacionales de las viviendas de distintas comunidades analizadas. El objetivo es el dise&#xF1;o de sistemas constructivos para la mejora de la vivienda reutilizando materiales y buscando la activaci&#xF3;n de la econom&#xED;a local. Todas las propuestas quedar&#xE1;n recogidas en un documento impreso que permita establecer los procesos de mejora de la vivienda, siguiendo la metodolog&#xED;a empleada por Johan Van Lengen en ?Manual del arquitecto descalzo?, con la garantiza de haber desarrollado los dise&#xF1;os utilizando las tecnolog&#xED;as actuales y reparado para poder ser realizado por cualquier persona seg&#xFA;n los medios de los que disponga para su ejecuci&#xF3;n. El objetivo final: Conseguir sensibilizar en procesos de reutilizaci&#xF3;n de materiales y uso tecnolog&#xED;as aplicadas en procesos de bioconstrucci&#xF3;n. Con la aplicaci&#xF3;n de las tecnolog&#xED;as se podr&#xE1; dise&#xF1;ar viviendas que cumplan las condiciones de Habitabilidad B&#xE1;sica. Mejorando desde el uso de materiales disponibles, hasta el planeamiento de los nuevos asentamientos, pasando por el desarrollo de las tecnolog&#xED;as locales, consiguiendo la autosuficiencia de recursos.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC2-455" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UPV - Universitat Polit&#xE8;cnica de Val&#xE8;ncia</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-682" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UPV - Universidad Polit&#xE9;cnica de Valencia</narrative>
  </participating-org>
  <other-identifier ref="009-064401-IND" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-10-17" type="1"></activity-date>
  <activity-date iso-date="2014-03-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <recipient-region code="679" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">KARN&#xC1;TAKA</narrative>
   </name>
  </location>
  <sector code="16040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-10-17"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-10-17">1350</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-10-17"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-10-17">1350</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-17"></transaction-date>
   <value currency="EUR" value-date="2013-10-17">1350</value>
   <sector code="16040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">1350</value>
   <sector code="16040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
