<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059935</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mujeres la fuerza del cambio en la India</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Mujeres la fuerza del cambio en la India :: CONTEXTO GENERAL Andhra Pradesh, con 76 millones de habitantes, es el estado m&#xE1;s pobre del Sur de la India y el 23% de la poblaci&#xF3;n pertenece a las castas m&#xE1;s bajas y desfavorecidas. Ah&#xED; es donde est&#xE1; presente la Fundaci&#xF3;n Vicente Ferrer. 447 millones de mujeres indias viven en zonas rurales OBJETIVOS &#xB7;Sensibilizar a la ciudadan&#xED;a sobre la problem&#xE1;tica de g&#xE9;nero en la India rural &#xB7;Sensibilizar a la ciudadan&#xED;a sobre la intervenci&#xF3;n de la Fundaci&#xF3;n en temas de g&#xE9;nero, como una organizaci&#xF3;n pionera en este aspecto. &#xB7;Dar a conocer el programa de desarrollo y el trabajo de la Fundaci&#xF3;n a nuevos p&#xFA;blicos. &#xB7;Acercarnos a nuevos colaboradores y socios. &#xB7;Acercarnos a nuestros seguidores de toda la pen&#xED;nsula, d&#xE1;ndoles la oportunidad constatar de primera mano nuestro trabajo. RESULTADOS Con estas acciones se pretende, por un lado, que la sociedad comprenda la importancia y la necesidad de avanzar hacia la igualdad, y por otro, que las mujeres sean m&#xE1;s conscientes de sus derechos, se generen v&#xED;nculos entre ellas y formen grupos organizados que permitan hacer o&#xED;r sus voces con m&#xE1;s fuerza, crear liderazgos, etc. En definitiva: impulsar procesos de empoderamiento, y explicar como podemos ayudar desde nuestra sociedad, y nuestras posibilidades. ACTIVIDADES y LOCALIZACI&#xD3;N Las actividades tendr&#xE1;n lugar en CIVICAN, salvo el cami&#xF3;n exposici&#xF3;n itinerante que estar&#xE1; situado en la Avenida Roncesvalles, junto a las oficinas centrales de la CAN. Exposici&#xF3;n -Cami&#xF3;n Exposici&#xF3;n, -Visitas Guiadas a la exposici&#xF3;n: Colegios e Institutos, Otros colectivos como asociaciones de mujeres o entidades juveniles, y jubilados Encuentros con agentes sociales -Mesa Redonda, grupo de mujeres representativas de la sociedad Navarra -Desayuno con Periodistas Conferencia -Conferencia, Asha Miro, Escritora Proyecciones -Cine Forum: Agua es un film canadiense escrito y dirigido por Deepa Mehta. -Documental: ? Un viaje hacia la Igualdad? de la Fundaci&#xF3;n Vicente Ferre Talleres -Taller de yoga. -Taller de cocina hind&#xFA;. -Taller de danza Sesiones de narraci&#xF3;n oral para p&#xFA;blico infantil POBLACI&#xD3;N PARTICIPANTE Est&#xE1; dirigida al p&#xFA;blico en general, a todas aquellas personas interesadas en la India y en su transformaci&#xF3;n. TRAYECTORIA Vicente Ferrer llego a India en 1957 con el prop&#xF3;sito de demostrar que erradicar la pobreza extrema es posible, hoy en d&#xED;a la Fundaci&#xF3;n Vicente Ferrer ayuda a m&#xE1;s de 3M de personas. La Delegaci&#xF3;n abri&#xF3; en marzo 2010, desde entonces y de manera constante, desarrollamos actividades de sensibilizaci&#xF3;n y concienciaci&#xF3;n para la ciudadan&#xED;a de Pamplona/Iru&#xF1;a. Adem&#xE1;s, contamos con una base social importante, de 2.000 colaboradores aproximadamente&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-314" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Vicente Ferrer</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059935-IND" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-09-18" type="3"></activity-date>
  <activity-date iso-date="2012-09-19" type="1"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <recipient-region code="679" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-09-19"></period-start>
   <period-end iso-date="2012-09-18"></period-end>
   <value currency="EUR" value-date="2012-09-19">3153</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-09-19"></period-start>
   <period-end iso-date="2012-09-18"></period-end>
   <value currency="EUR" value-date="2012-09-19">3153</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-09-18"></transaction-date>
   <value currency="EUR" value-date="2012-09-18">3153</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-09-19"></transaction-date>
   <value currency="EUR" value-date="2012-09-19">3153</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
