<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073097</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">India, tierra de diversidad, India, un pa&#xED;s de contrastes</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;India, tierra de diversidad, India, un pa&#xED;s de contrastes :: India, un pa&#xED;s inmenso donde viven m&#xE1;s de 1.210 millones de persona, 1 de cada 6 habitantes son ?dalias? o intocables, Andhra Pradesh, con 76 millones de habitantes, es el estado m&#xE1;s pobre del Sur de la India y el 23% de la poblaci&#xF3;n pertenece a las casta m&#xE1;s bajas y desfavorecidas. Ah&#xED; es donde trabaja la FVF.Objetivos.El objetivo de este ciclo, organizado por la fundaci&#xF3;n Vicente, Ferrer, es acercar a la sociedad la cultura y la vida en la India.-Sensibilizar a la ciudadan&#xED;a sobre la problem&#xE1;tica de la India rural-Sensibilizar a la ciudadan&#xED;a sobre la intervenci&#xF3;n de la Fundaci&#xF3;n en las zonas m&#xE1;s deprimidas de india, con las personas m&#xE1;s necesitadas.Dar a conocer el programa de desarrollo y el trabajo de la Fundaci&#xF3;n a nuevos p&#xFA;blicos.-Acercar la India a las personas interesadas en su cultura, religi&#xF3;n y costumbres.-Acercarnos a nuestros seguidores, d&#xE1;ndoles la oportunidad constatar de primera mano nuestro trabajo.Resultados.El ciclo consta de una nueva exposici&#xF3;n ?El futuro empieza hoy? profundizando sobre el trabajo de la Fundaci&#xF3;n Vicente Ferrer. Adem&#xE1;s, proyecciones de documentales, pel&#xED;culas, sesiones de narraci&#xF3;n oral para ni&#xF1;os, talleres de cocina hind&#xFA;, yoga y danza bollywood.Tambi&#xE9;n se organizar&#xE1;n conferencias con personalidades y grandes expertos en la India, como Agust&#xED;n Paniquer, Rosa Mar&#xED;a Calaf. Esperamos contar tambi&#xE9;n con la presencia de Anna Ferrer, Presidenta y Directora Ejecutiva de la Fundaci&#xF3;n Vicente Ferrer.A trav&#xE9;s de esta propuesta, queremos acercar a Pamplona-Iru&#xF1;a la realidad de la India a nivel social, cultural, religioso... as&#xED; como dar a conocer el programa de desarrollo integral que la Fundaci&#xF3;n Vicente Ferrer lleva a cabo en Anantapur...Actividades y localizaci&#xF3;n.Las actividades tendr&#xE1;n lugar en CENTRO CIVICAN,-Exposici&#xF3;n; ?El futuro empieza hoy? Fundaci&#xF3;n Vicente Ferrer-Conferencia: -Anna Ferrer, Presidenta y Directora Ejecutiva de la Fundaci&#xF3;n Vicente Ferrer -Agust&#xED;n Panique, escritor y experto en India -Rosa Mar&#xED;a Calaf, Periodista y excorresponsal de Asia-Pac&#xED;fico de TVE-Proyecciones: -Cine Forum: Cine Indio: ?Dhabi GAT (conocido tambi&#xE9;n como Mumbai Diaries) dirigido por Kiran Rao -Cine Forum: Documental ?Espera un Milagro? de la Fundaci&#xF3;n Vicente Ferrer-Talleres: -Taller de yoga. -Taller de cocina hind&#xFA;. -Taller de danza.-P&#xFA;blico Infantil: -Taller de Rangioli -Sesiones de narraci&#xF3;n oral (cuenta cuentos)Poblaci&#xF3;n participanteEst&#xE1; dirigida al p&#xFA;blico en general, a todas aquellas personas interesadas en la India y en su trasformaci&#xF3;n.TrayectoriaVicente Ferrer llego a India en 1957 con el prop&#xF3;sito de demostrar que erradicar la pobreza extrema es posible, hoy en d&#xED;a la Fundaci&#xF3;n Vicente Ferrer ayuda a m&#xE1;s de 3M de persona.El FVF trabaja activamente en Pamplona, mediante el desarrollo de actividades de sensibilizaci&#xF3;n y concienciaci&#xF3;n para la ciudadan&#xED;a. Adem&#xE1;s, contamos con una base social importante.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-314" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Vicente Ferrer</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-073097-IND" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-09" type="1"></activity-date>
  <activity-date iso-date="2013-12-20" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <recipient-region code="679" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-09"></period-start>
   <period-end iso-date="2013-12-20"></period-end>
   <value currency="EUR" value-date="2013-01-09">2575</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-09"></period-start>
   <period-end iso-date="2013-12-20"></period-end>
   <value currency="EUR" value-date="2013-01-09">2575</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-09"></transaction-date>
   <value currency="EUR" value-date="2013-01-09">2575</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-20"></transaction-date>
   <value currency="EUR" value-date="2013-12-20">2575</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
