<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-085628</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento del tejido asociativo local y de las capacidades educativas de ni&#xF1;as y ni&#xF1;os de castas desfavorecidas en el distrito de Anantapur.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Fortalecimiento del tejido asociativo local y de las capacidades educativas de ni&#xF1;as y ni&#xF1;os de castas desfavorecidas en el distrito de Anantapur. :: El objetivo del presente proyecto es el fortalecimiento de las capacidades educativas y de las organizaciones comunitarias en las &#xE1;reas de Kothacheruvu y Mudigubba, Region de Bathalapalli, en el distrito de Anantapur, la India. Para conseguir dicho objetivo, se proponen tres l&#xED;neas de actuaci&#xF3;n que llevan a su consecuci&#xF3;n. Por un lado, se propone la construcci&#xF3;n de una escuela en la comunidad de Bonthalapalli para 100 estudiantes de preescolar, primaria y secundaria (50 ni&#xF1;os y 50 ni&#xF1;as) y otra escuela en Gandlavaripalli para 69 estudiantes de preescolar, primaria y secundaria (39 ni&#xF1;os y 30 ni&#xF1;as). De esta manera tendr&#xE1;n un espacio digno donde recibir&#xE1;n clases de refuerzo escolar y educaci&#xF3;n no formal. Los ni&#xF1;os y ni&#xF1;as de estas comunidades recibir&#xE1;n una educaci&#xF3;n complementaria, gratuita y de calidad, espacio del cual no disponen en la actualidad y que supone una infraestructura b&#xE1;sica sobre la que establecer la base del desarrollo. Esta escuela servir&#xE1; tambi&#xE9;n, cuando no se est&#xE9;n realizando las clases de refuerzo, como centro de reuniones para las organizaciones locales de base, como el Comit&#xE9; de Desarrollo de la Comunidad (CDC) y los grupos de apoyo mutuo de mujeres y personas con discapacidad, as&#xED; como para las personas beneficiarias del programa nutricional. Estas Escuelas- Centros comunitarios quedan pues a disposici&#xF3;n de la comunidad para la realizaci&#xF3;n de diversas actividades. Por otro lado, se trabaja con las organizaciones locales de base (los Comit&#xE9;s de Desarrollo de la Comunidad, los CDCs) de toda el &#xE1;rea de Kothacheruvu y de toda el &#xE1;rea de Mudigubba. A trav&#xE9;s de diferentes talleres, se sensibiliza sobre la importancia de la educaci&#xF3;n, incidiendo especialmente en la escolarizaci&#xF3;n de las ni&#xF1;as, y se les proporcionan conocimientos y herramientas para que sean las mismas personas de la comunidad las que monitoricen la escolarizaci&#xF3;n de sus hijos e hijas. Tambi&#xE9;n se les instruye en el correcto manejo y autogesti&#xF3;n de la escuela complementaria de su comunidad. Finalmente, tambi&#xE9;n con el objetivo de mejorar las capacidades educativas de los ni&#xF1;os y ni&#xF1;as de las &#xE1;reas de Kothacheruvu y Mudigubba, se realizan una serie de actividades educativas, como un concurso escolar, un festival de arte y la publicaci&#xF3;n y distribuci&#xF3;n de una revista educativa que implica a toda la red de escuelas complementarias de RDT/WDT. Asimismo se va a ofrecer al profesorado de estas escuelas una formaci&#xF3;n continuada para la actualizaci&#xF3;n en su profesi&#xF3;n y para la correcta coordinaci&#xF3;n con el curr&#xED;culo formal oficial. &quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-368" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO TAFALLA</narrative>
  </participating-org>
  <participating-org ref="AC-314" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Vicente Ferrer</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-085628-IND" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-11-03" type="1"></activity-date>
  <activity-date iso-date="2016-11-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <recipient-region code="679" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">La India, Estado de Andhra Pradesh. Distrito de Anantapur.</narrative>
   </name>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-11-03"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-11-03">9276.1</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-11-03"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-11-03">9276.1</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-03"></transaction-date>
   <value currency="EUR" value-date="2014-11-03">9276.1</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">9276.1</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
