<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-090937</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Complementary education infrastructure for Sahanagar School, India.</narrative>
   <narrative xml:lang="ES">Infraestructuras educativas complementarias para la escuela de Sahanagar, India.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La intervenci&#xF3;n que se presenta va orientada a fortalecer el trabajo y esfuerzo que en educaci&#xF3;n primaria y secundaria se est&#xE1; llevando a cabo desde hace 8 a&#xF1;os en la zona. Para mejorar la oferta educativa reglada y poder impartir una educaci&#xF3;n con mayor calidad se ve necesario disponer de equipos inform&#xE1;ticos, audiovisuales y una biblioteca que permita a los alumnos complementar su educaci&#xF3;n, ampliarla y reducir la brecha tecnol&#xF3;gica que tan presente est&#xE1; en la sociedad de la India. A esto le hemos de a&#xF1;adir que, tanto los equipos inform&#xE1;ticos como la biblioteca van a facilitar que los profesores tengan acceso a recursos para ampliar y mejorar su formaci&#xF3;n y a materiales did&#xE1;cticos para sus clases. La zona no dispone de transporte p&#xFA;blico y la mayor&#xED;a de las familias no dispone de un veh&#xED;culo. Esto dificulta y encarece el poder llevar a los ni&#xF1;os a la escuela. Por ello, Ante dicha necesidad se propone la compra de un autob&#xFA;s que pueda recoger y dejar a los ni&#xF1;os y ni&#xF1;as en una ruta programada, facilitando la labor a los padres y permitiendo la protecci&#xF3;n de los y las menores. Para mejorar la oferta educativa reglada y poder impartir una educaci&#xF3;n con mayor calidad se ve necesario disponer de equipos inform&#xE1;ticos, audiovisuales y una biblioteca que permita a los alumnos complementar su educaci&#xF3;n, ampliarla y reducir la brecha tecnol&#xF3;gica que tan presente est&#xE1; en la sociedad de la India. A esto le hemos de a&#xF1;adir que, tanto los equipos inform&#xE1;ticos como la biblioteca van a facilitar que los profesores tengan acceso a recursos para ampliar y mejorar su formaci&#xF3;n y a materiales did&#xE1;cticos para sus clases. Para poder facilitar el trabajo diario de profesores, alumnos y direcci&#xF3;n del centro se propone la compra de una fotocopiadora que permita el poder hacer copias en el centro a los documentos de los estudiantes como ex&#xE1;menes, apuntes o poder mandar una circular a los padres. Dispone de la fotocopiadora abaratar&#xED;a los costes del funcionamiento del centro y facilitar&#xED;a el trabajo de los docentes. Para que los equipos puedan funcionar es necesario comprar un generador pues los cortes el&#xE9;ctricos en la zona son constantes y de larga duraci&#xF3;n. Necesidad b&#xE1;sica de la poblaci&#xF3;n a la que da respuesta: 1&#xBA; Necesidad de impartir una educaci&#xF3;n adaptada al mundo de hoy. En un mundo ?globalizado? los j&#xF3;venes reclaman FORMACION Y ACCESO al mundo de las nuevas tecnolog&#xED;as en inform&#xE1;tica y comunicaci&#xF3;n. No es suficiente con saber leer y escribir sino que hay que saber manejar las nuevas tecnolog&#xED;as. 2&#xBA; Disponer de una biblioteca para ampliar conocimientos va a aumentar las potencialidades y capacidades de los alumnos, alumnas y docentes. 3&#xBA; Disponer de un medio de transporte seguro para las ni&#xF1;as y j&#xF3;venes facilitar&#xE1; la continuidad escolar de las menores.</narrative>
  </description>
  <participating-org ref="AC-27" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CYL - Castilla y Le&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-27" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CYL - Castilla y Le&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-341" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n PROCLADE</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-090937-IND" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-07-02" type="1"></activity-date>
  <activity-date iso-date="2016-07-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <recipient-region code="679" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Estado de Bengala Occidental - Localidad y/o municipio: Distrito de Burdwan, Aldea de Sahanagar</narrative>
   </name>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-07-02"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-07-02">35550</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-07-02"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-07-02">35550</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-02"></transaction-date>
   <value currency="EUR" value-date="2015-07-02">35550</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">35550</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
