<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072961</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Respuesta educativa y sanitaria materno-infantil en Eburangataruk y Kukuselei. Turcana</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Respuesta educativa y sanitaria materno-infantil en Eburangataruk y Kukuselei. Turcana :: La vulnerabilidad de los ni&#xF1;os Turkana a sufrir desnutrici&#xF3;n y diversas enfermedades es muy alta, debido a las dif&#xED;ciles condiciones de vida del lugar: sus familias semin&#xF3;madas dependen exclusivamente de la leche y sangre de sus animales (cabras, burros, camellos) que se ven gravemente afectados por las escasas lluvias. La regi&#xF3;n cuenta con 4 d&#xED;as de precipitaciones torrenciales al a&#xF1;o aproximadamente, que abastecen precariamente a la poblaci&#xF3;n (las mujeres son quienes excavan a mano en los lechos de los r&#xED;os secos para conseguir agua).La esperanza de vida de la poblaci&#xF3;n es de 47 a&#xF1;os. La mortalidad infantil es muy elevada, pero ha disminuido debido al esfuerzo asistencial llevado a cabo por el Gobierno y la Di&#xF3;cesis de Lodwar, esta &#xFA;ltimo a cargo del 60% de los servicios m&#xE9;dicos en el Distrito, a trav&#xE9;s del Programa de Salud Integral de Nariokotome llevado a cabo por la MCSPA. Desde hace 10 a&#xF1;os el dispensario de Kokuselei presta atenci&#xF3;n m&#xE9;dica primaria a la poblaci&#xF3;n de 34 comunidades aleda&#xF1;as. La extensa labor realizada desde el dispensario ha dejado insuficientes los medios de los que dispone y ha puesto en evidencia la necesidad de contar con instalaciones en las propias comunidades donde atender a los beneficiarios. El proyecto pretende mejorar las condiciones de vida de las familias de las dos comunidades del Valle de Kokuselei (Turkana Norte), afectadas por la carencia de atenci&#xF3;n sanitaria especialmente del binomio madre/hijo menor de 0-6 a&#xF1;os, y agravadas por las peri&#xF3;dicas y prolongadas sequ&#xED;as. La falta de infraestructuras que permitan una atenci&#xF3;n sanitaria, nutricional y formativa marcan su l&#xED;nea de intervenci&#xF3;nOBJETIVOS.- Mejora de las condiciones de salud y nutrici&#xF3;n de los habitantes de las Comunidades de Eburangataruk y Kokuselei.- Garantizar la educaci&#xF3;n basica de los habitantes de Eburangataruk y Kokuselei con la educaci&#xF3;n preescolar y la alfabetizaci&#xF3;n de adultosACTIVIDADES1 Construcci&#xF3;n de dos aula, una en cada Comunidad (Eburangataruk y Kokuselei), para el desarrollo de las actividades educativas, sanitarias y nutricionales.2. Se dan 2 comidas diarias a 200 ni&#xF1;os menores de 6 a&#xF1;os que asisten a las aulas de preescolar3. Se realizan controles del estado nutricional de los ni&#xF1;@s y se ofrece tratamiento a quienes est&#xE9;n desnutridos de las Comunidades de Eburangataruk y Kokuselei.4. Se imparte un programa b&#xE1;sico de preescolar en las sombras-aulas construidas en las comunidades de Eburangataruk y Kokuselei.5. Se imparte un programa de alfabetizaci&#xF3;n de adultos que se llevara a cabo en las tardes en las sombras-aulas construidas.La Comunidad Misionera de San Pablo Ap&#xF3;stol (MCSPA) es una asociaci&#xF3;n p&#xFA;blica de fieles cristianos de la Iglesia Cat&#xF3;lica, integrada por sacerdotes y laicos, hombres y mujeres de diversas partes del mundo. El eje vertebrador del grupo es su carisma misionero, dedic&#xE1;ndose a los que m&#xE1;s sufren. Se estableci&#xF3; en Kenia en 1983, hace ya 30 a&#xF1;os. Desde entonces ha implementado programas de desarrollo en los campos de salud, nutrici&#xF3;n, educaci&#xF3;n, agua, agricultura y pesca; en la Di&#xF3;cesis de Lodwar (Kenia) desde 1987; en los Vicariatos Apost&#xF3;licos de Nekemte y de Jimma Bonga, (Etiopia) y en la Eparqu&#xED;a de Addis Abeba, desde 1993. Tambi&#xE9;n trabaja en la Arquidi&#xF3;cesis de M&#xE9;xico D.F y en la Arquidi&#xF3;cesis de Bogot&#xE1;, desde el a&#xF1;o 1998.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072961-KEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Las comunidades de Eburangataruk y Kokuselei, valle Kokuselei (territorio parroquial de Nariokotome), divisi&#xF3;n territorial Lakezone, distrito de Turkana North</narrative>
   </name>
  </location>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">24500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">24500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">24500</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">24500</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
