<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086972</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de las condiciones educativas de St. Joseph Primary School Kokuselei, Turkana</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Mejora de las condiciones educativas de St. Joseph Primary School Kokuselei, Turkana :: Ubicaci&#xF3;n geogr&#xE1;fica: KENIA: Provincia de Turkana. DistritoTurkana North. Divisi&#xF3;n: Lakezone. Subdivision Kokuselei (territorio parroquial de Nariokotome). Comunidades: Kokuselelei, Loalany, Nakwasirio, Ekipetot, Lokirimwo, Lokorimanik, Nakulei, Akalailai, Kabosan, Emeyan, Nawoyagum, Lokapeliboi, Lokwamunyin, Ngameriyek, Longoletarukot. Contexto general del proyecto, objetivos y actividades: En el Distrito Turkana un 38% de los ni&#xF1;os menores de 6 a&#xF1;os padece de desnutrici&#xF3;n infantil, seg&#xFA;n datos recogidos por UNICEF durante la prolongada sequia 2010-2011. Mientras Nariokotome es el 21%, gracias a la intervenci&#xF3;n del Socio Local (MCSPA). Los ni&#xF1;os sufren desnutrici&#xF3;n infantil durante los primeros a&#xF1;os de vida dando lugar a graves consecuencias. Seg&#xFA;n la OMS , supondr&#xE1; incapacidades de por vida, mayor propensi&#xF3;n a sufrir enfermedades durante el resto de su vida y menor capacidad de aprendizaje. La extrema pobreza que sufren las familias de la zona de Kokuselei por las prolongadas sequ&#xED;as en Turkana revierte gravemente en el bienestar de todos los ni&#xF1;os. Frente a esta situaci&#xF3;n la Comunidad Misionera de San Pablo Ap&#xF3;stol (MCSPA) ha intervenido en los &#xFA;ltimos 15 a&#xF1;os para mejorar la calidad de vida de las comunidades que viven en esta zona. Impulsando ente otas acciones la puesta en marcha de la primera escuela en este lugar, algo expresado por muchas familias en los &#xFA;ltimos a&#xF1;os como una alternativa de soluci&#xF3;n al hambre, y como un paso m&#xE1;s en el proceso ya iniciado de mejorar sus condiciones de vida. En el a&#xF1;o 2011, el Departamento de Educaci&#xF3;n del Gobierno inici&#xF3; la escuela primaria en Kokuselei pero de una forma muy precaria, sin edificios, ni materiales, ni maestros suficientes. Por esta raz&#xF3;n, la MCSPA ha asumido el patrocinio de la escuela St. Joseph Kokuselei Primary School para, en cooperaci&#xF3;n con los estamentos oficiales, poder ofrecer una educaci&#xF3;n primaria digna y adecuada a los est&#xE1;ndares del resto de Kenya. En el &#xFA;ltimo a&#xF1;o, los esfuerzos por trabajar conjuntamente han sido satisfactorios. La MCSPA ha aportado recientemente la construcci&#xF3;n de cuatro aulas, tres oficinas y una casa para profesores, adem&#xE1;s de contribuir con dos maestros cualificados. Por su parte, la oficina p&#xFA;blica de educaci&#xF3;n se ha comprometido con la alimentaci&#xF3;n diaria de los ni&#xF1;os, ha construido dos aulas m&#xE1;s y cubre el sueldo de otros tres profesores cualificados. Los padres de familia, por su parte, han asumido el compromiso de aportar el vallado de todo el terreno de la escuela (630 mts2) para lo cual est&#xE1;n realizando diversas actividades comunitarias para recojer fondos y cumplir su compromiso. El hecho de ser la primera escuela primaria en toda la zona y, por ende, la primera instituci&#xF3;n educativa que conocer&#xE1;n la mayor&#xED;a de los habitantes del lugar, exige un mayor compromiso y seguimiento por parte todos los que participan Gobierno, beneficiarios y Socio Local MCSPA en su puesta en marcha. Por ello, el School Managment Board (m&#xE1;xima autoridad de la escuela seg&#xFA;n la ley keniana) compuesto por padres de familia, profesores y patrocinadores (MCSPA) desean que estos primeros a&#xF1;os la escuela cuente con el capital humano y las infraestructuras necesarias para que los ni&#xF1;os puedan estudiar dignamente. De aqu&#xED; surgen los objetivos y actividades del presente proyecto: OBJETIVOSACTIVIDADES OBJETIVO GENERAL: Mejora del rendimiento educativo de la zona de Nariokotome, distrito Turkana Norte, Kenia.OBJETIVO ESPECIFICO: Mejora de las condiciones de aprendizaje de la St. Joseph Primary SchoolA.1.1 Construcci&#xF3;n de un comedor/sal&#xF3;n m&#xFA;ltiple y equipamiento de la escuela.A.1.2 Construcci&#xF3;n y equipamiento de la cocina de la escuela.A.1.3 Construcci&#xF3;n y equipamiento de un almacen donde guardar los alimentos para la escuela.A.1.4 Arborizaci&#xF3;n del terreno de la escuela con 155 frutales (tamarindo, mango, papayas, akalale) para introducir vitaminas en la habitual dieta de los ni&#xF1;os (s&#xF3;lo ma&#xED;z y jud&#xED;as).A.1.5 Puesta en marcha de una huerta escolar para introducir micronutrientes esenciales en la habitual dieta de los ni&#xF1;os (s&#xF3;lo ma&#xED;z y jud&#xED;as). A.2.1 Realizaci&#xF3;n de 4 jornadas de agricultura con profesores y estudiantes. A.2.2 Realizaci&#xF3;n de 4 talleres de formaci&#xF3;n sobre la administraci&#xF3;n y preparaci&#xF3;n de alimentos para maestros, padres y school management board.A.2.3 Realizaci&#xF3;n de 4 talleres sobre gesti&#xF3;n escolar y participaci&#xF3;n comunitaria para la consolidaci&#xF3;n del School Management Board como garante de la sostenibilidad de la escuela.A.2.4 Realizaci&#xF3;n de 4 jornadas escolares de concienciaci&#xF3;n sobre el buen uso de las infraestructuras de la nueva escuela primaria, particularmente sobre el uso del comedor y cocina como nuevos conceptos para todos los estudiantes. La Comunidad Misionera de San Pablo Ap&#xF3;stol (MCSPA) es una asociaci&#xF3;n p&#xFA;blica de fieles cristianos de la Iglesia Cat&#xF3;lica, integrada por sacerdotes y laicos, hombres y mujeres de diversas partes del mundo. El eje vertebrador del grupo es su carisma misionero, dedic&#xE1;ndose a los que m&#xE1;s sufren. Se estableci&#xF3; en Kenia en 1983, hace ya 30 a&#xF1;os. Desde entonces ha implementado programas de desarrollo en los campos de salud, nutrici&#xF3;n, educaci&#xF3;n, agua, agricultura y pesca; en la Di&#xF3;cesis de Lodwar (Kenia) desde 1987; en los Vicariatos Apost&#xF3;licos de Nekemte y de Jimma Bonga, (Etiopia) y en la Eparqu&#xED;a de Addis Abeba, desde 1993. Tambi&#xE9;n trabaja en la Arquidi&#xF3;cesis de M&#xE9;xico D.F y en la Arquidi&#xF3;cesis de Bogot&#xE1;, desde el a&#xF1;o 1998.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-1242" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n RODE</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086972-KEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Provincia de Turkana. DistritoTurkana North. Divisi&#xF3;n: Lakezone. Subdivision Kokuselei (territorio parroquial de Nariokotome). Comunidades: Kokuselelei, Loalany, Nakwasirio, Ekipetot, Lokirimwo, Lokorimanik, Nakulei, Akalailai, Kabosan, Emeyan, Nawoyagum,</narrative>
   </name>
  </location>
  <sector code="12240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">23729</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">23729</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">23729</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">23729</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
