<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>DK-1-193463</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">MSF: Outbreak response and healthcare in South Sudan (Humanitarian Round 2011)</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">Befolkningens sundhedstilstand er generelt meget d&#xE5;rlig, og flertallet har ikke adgang til sund-hedsydelser. Prim&#xE6;re sundhedsydelser udbydes f&#xF8;rst og fremmest stadig af NGOer, og sekun-d&#xE6;re og terti&#xE6;re sundhedsydelser mangler i h&#xF8;j grad. Tiden efter Sydsudans uafh&#xE6;ngighed i juli 2011 har v&#xE6;ret pr&#xE6;get af sp&#xE6;ndinger mellem Sudan og Sydsudan. Internt er Sydsudan stadig ustabil med hyppige voldelige sammenst&#xF8;d mellem befolkningsgrupper i forskellig skala fra kv&#xE6;gplyndringer til meget voldelige angreb rettet mod civilbefolkningen og ogs&#xE5; medi-cinske faciliteter, som i Pibor. Her er det internationale personale er blevet evakueret flere gange. Sikkerhedssituationen har v&#xE6;ret en udfordring og gjort det umuligt at opn&#xE5; alle opsatte m&#xE5;l. Dog er det alligevel lykkes f.eks. at lave 42,079 medicinske konsultationer (m&#xE5;let var 69,925) og have 72 indl&#xE6;ggelser i gennemsnit per m&#xE5;ned (m&#xE5;let var mere end 60). L&#xE6;ger uden Gr&#xE6;nser arbejder p&#xE5; at tilpasse projektets modus operandi til den fortsat usikre sikkerhedskon-tekst. 

Sikkerhedssituationen i de andre projektomr&#xE5;der Nasir og Leer har v&#xE6;ret mere stabil og her har projektet overg&#xE5;et de opsatte m&#xE5;l, f.eks. har projektet gennemf&#xF8;rt 67.240 medicinske kon-sultationer for b&#xF8;rn under fem &#xE5;r (m&#xE5;let var 54.000).</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="DK-1" type="XM-DAC-3-1">
   <owner-org ref="46.H.7-7-133.">
    <narrative xml:lang="EN">A1</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org ref="DK-1">
    <narrative xml:lang="EN">XM-DAC-3-1</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <sector code="12220" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Basic health care</narrative>
  </sector>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="DK-1-193463-24901" type="2"></related-activity>
 </iati-activity>
</iati-activities>
