<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-166958</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Rammeaftale med Ibis</narrative>
  </title>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">IBIS st&#xF8;tter ved hj&#xE6;lp af rammebevillingen fattige og udsatte menneskers adgang til uddannelse, indflydelse og ressourcer. Det sker konkret ved at styrke civilsamfundsorganisationer i Afrika og Latinamerika. M&#xE5;let er at skabe st&#xE6;rke organisationer, der kan v&#xE6;re fortalere for og &#xF8;ve indflydelse p&#xE5; opfyldelsen af rettigheder, b&#xE5;de p&#xE5; lokalt, nationalt og globalt niveau. Retten til kvalitet i uddannelsen er et overordnet m&#xE5;l for IBIS som foruds&#xE6;tning for bek&#xE6;mpelse af fattigdom og ulighed. M&#xE5;lgrupperne best&#xE5;r af udsatte piger og drenge, unge m&#xE6;nd og kvinder, samt voksne i udvalgte regioner i 8 lande i Latinamerika og Afrika. IBIS har lande- og programstrategier under implementering i Nicaragua, Guatemala, Bolivia, Mozambique, Ghana, Liberia, Sierra Leone og Sydsudan. For at &#xF8;ge effekten af programmerne samarbejder IBIS endvidere med partnere, der fra en regional platform kan s&#xF8;ge indflydelse p&#xE5; den globale politiske proces i retning af en retf&#xE6;rdig og fattigdomsorienteret dagsorden. IBIS programmer udfoldes indenfor to hovedstrategier med i alt 5 strategiske temaer. Under overskriften &#xBF;Uddannelse skaber forandring&#xBF; st&#xF8;tter IBIS kampen for retten til kvalitetsuddannelse som det ene tema og indflydelse p&#xE5; uddannelsesreformer samt finansiering heraf som det andet. Indenfor strategien for &#xBF;Demokratisk regeringsf&#xF8;relse&#xBF; fokuserer IBIS p&#xE5; 3 temaer; demokratiske reformer og &#xF8;konomisk fordeling, politisk deltagelse og endelig et 
Programmerne gennemf&#xF8;res i overensstemmelse med en partnerskabsstrategi, der hviler p&#xE5; principperne for at g&#xF8;re b&#xE5;de bistand og udvikling mere effektiv, ved at s&#xE6;tte fokus p&#xE5; partnernes ejerskab, p&#xE5; effektiv planl&#xE6;gning og konkrete resultater af samarbejdet og p&#xE5; den st&#xF8;rst mulige transparens og koordination af samarbejdet. 
IBIS har i 2013 v&#xE6;ret igennem det periodiske tematiske review for rammeorganisationer med s&#xE6;rligt fokus p&#xE5; strategien for demokratisk regeringsf&#xF8;relse, der blev betegnet som klar og konsistent gennemf&#xF8;rt.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <email>Unk</email>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="998" percentage="100" vocabulary="2" xml:lang="EN">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <related-activity ref="XM-DAC-3-1-166958-22459" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166958-22460" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166958-22461" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166958-22462" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166958-23461" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166958-24584" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166958-25618" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166958-26683" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166958-27555" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166958-28283" type="2"></related-activity>
 </iati-activity>
</iati-activities>
