<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-166917</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Rammeaftale med Red Barnet</narrative>
  </title>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">Red Barnets strategi 2010-2015 blev udarbejdet i 2010 og bygger p&#xE5; en b&#xF8;rnerettighedsbaseret tilgang. Strategien har s&#xE6;rligt fokus p&#xE5; b&#xF8;rns rettigheder i praksis, besk&#xE6;ftigelsesfremmende uddannelse, beskyttelse og overlevelse. Red Barnet hj&#xE6;lper b&#xF8;rn, hvis rettigheder kr&#xE6;nkes, og arbejder for at give s&#xE6;rligt udsatte b&#xF8;rn et bedre liv. Projekterne gennemf&#xF8;res i t&#xE6;t samarbejde med lokale organisationer og institutioner. Under rammeaftalen gennemf&#xF8;rte Red Barnet i 2013 samarbejde med ca. 60 partnere godt 70 projekter i Bangladesh, Cambodja, Etiopien, Somalia, Sierra Leone, Sydsudan og Uganda. Hertil kommer et regionalt og globalt engagement. Red Barnets partnere er en blanding af store og sm&#xE5; civilsamfundsorganisationer, som har deres prim&#xE6;re erfaringer fra konkret arbejde med b&#xF8;rn eller fra fortalervirksomhed. Derudover sikrer Red Barnet en l&#xF8;bende koordination med ansvarlige offentlige myndigheder. M&#xE5;lgruppen er s&#xE6;rligt udsatte b&#xF8;rn, og m&#xE5;let er at give dem et bedre liv og h&#xE5;b. Det kan v&#xE6;re tidligere b&#xF8;rnesoldater, b&#xF8;rneprostituerede og andre b&#xF8;rn udsat for overgreb eller uden adgang til basale rettigheder. En udfordring er at g&#xF8;re b&#xF8;rns rettigheder vedkommende og forst&#xE5;eligt i dele af verden, hvor de ikke umiddelbart respekteres. Derfor arbejder Red Barnet p&#xE5; lokalniveau og opn&#xE5;r s&#xE5;ledes en viden om, hvordan man kan gennemf&#xF8;re aktiviteter, som forbedrer b&#xF8;rns rettigheder og vilk&#xE5;r. Red Barnet arbejder inden for Save the Children og n&#xE5;ede globalt i henhold til de seneste opg&#xF8;relser 49,6 millioner b&#xF8;rn. Red Barnets andel (udregnet som pct. del af &#xF8;konomisk bidrag) svarer til 1,9 millioner. Red Barnet havde ved udgangen af 2013 ca. 1.250 frivillige fordelt p&#xE5; 59 lokalforeninger i Danmark og 2 i Gr&#xF8;nland. Red Barnet Ungdom havde ved udgangen af 2013 2.680 medlemmer, heraf 850 aktive frivillige fordelt p&#xE5; 12 lokalforeninger. Antallet af faste private bidrag var 16.584 og Red Barnet havde 10.117 medlemmer.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-01-01" type="1"></activity-date>
  <activity-date iso-date="2006-01-17" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-03-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <email>Unk</email>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="920" percentage="100" vocabulary="2" xml:lang="EN">
   <narrative xml:lang="EN">Support to NGOs</narrative>
  </sector>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <related-activity ref="XM-DAC-3-1-166917-22455" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166917-22456" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166917-22457" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166917-22458" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166917-23463" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166917-24586" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166917-25620" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166917-26685" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166917-27556" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-166917-28279" type="2"></related-activity>
 </iati-activity>
</iati-activities>
