<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-181564</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Promotion og Judicial Reforms, Human and Minority Rights of Georgia</narrative>
  </title>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">Der gennemf&#xF8;res et program med et budget p&#xE5; 20,0 mio. DKK i perioden 2010-13, som ligger i forl&#xE6;ngelse af et tilsvarende to-&#xE5;rigt program for 2008-09. Programmet gennemf&#xF8;res inden for tre omr&#xE5;der:

Med sigte p&#xE5; kapacitetsopbygning af rets-og f&#xE6;ngselsv&#xE6;senet er bl.a. gennemf&#xF8;rt tr&#xE6;ningsaktiviteter for og ydet r&#xE5;dgivning til 120 dommere samt arrangeret seminarer for dommere og andet retspersonale for at styrke domstolenes uafh&#xE6;ngighed af anklagemyndighed og politi. Der er fokus p&#xE5; efterlevelse af den Europ&#xE6;iske Menneskerettighedskonvention, herunder mere specifikt begr&#xE6;nsning i anvendelsen af varet&#xE6;gtsf&#xE6;ngsling, introduktion af betingede domme samt &#xF8;get anvendelse af pr&#xF8;vel&#xF8;sladelser. Der er ydet st&#xF8;tte til et survey for at f&#xE5; afklaret graden af borgernes (u)tilfredshed med domstolene, samt til udarbejdelsen af en ny lov om administrative lovovertr&#xE6;delser med hj&#xE6;lp af eksperter fra Europar&#xE5;det. Der er genenmf&#xF8;rt tr&#xE6;ningsaktiviteter af f&#xE6;ngselspersonale og -l&#xE6;ger med sigte p&#xE5; at h&#xF8;jne standarden inden for f&#xE6;ngselsv&#xE6;senets sundhedstjeneste. Der er leveret hospitalsudstyr p&#xE5; pilotbasis til udvalgte f&#xE6;ngsler. Webportal er lanceret hvor borgere kan kommentere lovforslag.

Ombudsmandsinstitutionen er blevet styrket gennem tr&#xE6;ningsaktiviteter. Institutionens synlighed i medierne er blevet forst&#xE6;rket gennem kurser og &#xF8;konomisk st&#xF8;tte til mangfoldigg&#xF8;relse af institutionens &#xE5;rsrapportering samt overs&#xE6;ttelse til engelsk. 

Med sigte p&#xE5; forbedring af statens h&#xE5;ndtering af minoritetssp&#xF8;rgsm&#xE5;l i overensstemmelse med Europar&#xE5;dets Rammekonvention for Nationale Minoriteter har programmet bidraget til en omstrukturering og effektivisering af relevante regeringsmyndigheder. Over 60 andre statsinstitutioner har modtaget r&#xE5;dgivning og information om europ&#xE6;iske standarder og praksis p&#xE5; omr&#xE5;det. 

Programmet administreres af Europar&#xE5;det. Fsva. indsatsen p&#xE5; minoritetsomr&#xE5;det har Europar&#xE5;det kontraheret med European Centre for Minority Issues (ECMI) om h&#xE5;ndteringen heraf.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A2">
   <owner-org>
    <narrative xml:lang="EN">2010001256</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A1">
   <owner-org>
    <narrative xml:lang="EN">403.Georgien.1-10/2014-10757</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org>
    <narrative xml:lang="EN">DK-1</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A3">
   <owner-org>
    <narrative xml:lang="EN">DK-1-181564</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <email>Unk</email>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GE" percentage="100"></recipient-country>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="XM-DAC-3-1-181564-23789" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-181564-31075" type="2"></related-activity>
 </iati-activity>
</iati-activities>
