<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-044277</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">APLICACION Y OPTIMIZACION DEL ANALISIS POLINICO EN ELDESARROLLO DE MODELOS DE PREVISION DE COSECHA EN OLIVO EN TUNEZ.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La floraci&#xF3;n es considerada como la etapa m&#xE1;s importante y delicada del &#xE1;rbol dada la respuesta de las condiciones intr&#xED;nsecas del &#xE1;rbol a las condiciones ambientales. Durante esa fase, ocurre la producci&#xF3;n de polen cuya intensidad cualitativa y cuantitativa est&#xE1; en funci&#xF3;n de los cultivares y de las condiciones medioambientales. Son numerosas las variedades de olivo cultivadas en T&#xFA;nez y una d&#xE9;bil viabilidad pol&#xED;nica (nivel de fertilidad) de algunas variedades est&#xE1; entra&#xF1;ando una disminuci&#xF3;n de la productividad. El conocimiento de las caracter&#xED;sticas del modelo dispersi&#xF3;n de polen, que puede favorecer la polinizaci&#xF3;n, es muy importante en el caso de olivo, una especie polinizada por el viento. La fecundaci&#xF3;n propiamente dicha escapa al control del arboricultor y es muy dependiente de diferentes factores tanto intr&#xED;nsecos c&#xF3;mo extr&#xED;nsecos. Esta etapa implica revela diferentes aspectos, yendo desde la aplicaci&#xF3;n de t&#xE9;cnicas que tengan en cuenta la calidad de la flor a disposici&#xF3;n de los polinizadores, lo cual se hace m&#xE1;s necesario trat&#xE1;ndose de una especie alog&#xE1;mica y anem&#xF3;fila como el olivo. Para tener una buena producci&#xF3;n de fruto, es decir, una fecundaci&#xF3;n exitosa entre gametos masculinos y femeninos, influye enormemente la calidad del polen (viabilidad y tasa de germinaci&#xF3;n). El an&#xE1;lisis de las emisiones de polen a la atm&#xF3;sfera mediante captadores continuos nos puede dar una idea de los cambios de comportamiento durante el ciclo de floraci&#xF3;n. De hecho, al principio del periodo de polinizaci&#xF3;n, las curvas de emisi&#xF3;n diaria de polen se caracterizan por tener un solo pico, mientras que durante las &#xFA;ltimas etapas de la floraci&#xF3;n, las curvas presentan varios picos al d&#xED;a debido a la re-suspensi&#xF3;n de granos de polen. Estos granos est&#xE1;n expuestos a las condiciones ambientales durante m&#xE1;s tiempo, y generalmente tienen una tasa de germinaci&#xF3;n peor. Los datos de polen atmosf&#xE9;rico pueden formar parte de los modelos de pron&#xF3;stico para la cosecha futura, aunque teniendo en cuenta qu&#xE9; datos deben incluirse, ya que hay periodos donde los p&#xF3;lenes detectados pr&#xE1;cticamente no afectan. Un an&#xE1;lisis conjunto y r&#xE1;pido de datos de polen disponibles en el aire, viabilidad y germinabilidad disminuir&#xED;a el riesgo de error de previsi&#xF3;n de la cosecha ya que tendr&#xED;an en cuenta la calidad de los granos de polen y el de la flor durante todo el ciclo de floraci&#xF3;n.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-658" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UCO - Universidad de C&#xF3;rdoba</narrative>
  </participating-org>
  <other-identifier ref="009-044277-TUN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-16" type="1"></activity-date>
  <activity-date iso-date="2013-05-16" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Tunez</narrative>
   </name>
  </location>
  <sector code="31192" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-16"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-16">68600</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-16"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-16">68600</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-16"></transaction-date>
   <value currency="EUR" value-date="2011-11-16">68600</value>
   <sector code="31192" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">68600</value>
   <sector code="31192" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
