<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-044085</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Red de Centros de Documentaci&#xF3;n especializados en Derechos Humanos de las Mujeres de Centroam&#xE9;rica</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Los Centros de Documentaci&#xF3;n (C.D.) especializados en mujeres, g&#xE9;nero y feminismos existen en la Regi&#xF3;n Centroamericana (R.C.) desde los 70 y en Espa&#xF1;a desde los 80. Ligados a la lucha social por la igualdad y los derechos de las mujeres, sus fondos forman parte del patrimonio cultural, contienen estudios de g&#xE9;nero, historia del movimiento de mujeres y feminista y an&#xE1;lisis de la teor&#xED;a feminista para alcanzar los DDHH de las mujeres. En las asociaciones de la sociedad civil, algunos fondos se encuentran en muy malas condiciones por falta de recursos teniendo documentaci&#xF3;n no clasificada, infrautilizada y en peligro de desaparici&#xF3;n. Su p&#xE9;rdida impedir&#xED;a visibilizar la memoria, pensamiento, experiencia y actividades de los movimientos de mujeres. El escaso personal asignado por falta de recursos impide la formaci&#xF3;n, organizaci&#xF3;n y catalogaci&#xF3;n electr&#xF3;nica, uso de TICs y difusi&#xF3;n de los fondos para su uso p&#xFA;blico. Se comprueba un contexto de vulnerabilidad de derechos que obstaculiza que las mujeres-individualmente y agrupadas- conozcan sus derechos y emprendan acciones en su defensa que contribuyan a su empoderamiento. Los C.D. son una fuente de poder, al ser repositorios de los logros hacia la igualdad y herramienta para el desarrollo de legislaciones y pol&#xED;ticas p&#xFA;blicas de igualdad. Conservan la historia de las mujeres; refuerzan su educaci&#xF3;n-formal e informal- y apoyan la investigaci&#xF3;n. El proyecto promueve la coordinaci&#xF3;n de Universidades, Organismos p&#xFA;blicos de Igualdad y organizaciones de mujeres y feministas de la R.C. y alianzas estrat&#xE9;gicas con otras redes y organizaciones. Las actividades se configuran en la realizaci&#xF3;n de un Diagn&#xF3;stico sobre los C.D. anuentes a participar en la Red; Taller Centroamericano en Honduras para la socializaci&#xF3;n del Diagn&#xF3;stico y constituci&#xF3;n de la Red ; Talleres nacionales de socializaci&#xF3;n del Diagn&#xF3;stico y Proyecto y Capacitaci&#xF3;n en Documentaci&#xF3;n, TICs y DDHH de las mujeres, adquisici&#xF3;n de Bibliograf&#xED;a b&#xE1;sica en DDHH de las mujeres; apoyo al Procesamiento de fondos a C.D. de organizaciones de mujeres de pa&#xED;ses de Grupo A, presentaci&#xF3;n p&#xFA;blica nacional, regional e internacional de la Red; Dise&#xF1;o e implementaci&#xF3;n de un Portal Web 2.0.; II Taller Centroamericano en el Salvador para capacitar en el uso del Portal Web y TICs. La Red de C.D. de Espa&#xF1;a, a la que pertenece IPES, garantiza el intercambio de buenas pr&#xE1;cticas. Su experiencia y la del CIEM aseguran la buena ejecuci&#xF3;n del Proyecto que tendr&#xE1; su desarrollo en la R.C.: Costa Rica, Nicaragua, Panam&#xE1;, Honduras, El Salvador y Guatemala. En medio de una crisis profunda y deterioro de derechos en la R.C., es importante que estos Centros se vean a si mismos como instrumentos para el avance de los DDHH de las mujeres. Urge conservarlos y fortalecerlos.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-044085-CRI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CR" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Centroam&#xE9;rica</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">100000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">100000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">100000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">100000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
