<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091085</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">ECONOM&#xCD;A RURAL AGROECOL&#xD3;GICA EN PARAGUAY: APOYO A LA CREACI&#xD3;N DE UNA BASE PRODUCTIVA SOSTENIBLE CON INCLUSI&#xD3;N DE G&#xC9;NERO BASAD A EN LA YERBA MATE</narrative>
   <narrative xml:lang="EN">Rural Eco-Agriculture Economy in Paraguay: support to the creation of a sustainable production basis with gender inclusion based on mate.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;PROBLEM&#xC1;TICA. Paraguay es un pa&#xED;s eminentemente agr&#xED;cola, con un fuerte avance del monocultivo extensivo &#xBF;soja-, procesos de concentraci&#xF3;n de tierras, creciente migraci&#xF3;n campo-ciudad y fuerte reducci&#xF3;n de explotaciones de agricultura familiar y de producci&#xF3;n de alimentos. Es un escenario complejo que se ve respaldado por una pol&#xED;tica p&#xFA;blica centrada en un modelo agroexportador. En este contexto, la agricultura familiar campesina encuentra dificultades para generar niveles de vida dignos a causa de la falta de pol&#xED;ticas de apoyo, escasos y deficientes servicios p&#xFA;blicos y grandes niveles de desigualdad frente la poblaci&#xF3;n urbana. Grupos de agricultoras/es y movimientos campesinos defienden el derecho a trabajar la tierra y producir, como medio de vida, pero tambi&#xE9;n como forma de resistencia ante un modelo de desarrollo que les excluye. POBLACION. Las/os agricultoras/es familiares cultivan para el autoconsumo y tambi&#xE9;n comercializan ciertos rubros. Sus ingresos son en general bajos debido a las pocas oportunidades de comercializaci&#xF3;n, malos caminos y medios de trasporte y escaso acceso a cr&#xE9;dito. Se trabajar&#xE1; con 166 agricultoras/es familiares (34% mujeres) agrupadas en 8 comit&#xE9;s de producci&#xF3;n en 3 distritos rurales de Paraguay que ya han tenido experiencias en el cultivo y, m&#xE1;s recientemente, el procesamiento de yerba mate agroecol&#xF3;gica que comercializan con &#xE9;xito a nivel local. Si bien mujeres y varones trabajan activamente en todo el ciclo productivo de la yerba mate, la participaci&#xF3;n de mujeres en espacios de decisi&#xF3;n es baja, as&#xED; como su control sobre los recursos productivos familiares. EL OBJETIVO espec&#xED;fico es fortalecer las capacidades organizativas, productivas y de procesamiento y comercializaci&#xF3;n de yerba mate y hierbas medicinales de 8 comit&#xE9;s de producci&#xF3;n. Se busca as&#xED; consolidar y escalar la producci&#xF3;n de yerba mate agroecol&#xF3;gica de estas agrupaciones y a la vez consolidar estos emprendimientos productivos mediante la formalizaci&#xF3;n en asociaciones, con un modelo de econom&#xED;a solidaria que reconozca y garantice la participaci&#xF3;n y decisi&#xF3;n de las mujeres en toda la cadena productiva, y que sea sostenible y rentable. De esta manera se busca contribuir a la sostenibilidad de los medios de vida de las familias campesinas, mediante un modelo de econom&#xED;a rural agroecol&#xF3;gica e inclusiva (OG). ENFOQUE ESTRAT&#xC9;GICO. A trav&#xE9;s de formaci&#xF3;n te&#xF3;rico pr&#xE1;ctica y dotaci&#xF3;n de insumos y equipamiento se generar&#xE1;n las condiciones necesarias para que los comit&#xE9;s introduzcan mejoras en el cultivo y procesamiento de yerba mate, y se incorporen variedades nativas de hierbas medicinales. Con asistencia t&#xE9;cnica para la comercializaci&#xF3;n se aumentar&#xE1; el volumen de procesamiento de yerba y los ingresos y, tras analizar sistemas de producci&#xF3;n y desigualdades de g&#xE9;nero, se construir&#xE1; participativamente un modelo de econom&#xED;a solidaria, con equidad de g&#xE9;nero, y se revisar&#xE1;n creencias y pr&#xE1;cticas que promuevan la presencia de mujeres en espacios de decisi&#xF3;n.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091085-PRY" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PY" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Edelira, Itap&#xFA;a Poty, Tava&apos;i</narrative>
   </name>
  </location>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">289720</value>
   <sector code="43010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="43010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
