<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-089839</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&quot;PROGRAMA PROPIO: PRACTICAS Programa Meridies &quot;&quot;Chaco Ra&apos;anga&quot;&quot; (Paraguay 2015)&quot;</narrative>
   <narrative xml:lang="EN">&quot;Specific programme: Internship Meridies Programme &quot;&quot;Chaco Ra&apos;anga&quot;&quot; (Paraguay 2015).&quot;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El Centro Cultural de Espa&#xF1;a Juan de Salazar, es una instituci&#xF3;n dependiente de la Embajada de Espa&#xF1;a en Paraguay. Est&#xE1; adscrito a la Direcci&#xF3;n de Relaciones Culturales y Cient&#xED;ficas (DRCC) de la Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional para el Desarrollo (AECID) que pertenece al Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n de Espa&#xF1;a (MAEC). El eje central de su actividad es la cultura entendida como un componente ineludible del desarrollo, incluyendo sus diversos aspectos tanto humanos, pol&#xED;ticos y sociales como econ&#xF3;micos. En el Centro Cultural se handesarrollado actividades de diversa &#xED;ndole durante el periodo de 5 meses que se ha estado trabajando. En el &#xE1;mbito de la arquitectura, se ha desarrollado algunos proyectos que ya se pusieron en marcha el a&#xF1;o anterior. Por una parte, se ha llevado el seguimiento del acondicionamiento de la nueva sala expositiva Josefina y Juli&#xE1;n, que prev&#xE9; su inauguraci&#xF3;n en Marzo de 2016. En esta sala se han llevado a cabo trabajos de reforma arquitect&#xF3;nica, expograf&#xED;a. La labor llevada a cabo ha sido coordinar durante 3 meses las obras realizadas, contactando a los diversos agentes, supervisi&#xF3;n. La sala ten&#xED;a prevista su inauguraci&#xF3;n en noviembre de 2015, pero debido a algunos impedimentos de la exposici&#xF3;n, como la marca gr&#xE1;fica, se ha aplazado. Por otra parte, se ha coordinado trabajos de acondicionamiento del patio y el acceso del Centro Cultural para el cumplimiento de la normativa de Seguridad Arquitect&#xF3;nica. Paralelamente a esto se ha realizado informes y memorias arquitect&#xF3;nicas varias, tanto actualizar la memoria de 2015 existente como preparar informes de da&#xF1;os y patolog&#xED;as espec&#xED;ficos como objetivo de solicitar inversiones a la AECID u otros organismos. El Centro Cultural, posee varios problemas asociados a la seguridad y accesibilidad arquitect&#xF3;nica. Entre las medidas urgentes previstas est&#xE1; la de construcci&#xF3;n de un ba&#xF1;o accesible, mejora de la accesibilidad en diversos puntos clave y protecci&#xF3;n lateral de la escalera de emergencia, todo ello realizando con el c&#xE1;lculo presupuestario asociado. La solicitud de estas obras est&#xE1; ya tramit&#xE1;ndose, para su posterior aceptaci&#xF3;n y preparaci&#xF3;n del anteproyecto. Otras medidas de actuaci&#xF3;n inmediata son la revisi&#xF3;n de todas las cubiertas, impermeabilizaci&#xF3;n de las mismas para evitar las filtraciones y goteras que actualmente el centro sufre en cada tormenta, dificultando el trabajo. &#xC9;stas reformas ya est&#xE1;n presupuestadas por varios arquitectos pero a&#xFA;n no ha sido aceptado el tr&#xE1;mite ni aprobada la inversi&#xF3;n en la Sede Central de AECID. Paralelamente a estas labores, se ha estado plenamente (mayoritariamente) implicado en el Proyecto Chaco Ra?anga, especialmente desde el segundo mes desde la incorporaci&#xF3;n, realizando diversas funciones como apoyo a la coordinadora del proyecto, dependiendo de las diversas etapas.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-455" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UPV - Universitat Polit&#xE8;cnica de Val&#xE8;ncia</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-682" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UPV - Universidad Polit&#xE9;cnica de Valencia</narrative>
  </participating-org>
  <other-identifier ref="009-089839-PRY" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-07-16" type="1"></activity-date>
  <activity-date iso-date="2015-12-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PY" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-07-16"></period-start>
   <period-end iso-date="2015-12-15"></period-end>
   <value currency="EUR" value-date="2015-07-16">3065</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-07-16"></period-start>
   <period-end iso-date="2015-12-15"></period-end>
   <value currency="EUR" value-date="2015-07-16">3065</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-16"></transaction-date>
   <value currency="EUR" value-date="2015-07-16">3065</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-15"></transaction-date>
   <value currency="EUR" value-date="2015-12-15">3065</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
