<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-028237</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Seguridad Alimentaria y Nutricional en Paraguay y Per&#xFA;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El presente Convenio, comparte y contribuye al logro del primer objetivo establecido por la comunidad internacional en el &#xE1;mbito del desarrollo: erradicar el hambre y la pobreza extrema . El hambre y la malnutrici&#xF3;n afectan respectivamente al 20% y 27,5% de los habitantes de Paraguay y Per&#xFA; respectivamente. Con el fin de mitigar y contribuir a la reducci&#xF3;n de los efectos de la inseguridad alimentaria y la desnutrici&#xF3;n, ACH propone una intervenci&#xF3;n que atiende a las diferencias de contexto y problem&#xE1;ticas especiales de cada uno de los dos pa&#xED;ses, pero que al mismo tiempo, comparten el enfoque apoyar la aplicaci&#xF3;n de las pol&#xED;ticas p&#xFA;blicas establecidas en ambos con el prop&#xF3;sito de disminuir la desnutrici&#xF3;n; la Estrategia CRECER en Per&#xFA;, y el Plan Nacional de Soberan&#xED;a y Seguridad Alimentaria y Nutricional (PLANAL), en Paraguay, aunque a lo largo de 2010 su implementaci&#xF3;n se ha visto del todo relegada por el Plan de Desarrollo Social (2010-2020), y otros programas sectoriales del Ministerio de Agricultura. De igual modo, las acciones que ser&#xE1;n propuestas, se focalizar&#xE1;n en poblaciones de especial vulnerabilidad. El Convenio abordar&#xE1; la lucha contra la desnutrici&#xF3;n de un modo integral, incluyendo los siguientes ejes de trabajo: - Mejora de la producci&#xF3;n agropecuaria a trav&#xE9;s de la extensi&#xF3;n de tecnolog&#xED;as sostenibles y de bajo coste - Aumento de los ingresos econ&#xF3;micos de hogares en situaci&#xF3;n de pobreza mediante el fomento de la econom&#xED;a inclusiva - Mejora del uso y aprovechamiento de los recursos alimenticios disponibles, por parte de hogares vulnerables, en funci&#xF3;n de los recursos naturales disponibles. - Desarrollo y validaci&#xF3;n de nuevos protocolos de tratamiento de la desnutrici&#xF3;n cr&#xF3;nica, especialmente en el uso eficaz de complementos nutricionales, en colaboraci&#xF3;n con instituciones de salud locales y centros acad&#xE9;micos. - Fortalecimiento de las capacidades de instituciones p&#xFA;blicas en el &#xE1;mbito de la seguridad alimentaria y nutricional - Adecuaci&#xF3;n cultural de las actividades a desarrollar que permita comprender las din&#xE1;micas alimenticias de las poblaciones donde se implementar&#xE1; el convenio. - Sistematizaci&#xF3;n y difusi&#xF3;n de resultados con el fin de lograr incidencia pol&#xED;tica en la mejora de estrategias de intervenci&#xF3;n p&#xFA;blicas. La implementaci&#xF3;n del Convenio llevar&#xE1; consigo el trabajo compartido y coordinaci&#xF3;n con una amplia diversidad de actores locales en Paraguay y Per&#xFA;; instituciones p&#xFA;blicas, organizaciones de la sociedad civil, empresas privadas o agencias internacionales como FAO o la Organizaci&#xF3;n Panamericana de la Salud (OPS). Estas instituciones son algunos de los principales agentes de desarrollo o prestadores de asistencia t&#xE9;cnica en ambos pa&#xED;ses, de manera que el trabajo conjunto programado posibilite una verdadera sostenibilidad de lo alcanzado m&#xE1;s all&#xE1; de los cuatro a&#xF1;os previstos en este documento.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-028237-PRY" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-02-15" type="1"></activity-date>
  <activity-date iso-date="2014-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PY" percentage="50"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">PER&#xDA;: a) Regi&#xF3;n de Ayacucho. Provincia de Vilcas Huaman. A) Regi&#xF3;n de Apurimac. Provincia de Andahuaylas. PARAGUAY: Asunci&#xF3;n, comunidades campesinas e ind&#xED;genas del Departamento de Caazap&#xE1;, cuatro comunidades ind&#xED;genas de los Departamentos de Alto Paran&#xE1;</narrative>
   </name>
  </location>
  <sector code="31161" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">650000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">650000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">650000</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
  <related-activity ref="009-028237-PER" type="3"></related-activity>
 </iati-activity>
</iati-activities>
