<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-062439</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de los agentes locales de las Instituciones locales de Gambia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Fortalecimiento de los agentes locales de las Instituciones locales de Gambia :: El proyecto se enmarca en el plan de apoyo a la cooperaci&#xF3;n local catalana con Gambia, impulsado por el Fondo Catal&#xE1;n con la colaboraci&#xF3;n de la Agencia Catalana de Cooperaci&#xF3;n al Desarrollo-AECID, que tiene como objetivo general mejorar la coordinaci&#xF3;n y resultados de la cooperaci&#xF3;n municipal catalana con Gambia. El proyecto surge de la demanda de los ayuntamientos catalanes que cooperan con Gambia para fortalecer las capacidades locales de las contrapartes y de las instituciones locales con quienes se realizan los proyectos en el terreno, as&#xED; como de las prioridades identificadas por los propios agentes locales de la regi&#xF3;n Upper River , Basse, durante los viajes de seguimiento e identificaci&#xF3;n que ha llevado a cabo el Fondo Catal&#xE1;n. La instituci&#xF3;n responsable del proyecto, Governance and Development Management Services, tiene un conocimiento profundo de los retos de la gobernanza local y del proceso de descentralizaci&#xF3;n gambiano y ha participado en proyectos de formaci&#xF3;n de agentes locales, autoridades locales y sociedad civil, con el sistema de Naciones Unidas, el Banco Mundial y la Comunidad Econ&#xF3;mica de Estados de &#xC1;frica Occidental. Aparte de esta contraparte, el proyecto se realiza en concertaci&#xF3;n con la Asociaci&#xF3;n gambianos de Autoridades y Gobiernos Locales (GALGA), el Area Council de Basse como representaci&#xF3;n del gobierno local de la regi&#xF3;n, as&#xED; como con la Federaci&#xF3;n ONG gambianos TANGO como representaci&#xF3;n de la sociedad civil. En este sentido, el objetivo general es mejorar la gobernanza local y fortalecer los agentes locales de la regi&#xF3;n Upper River, Basse. En cuanto a los objetivos espec&#xED;ficos: - Fortalecer las capacidades de las instituciones locales y de la sociedad civil de la regi&#xF3;n de Upper River. - Desarrollar las competencias de los agentes locales en materia de planificaci&#xF3;n territorial y financiera, descentralizaci&#xF3;n, desarrollo comunitario y gesti&#xF3;n de proyectos. Los beneficiarios directos son 30 agentes locales de la regi&#xF3;n Upper River (representantes de la sociedad civil, cargos electos y personal t&#xE9;cnico del Area Council de Basse y miembros del Comit&#xE9; de Desarrollo de Basse). Los beneficiarios indirectos son la poblaci&#xF3;n de la Regi&#xF3;n Upper River que se beneficia de los proyectos desarrollados por los agentes locales de la regi&#xF3;n. Se prev&#xE9; que una parte de los agentes locales beneficiarios de la formaci&#xF3;n sean las mismas contrapartes de los proyectos de cooperaci&#xF3;n de los municipios catalanes, a fin de mejorar la gesti&#xF3;n y el seguimiento de los proyectos en el terreno. Cada municipio catal&#xE1;n que participa en el proyecto puede proponer, en concertaci&#xF3;n con las asociaciones de su municipio, una asociaci&#xF3;n gambiana que participe en la formaci&#xF3;n. La duraci&#xF3;n prevista del proyecto es de un a&#xF1;o a partir de la fecha de inicio de las actividades. El proyecto se divide en dos fases: - Fase 1: Diagn&#xF3;stico organizacional e identificaci&#xF3;n de las necesidades de formaci&#xF3;n de manera participativa con los agentes locales de la regi&#xF3;n (2 meses) - Fase 2: Ejecuci&#xF3;n del ciclo de formaci&#xF3;n y evaluaci&#xF3;n (10 meses) seg&#xFA;n el inter&#xE9;s y las posibilidades de los municipios que participan en el proyecto, se prev&#xE9; la participaci&#xF3;n de los cargos electos y t&#xE9;cnicos municipales en uno de los m&#xF3;dulos de formaci&#xF3;n en la regi&#xF3;n Upper River, para fomentar una cooperaci&#xF3;n t&#xE9;cnica y directa.</narrative>
  </description>
  <participating-org ref="AC-47" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT - Catalu&#xF1;a</narrative>
  </participating-org>
  <participating-org ref="AC-47" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT - Catalu&#xF1;a</narrative>
  </participating-org>
  <participating-org ref="AC2-521" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT AYTO VILAFANT</narrative>
  </participating-org>
  <participating-org ref="AC-177" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad p&#xFA;blica del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-062439-GMB" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GM" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">regi&#xF3;n Upper River, Basse (G&#xE0;mbia)</narrative>
   </name>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">800</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">800</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">800</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">800</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
