<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-035375</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">La empresa cooperativa como actor de la Econom&#xED;a Social de desarrollo econ&#xF3;mico y social en el Mediterr&#xE1;neo.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto se enmarca en el Plan de Trabajo de la Red ESMED tendente a promover y dar mayor visibilidad a las cooperativas en el Mediterr&#xE1;neo, dado que el 2012 es el a&#xF1;o internacional de las Cooperativas, tal como lo ha proclamado Naciones Unidas. Las empresas cooperativas y de Econom&#xED;a Social son actores de la Cooperaci&#xF3;n Espa&#xF1;ola al Desarrollo y su fomento forma parte de la Estrategia de Crecimiento Econ&#xF3;mico y Promoci&#xF3;n del Tejido Empresarial por su capacidad para mejorar las condiciones de vida y trabajo de las mujeres y hombres, hecho que tambi&#xE9;n han reconocido las Instituciones Comunitarias y la OIT, entre otros. Sin embargo, es necesario incrementar el conocimiento sobre la situaci&#xF3;n de las cooperativas en el Mediterr&#xE1;neo y su contribuci&#xF3;n al desarrollo econ&#xF3;mico y social. Esta falta de conocimiento impide poner en marcha medidas que refuercen este sector empresarial de acuerdo con los criterios y objetivos de la cooperaci&#xF3;n al desarrollo. Por ello, el proyecto se dirige a: 1. Identificar las principales organizaciones cooperativas en los diez pa&#xED;ses socios de la cooperaci&#xF3;n espa&#xF1;ola en el Mediterr&#xE1;neo y cu&#xE1;l es el peso de estas empresas en dichos pa&#xED;ses (Argelia, Egipto, Jordania, L&#xED;bano, Marruecos, Mauritania, Siria, Territorios Palestinos, T&#xFA;nez y Turqu&#xED;a) 2. Dar una mayor visibilidad del movimiento cooperativo en los pa&#xED;ses socios mediterr&#xE1;neos de la cooperaci&#xF3;n espa&#xF1;ola, aprovechando el a&#xF1;o internacional de las cooperativas en 2012. 3. Identificar prioridades de trabajo para apoyar el desarrollo de las cooperativas en los pa&#xED;ses socios y en el Mediterr&#xE1;neo. Para alcanzar estos objetivos CEPES, en tanto que organizaci&#xF3;n responsable del secretariado de la Red ESMED, coordinar&#xE1; las siguientes actividades: a. Elaborar un informe socioecon&#xF3;mico sobre la situaci&#xF3;n de las cooperativas en los pa&#xED;ses indicados. b. Organizar un evento euromediterr&#xE1;neo en Espa&#xF1;a donde se d&#xE9; visibilidad al papel de las cooperativas en el desarrollo econ&#xF3;mico y social del Mediterr&#xE1;neo. CEPES ejecutar&#xE1; el proyecto en colaboraci&#xF3;n con ESMED, especialmente con Marruecos y T&#xFA;nez, identificando contrapartes cooperativas en los diez pa&#xED;ses para implicarlas en las actividades del proyecto. Por tanto, el proyecto incrementar&#xE1; la coordinaci&#xF3;n entre las organizaciones cooperativas mediterr&#xE1;neas y permitir&#xE1; identificar l&#xED;neas de trabajo para mejorar la capacidad de gesti&#xF3;n empresarial de las cooperativas y su papel como actor de la sociedad civil que aporta soluciones a los retos de estos pa&#xED;ses. Esta actividad se coordina con la Alianza Cooperativa Internacional y con el Consejo de Fomento de la Econom&#xED;a Social del Gobierno de Espa&#xF1;a, que est&#xE1;n coordinando con Naciones Unidas las actividades en Espa&#xF1;a con motivo del a&#xF1;o internacional de las cooperativas.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-035375-Z13" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2013-05-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">MEDITERRANEO</narrative>
   </name>
  </location>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">50000</value>
   <sector code="25010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="25010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
