<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-083806</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Proyect: CELEBRATION DIFFERENT RESEARCH-TRAINING DIRECTED ESTABLISHING STRATEGIES FOR DEPTH IN PROMOTING HUMAN RIGHTS, DEMOCRATIC GOVERNANCE AND DEVE</narrative>
   <narrative xml:lang="ES">Proyecto: CELEBRACI&#xD3;N DIFERENTES ACCIONES INVESTIGACI&#xD3;N-FORMATIVAS DIRIGIDAS ESTABLECIMIENTO ESTRATEGIAS PARA PROFUNDIZACI&#xD3;N EN LA PROMOCI&#xD3;N DE DDHH</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Dentro de la convocatoria propuesta por la AEXCID, se presenta a evaluaci&#xF3;n un proyecto incurso dentro de las Acciones para la Investigaci&#xF3;n y que tiene como finalidad la organizaci&#xF3;n de un diferentes acciones formativas y de investigaci&#xF3;n encaminadas a crear, establecer y desarrollar l&#xED;neas estrat&#xE9;gicas para la profundizaci&#xF3;n en el desarrollo del Estado de derecho, la gobernabilidad y la protecci&#xF3;n de los derechos fundamentales en Iberoam&#xE9;rica y el Magreb. Se trata de dos &#xE1;reas geogr&#xE1;ficas de enorme inter&#xE9;s estrat&#xE9;gico como consecuencia de las j&#xF3;venes democracias implantadas en la mayor&#xED;a de estos pa&#xED;ses. Con unos &#xED;ndices de alfabetizaci&#xF3;n todav&#xED;a no suficientemente altos y un escaso porcentaje de la poblaci&#xF3;n con acceso a la educaci&#xF3;n universitaria superior, &#xE9;sta, la educaci&#xF3;n se ha convertido en una de las herramientas principales para comenzar a cambiar esta situaci&#xF3;n iniciando un proceso de evoluci&#xF3;n hacia &#xED;ndices y par&#xE1;metros educativos como los europeos. En este sentido, la creaci&#xF3;n, establecimiento y consolidaci&#xF3;n de grupos y redes de investigaci&#xF3;n entre centros de educaci&#xF3;n superior, la generaci&#xF3;n de sinergias entre Institutos de Investigaci&#xF3;n y la sociedad civil para que exista una transferencia del conocimiento que permita avanzar en el desarrollo de la sociedad se antojan como indispensables. As&#xED;, es el &#xE1;rea del Mediterr&#xE1;neo y fundamentalmente el Magreb el lugar donde, como consecuencia de la islamizaci&#xF3;n creciente de la sociedad, se hace necesario utilizar la educaci&#xF3;n como una herramienta esencial que permita la formaci&#xF3;n en derechos fundamentales tambi&#xE9;n desde una perspectiva de g&#xE9;nero en el espacio universitario para, de esta manera, incidir con una mayor efectividad en el resto de la sociedad de referencia. Del mismo modo, la gran mayor&#xED;a de las democracias instaladas en estos pa&#xED;ses no goza todav&#xED;a de la edad suficiente como para poder hablar de consolidaci&#xF3;n del sistema. Una gran parte de los mismos, todav&#xED;a adolece de un sistema efectivo de protecci&#xF3;n de los derechos fundamentales de sus ciudadanos y de un sistema pol&#xED;tico que permita implantar, con plenas garant&#xED;as, procesos de gobernanza en los que cuestiones como la corrupci&#xF3;n o la delincuencia organizada empiecen a ser una an&#xE9;cdota y no lo com&#xFA;n. Por este motivo, trabajar sobre la educaci&#xF3;n de cuadros directivos de estos pa&#xED;ses, incidir desde el punto de vista acad&#xE9;mico en la investigaci&#xF3;n de todas estas cuestiones para posteriormente poder aportar posibles soluciones que redunden en una mejor gesti&#xF3;n de la cuesti&#xF3;n p&#xFA;blica, una racionalidad en el funcionamiento de los poderes p&#xFA;blicos y la implementaci&#xF3;n de buenas pr&#xE1;cticas en la realizaci&#xF3;n y dise&#xF1;o de pol&#xED;ticas p&#xFA;blicas se convierte tambi&#xE9;n en un objetivo ineludible si se quiere seguir avanzando en el desarrollo de una sociedad democr&#xE1;tica avanzada. De esta forma, el proyecto consiste en la organizaci&#xF3;n, realizaci&#xF3;n e impartici&#xF3;n de diferentes seminarios de car&#xE1;cter internacional dirigidos a la formaci&#xF3;n de l&#xED;deres y gestores de la administraci&#xF3;n p&#xFA;blica as&#xED; como a alumnos de grado y posgrado de los diferentes pa&#xED;ses iberoamericanos y del Magreb para la creaci&#xF3;n y mantenimiento de redes y estructuras de investigaci&#xF3;n y de trabajo que permitan profundizar en el desarrollo de las comunidades y pa&#xED;ses a los que se dirigen estos encuentros cient&#xED;ficos. Una de las acciones consistir&#xE1; en la celebraci&#xF3;n de un seminario internacional relacionado con el desarrollo y establecimiento de asignaturas transversales en el espacio de educaci&#xF3;n superior de los pa&#xED;ses del &#xE1;rea del Mediterr&#xE1;neo, que permitan la formaci&#xF3;n de los universitarios en derechos humanos. Dicho seminario, en el que participar&#xE1;n expertos nacionales e internacionales de diferentes instituciones educativas y organismos internacionales relacionados con la educaci&#xF3;n, tiene como objetivo principal el desarrollar un modelo educativo universitario en los pa&#xED;ses del Magreb que permita la adquisici&#xF3;n de competencias y habilidades en materia de derechos humanos, tambi&#xE9;n desde una perspectiva de g&#xE9;nero, para as&#xED; facilitar el desarrollo y garant&#xED;a de estos derechos fundamentales en cada una de esas sociedades. La finalidad &#xFA;ltima ser&#xE1; la de establecer redes de colaboraci&#xF3;n no s&#xF3;lo en el &#xE1;mbito acad&#xE9;mico sino tambi&#xE9;n en el del funcionamiento de los organismos educativos implicados de manera que se creen estructuras de cooperaci&#xF3;n y colaboraci&#xF3;n que permitan el flujo y el intercambio de investigadores, alumnos y personal de administraci&#xF3;n de dichas instituciones para la consolidaci&#xF3;n de estas ense&#xF1;anzas dentro de los planes de estudio. Otra de las acciones del proyecto tiene como objeto la celebraci&#xF3;n de varios cursos y seminarios relacionados con la gobernabilidad democr&#xE1;tica y la protecci&#xF3;n y desarrollo de los derechos fundamentales. Su finalidad es presentar un conjunto estructurado de cuestiones actuales, relacionadas con el buen gobierno y sus relaciones con la gobernabilidad y la profundizaci&#xF3;n del Estado de Derecho, la protecci&#xF3;n de las minor&#xED;as y el derecho de libertad religiosa, que permita a los asistentes, en primer lugar, adquirir un panorama claro de los retos a los que se enfrenta la cooperaci&#xF3;n al desarrollo en la contribuci&#xF3;n a tales objetivos y, en segundo lugar, identificar las nuevas tendencias en la doctrina y en la normativa jur&#xED;dica en relaci&#xF3;n con todo ello. La idea b&#xE1;sica subyacente al planteamiento de estos cursos es que el logro de objetivos en las actuaciones p&#xFA;blicas y el &#xE9;xito de las intervenciones de cooperaci&#xF3;n al desarrollo dependen de forma fundamental de una adecuada y equilibrada implementaci&#xF3;n de mejoras normativas en muy diversos aspectos relacionados con las pol&#xED;ticas p&#xFA;blicas y su gesti&#xF3;n por parte de los diferentes operadores jur&#xED;dicos. En dichos encuentros participar&#xE1;n acad&#xE9;micos de diferentes instituciones internacionales que trabajan en el desarrollo y protecci&#xF3;n de los derechos fundamentales, personal al servicio de las administraciones implicadas as&#xED; como acad&#xE9;micos y funcionarios espa&#xF1;oles que trabajan en la protecci&#xF3;n de estos derechos. Aunque los esfuerzos realizados en algunos de estos pa&#xED;ses son evidentes, se siguen produciendo violaciones de los derechos fundamentales no s&#xF3;lo por parte de los poderes p&#xFA;blicos sino tambi&#xE9;n por los particulares. La educaci&#xF3;n en valores de la ciudadan&#xED;a y la adopci&#xF3;n de medidas por parte de los legisladores se convierten en las herramientas necesarias para erradicar estas pr&#xE1;cticas. Por este motivo, las pol&#xED;ticas p&#xFA;blicas y los esfuerzos de las organizaciones supranacionales en la defensa y protecci&#xF3;n de los mismos ser&#xE1; objeto de an&#xE1;lisis al tiempo que punto de partida para el establecimiento de l&#xED;neas estrat&#xE9;gicas de actuaci&#xF3;n y sensibilizaci&#xF3;n de los diferentes gobiernos. La creaci&#xF3;n de redes de trabajo e investigaci&#xF3;n entre grupos de acad&#xE9;micos, profesionales y personal al servicio de las administraciones p&#xFA;blicas a los dos lados del atl&#xE1;ntico se nos antoja objetivo prioritario para seguir avanzando en esta l&#xED;nea. Tambi&#xE9;n est&#xE1; previsto como parte de estas acciones investigadoras, buscar la posibilidad de publicar los resultados de las mismas y generar la posibilidad de formar a futuros investigadores y acad&#xE9;micos a trav&#xE9;s de la creaci&#xF3;n de cursos de posgrado y m&#xE1;steres que permitan la formaci&#xF3;n de los mismos y de los futuros l&#xED;deres comunitarios.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-662" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UEX - Universidad de Extremadura</narrative>
  </participating-org>
  <participating-org ref="AC-430" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UNEX - Universidad de Extremadura</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <other-identifier ref="009-083806-Z13" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-10-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="189" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">5279</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">5279</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-01"></transaction-date>
   <value currency="EUR" value-date="2013-10-01">0</value>
   <sector code="15110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">5279</value>
   <sector code="15110" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
