<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-03475_4-745-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Exploring fungal extremophiles in South East Asian biodiversity  as the key for sustainable agriculture and industry</narrative>
   <narrative xml:lang="SV">Extremofila svampar fr&#xE5;n sydostasiens biodiversitet har en nyckelroll i h&#xE5;llbart jordbruk och industri</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Developing countries are heavily affected by the escalating consequences of climate change. Efforts to reduce poverty, mitigate climate change and develop new sustainable methods to utilize renewable resources are greatly needed. In this project, we address the sustainable use of biomass resources, by identifying and developing microorganisms and enzymes that will be the main catalysts in valorization of abundant agroindustrial (cassava streams) and forestry (acacia bark) residues. We will explore the biodiversity in South East Asia to identify unique microorganisms and enzymes to enable the valorization. Samples will be collected from selected and isolated from ecological niches. Novel fungal species able to rapidly degrade the residues will be idnetified. We will in detail follow and characterize (using omics techniques) the degradation process to identify which enzymes are produced and active. A detailed characterization of key underexplored enzymes in biomass degradation (e.g. phenolic de-glycosylases, oxidases and LPMOs) will follow. Enzymes with unique properties (i.e. ability to act at low pH and at high temperature) will be targeted. Knowledge regarding the factors that convey acidotolerance in enzymes and microorganisms will be established. The project will accelerate capacity building among researchers in South East Asia, and transfer knowledge to benefit industries and society regarding the potential of using enzymes and filamentous fungi in valorization.</narrative>
   <narrative xml:lang="SV">Sydostasien &#xE4;r en av v&#xE4;rldens regioner med h&#xF6;gst biodiversitet, vilket inneb&#xE4;r en enorm artrikedom av v&#xE4;xter och djur, men &#xE4;ven mikroorganismer. Denna stora artrikedom har stor betydelse f&#xF6;r framtidens h&#xE5;llbara klimat. V&#xE5;rt&#xA0;projekt g&#xE5;r ut p&#xE5; att nyttja artrikedomen i regionen och uppt&#xE4;cka nya sorters filament&#xF6;sa svampar, f&#xF6;r att f&#xF6;rdjupa kunskapen kring biologisk nedbrytning av biomassa. Vi fokuserar i detta projekt p&#xE5; restprodukter i skogsn&#xE4;ringen och fr&#xE5;n storskalig bioetanolproduktion i Sydostasien. M&#xE5;let &#xE4;r att p&#xE5; sikt kunna skapa v&#xE4;rdefulla produkter ifr&#xE5;n dessa material som idag kasseras i enorma m&#xE4;ngder och som en konsekvens ger f&#xF6;roreningsproblem. Materialen vi fokuserar p&#xE5; &#xE4;r akaciabark och rester fr&#xE5;n bioetanolindustrin d&#xE4;r kassava (maniok). Biokemisk omvandling till produkter &#xE4;r en av de mest milj&#xF6;v&#xE4;nliga och h&#xE5;llbara metoder f&#xF6;r f&#xF6;r&#xE4;dling av biomassa och d&#xE4;rmed v&#xE4;rdeskapande fr&#xE5;n material som annars utg&#xF6;r avfall.Eftersom barken&#xA0;utg&#xF6;r det yttersta f&#xF6;rsvaret mot diverse angrepp hos ett tr&#xE4;d, inneh&#xE5;ller den en m&#xE4;ngd antimikrobiella molekyler, och traditionella metoder f&#xF6;r att t.ex. omvandla barken till bioetanol begr&#xE4;nsas d&#xE4;rmed. Barken bryts dock ned med tiden i naturen, vilket inneb&#xE4;r att mikroorganismer som effektivt kan bryta ned den komplexa strukturen existerar.&#xA0;Bioethanolproduktionen fr&#xE5;n kassava kr&#xE4;ver subventioneringar och de rester av kassava som erh&#xE5;lls skulle kunna uppgraderas till n&#xE4;ringsrikt foder med hj&#xE4;lp av mikrobiell omvandlingen. Enzymer som &#xE4;r speciellt &#xE4;gnade att bryta ner kassava kan f&#xF6;rb&#xE4;ttra effektiviteten i bioethanolproduktionen. Med tanke p&#xE5; de miljontals ton bark och kassavarester som produceras idag, skulle nya omvandlingsmetoder kunna skapa stora v&#xE4;rden och gynna lokala industrier i regionen som p&#xE5; sikt kan lyfta &#xE4;n fler m&#xE4;nniskor ur fattigdom. Workshops och n&#xE4;tverkande med lokala industrirepresentanter &#xE4;r en del av projektet, vilket kommer&#xA0;att leda till &#xF6;kad kunskapen kring bioraffinaderikonceptet i regionen.Vi kommer i detta projekt att anv&#xE4;nda b&#xE5;de bark och industriella kassavarester f&#xF6;r att finna och isolera nya svampar som effektivt kan v&#xE4;xa p&#xE5; de olika materialen och enzymatisk omvandla dom. Vi kommer att fokusera p&#xE5; mikroorganismer som kan verka vid v&#xE4;ldigt l&#xE5;ga pH och h&#xF6;ga temperaturer. Genom att kartl&#xE4;gga hur dessa fungerar, f&#xF6;rb&#xE4;ttras m&#xF6;jligheten till att designa enzymer och mikroorganismer som kan verka vid dessa f&#xF6;rh&#xE5;llanden i industriella processer. Genomen hos nya arter och stammar kommer att sekvenseras, f&#xF6;r att l&#xE4;gga en grund till att f&#xF6;rst&#xE5; deras enzymatiska maskinerier som m&#xF6;jligg&#xF6;r nedbrytningen. Vi kommer &#xE4;ven att studera genreglering &#xF6;ver tid f&#xF6;r att f&#xE5; reda p&#xE5; vilka gener som &#xE4;r viktigast under de olika stegen under nedbrytningsprocessen. H&#xE4;rmed &#xF6;kar vi&#xA0;&#xF6;kar vi kunskapen kring dessa naturliga processer. Eftersom det r&#xF6;r sig om material som idag ses som v&#xE4;rdel&#xF6;sa och som produceras i enorma m&#xE4;ngder &#xE5;rligen, kan projektet starkt bidra till framtida metoder som b&#xE5;de ger nya produkter i regionen, samt minskar beroendet av fossila r&#xE5;varor d&#xE5; biomassa b&#xE4;ttre tas tillvara. V&#xE5;ra resultat kan d&#xE4;rmed starkt bidra till minskandet av koldioxidutsl&#xE4;pp och andra negativa effekter som nyttjande av fossila r&#xE5;varor skapar. Minskade avfallsm&#xE4;ngder leder till minskad nedskr&#xE4;pninh.Projektet bygger vidare&#xA0;p&#xE5; ett framg&#xE5;ngsrikt p&#xE5;g&#xE5;ende samarbete mellan Chalmers &#xA0;och Food Industries Research Institute (FIRI) i Hanoi, Vietnam. Vi har de senaste &#xE5;ren unders&#xF6;kt en m&#xE4;ngd olika svamparter med f&#xF6;rm&#xE5;ga att bryta ned v&#xE4;xtbiomassa. Vi kommer nu&#xA0;att involvera forskare fr&#xE5;n grannl&#xE4;nderna Laos och Kambodja. B&#xE5;da dessa &#xE4;r&#xA0;l&#xE5;ginkomstl&#xE4;nder och skulle gagnas av n&#xE4;rmare forskarkontakter med det mer utvecklade Vietnam och mer h&#xF6;gteknologisk forskning fr&#xE5;n Sverige. Vi kommer i projektet anordna workshops och konferenser med forskare i regionen f&#xF6;r att sprida b&#xE5;de resultat och metoder, och &#xE4;mnar d&#xE4;rmed hj&#xE4;lpa till att bygga upp ett lokalt n&#xE4;tverk d&#xE4;r lokala forskningsfr&#xE5;gor framg&#xE5;ngsrikt kan diskuteras.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Chalmers tekniska h&#xF6;gskola</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LA" percentage="100">
   <narrative xml:lang="EN">Lao People&apos;s Democratic Republic (the)</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">35676.2978164327</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">36544.9471752609</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">21777.9080751816</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">93999.1530668752</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">26757.1582136226</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
