<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091244</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">APOYO A LA INICIATIVA REGIONAL AM&#xC9;RICA LATINA Y EL CARIBE LIBRE DEL TRABAJO INFANTIL (PAIR)</narrative>
   <narrative xml:lang="EN">Support to the Latin America and Caribbean Regional Initiative Free of Child Labour (PAIR)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El escenario de crecimiento econ&#xF3;mico de los &#xFA;ltimos a&#xF1;os en Am&#xE9;rica Latina y el Caribe contrasta con la persistencia del trabajo infantil, especialmente el peligroso. En la actualidad, en un contexto de desaceleraci&#xF3;n de las econom&#xED;as y de altas tasas de pobreza infantil (42% de los ni&#xF1;os, ni&#xF1;as y adolescentes en Am&#xE9;rica Latina y el Caribe viven en hogares pobres), a&#xFA;n existen 12,5 millones de ni&#xF1;os, ni&#xF1;as y adolescentes entre 5 y 17 a&#xF1;os en la regi&#xF3;n sometidos al trabajo infantil, de los cuales 9.6 millones realizan trabajos peligrosos, que ponen en grave riesgo su salud, seguridad o moralidad e incluso, en algunas circunstancias, la propia vida. Ello representa el 8,8% del total de la poblaci&#xF3;n de la regi&#xF3;n en ese rango de edad. Seg&#xFA;n las &#xFA;ltimas estimaciones (OIT, 2013), Am&#xE9;rica Latina y el Caribe registra un estancamiento en el ritmo de reducci&#xF3;n del trabajo infantil en general, acompa&#xF1;ado por un aumento del trabajo infantil peligroso. Ante el riesgo de retroceder en lo avanzado, los pa&#xED;ses de la Regi&#xF3;n han priorizado la b&#xFA;squeda de f&#xF3;rmulas renovadas que permitan dar respuestas urgentes a la situaci&#xF3;n y que les posibilitar&#xE1; superar el estancamiento que se registra en la reducci&#xF3;n del trabajo infantil y alcanzar las metas establecidas en la Agenda Hemisf&#xE9;rica de Trabajo Decente (Brasilia, 2006) de erradicaci&#xF3;n de las peores formas de trabajo infantil en 2016 y de todas las formas de trabajo infantil en 2020, as&#xED; como las metas de la Hoja de Ruta de La Haya (La Haya, 2010), de erradicaci&#xF3;n de las peores formas de trabajo infantil en 2016. En el marco de la III Conferencia mundial sobre trabajo infantil (Brasilia, 2013) el Grupo de Am&#xE9;rica Latina y el Caribe ante las Naciones Unidas (GRULAC) mantuvo una reuni&#xF3;n para analizar el contexto actual del trabajo infantil y decidi&#xF3; asumir en nuevo compromiso de acelerar, de forma conjunta, el ritmo de la erradicaci&#xF3;n del trabajo infantil en la regi&#xF3;n. Este compromiso se materializ&#xF3; en la Iniciativa Regional Am&#xE9;rica Latina y el Caribe libre de Trabajo Infantil (IR), un nuevo instrumento de cooperaci&#xF3;n intergubernamental basado en los principios de compromisos y objetivos comunes, beneficios mutuos y relaciones horizontales, que busca promover una alianza amplia de pa&#xED;ses en torno al objetivo de erradicaci&#xF3;n del trabajo infantil, entendido como un freno y una limitaci&#xF3;n para el logro de objetivos de desarrollo m&#xE1;s amplio en el nivel subnacional, nacional y regional. En este nuevo instrumento, al igual que en el marco de la Agenda de la Eficacia de la Ayuda, el liderazgo es ejercido por los pa&#xED;ses, concretamente por los Ministros de Trabajo de 25 pa&#xED;ses de la regi&#xF3;n3, lo que se constituye como una clara innovaci&#xF3;n. El nivel operativo est&#xE1; articulado en torno a la Red de Puntos Focales, formada por los representantes gubernamentales designados por los pa&#xED;ses, que incorpora tambi&#xE9;n a ocho representantes regionales de las organizaciones de empleadores y trabajadores. Esto constituye un indicador de apropiaci&#xF3;n de la nueva respuesta. Considerando los 20 a&#xF1;os de experiencia brindando asistencia t&#xE9;cnica especializada en el &#xE1;mbito del trabajo infantil, los pa&#xED;ses solicitaron que la OIT asumiera la Secretar&#xED;a T&#xE9;cnica de la IR, por lo que &#xE9;sta ha acompa&#xF1;ado el proceso de institucionalizaci&#xF3;n. Las OIT, en su calidad de Secretar&#xED;a T&#xE9;cnica, tiene que prestar asistencia t&#xE9;cnica a los pa&#xED;ses de la IR en la implementaci&#xF3;n de los acuerdos y planes acordados en la Primera Reuni&#xF3;n Presencial de la Red de Puntos Focales (Brasilia, septiembre de 2014), y a la vez dar asistencia para que la regi&#xF3;n se prepare para la IV Conferencia Mundial sobre trabajo infantil que se celebrar&#xE1; en Argentina en 2017.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-711" role="4" xml:lang="ES">
   <narrative xml:lang="EN">OIT CPRS - Cuenta del Presupuesto Regular Suplementaria</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091244-Z12" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-15" type="1"></activity-date>
  <activity-date iso-date="2017-12-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="389" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-15"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-15">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-15"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-15">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-15"></transaction-date>
   <value currency="EUR" value-date="2015-12-15">300000</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
