<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:linked-data-default="http://www.bmz.de/opendata" iati-activities:version="2.03" xml:lang="DE" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>DE-1-201721547-0</iati-identifier>
  <reporting-org ref="DE-1" secondary-reporter="0" type="10">
   <narrative xml:lang="DE">Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)</narrative>
   <narrative xml:lang="EN">Federal Ministry for Economic Cooperation and Development (BMZ)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="DE">F&#xF6;rderung der qualit&#xE4;tssichernden Dienstleistungen f&#xFC;r den Trink- und Abwassersektor</narrative>
   <narrative xml:lang="EN">Strengthening quality assurance services for the drinking water and the waste water sector</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="DE">Die Wasserversorgung hat h&#xF6;chste Priorit&#xE4;t in Nicaragua und ist dort Schwerpunkt der deutschen Entwicklungszusammenarbeit. Nicaragua geh&#xF6;rt zu den L&#xE4;ndern mit der schlechtesten Wasserver-sorgung Lateinamerikas, obwohl es das Land mit den gr&#xF6;&#xDF;ten S&#xFC;&#xDF;wasserreserven Mittelamerikas ist. Die Sanit&#xE4;rver- und die Abwasserentsorgung sind unzul&#xE4;nglich. Um die Menschen kontinuierlich mit gesundheitlich unbedenklichem Trinkwasser zu versorgen, sowie die Abw&#xE4;sser ad&#xE4;quat ent-sorgen und behandeln zu k&#xF6;nnen, bedarf es unter anderem ein effizienteres Wassermanagement, das durch die Institutionen der Qualit&#xE4;tsinfrastruktur und ihre Dienstleistungen unterst&#xFC;tzt wird. Das Vorhaben tr&#xE4;gt zur Zuverl&#xE4;ssigkeit der Verbrauchs- und Qualit&#xE4;tsmessung von Trink- und Ab-wasser durch Beratungen und Capacity Development Ma&#xDF;nahmen f&#xFC;r MitarbeiterInnen der ni-caraguanischen Institutionen der Qualit&#xE4;tsinfrastruktur bei. Ziel ist es, die Institutionen zu st&#xE4;rken, damit sie relevante Dienstleistungen, wie die Qualit&#xE4;tspr&#xFC;fung von Wasser und Abwasser entwi-ckeln und anwenden k&#xF6;nnen. Um das Ziel zu erreichen, wird der Ausbau von Analysekapazit&#xE4;ten der Pr&#xFC;flaboratorien im Bereich Trink- und Abwasser erweitert sowie die Kalibrierlaboratorien bei der Verbesserung ihrer Verbrauchsmessungen unterst&#xFC;tzt. Umsetzungspartner des Vorhabens sind die Institutionen der Qualit&#xE4;tsinfrastruktur, sowie der nationale Wasserversorger ENACAL (Empresa Nicarag&#xFC;ense de Acueductos y Alcantarillados). Das Vorhaben ist Teil des Programms der deutschen Entwicklungszusammenarbeit zu Wasser, mit dem Ziel, auf Grundlage verbesserter Rahmenbedingungen f&#xFC;r eine nachhaltige Bewirtschaftung der Wasserressourcen den Zugang der Bev&#xF6;lkerung zu erschwinglichen und qualitativ angemessenen Trinkwasser- und Sanit&#xE4;rdienstleis-tungen nachhaltig zu verbessern. Ort der Umsetzung ist Nicaragua.</narrative>
   <narrative xml:lang="EN">The issue of water supply is a key priority in Nicaragua and is a focus of German development co-operation there. Nicaragua is one of the countries with the worst water supply in Latin America, although it is the country with the largest freshwater reserves in Central America. Sanitation and wastewater disposal are inadequate. In order to provide people with a continuous supply of safe drinking water and to be able to adequately dispose of and treat wastewater, more efficient water management is required, among others, which is supported by the quality infrastructure institu-tions and their services.The project contributes to the reliability of consumption and quality meas-urement of drinking water and wastewater through advisory services and capacity development measures for staff of the quality infrastructure institutions in Nicaragua.The aim is to strengthen institutions so that they can develop and apply relevant services, such as quality testing of water and wastewater.In order to achieve this aim, the analytical capacities of the testing laboratories in the field of drinking water and wastewater will be expanded and the calibration laboratories will be supported in improving their consumption measurements.The project&apos;s implementing partners are the quality infrastructure institutions and the national water utility ENACAL (Empresa Nicarag&#xFC;ense de Acueductos y Alcantarillados). The project is part of the German development cooperation pro-gramme on water, with the aim of sustainably improving the population&apos;s access to affordable and qualitatively appropriate drinking water and sanitation services on the basis of improved frame-work conditions for the sustainable management of water resources. Place of implementation is Nikaragua.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="DE">Die gest&#xE4;rkte nationale Qualit&#xE4;tsinfrastruktur bietet Dienstleistungen an, welche zur Zuver-l&#xE4;ssigkeit der Verbrauchsmessungen und Qualit&#xE4;tsanalysen bei Trink- und Abwasser beitragen</narrative>
   <narrative xml:lang="EN">This project aims to strengthen the national quality infrastructure in such a way that its institutions can offer new services that contribute to the reliability of consumption measurements and quality analyses of drinking water and wastewater.</narrative>
  </description>
  <participating-org ref="DE-1" role="1" type="10">
   <narrative xml:lang="DE">Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)</narrative>
   <narrative xml:lang="EN">Federal Ministry for Economic Cooperation and Development (BMZ)</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="DE">Physikalisch-Technische Bundesanstalt (PTB)</narrative>
  </participating-org>
  <participating-org role="3">
   <narrative xml:lang="DE">Physikalisch-Technische Bundesanstalt (PTB)</narrative>
  </participating-org>
  <other-identifier ref="201721547" type="A1">
   <owner-org ref="DE-1">
    <narrative xml:lang="DE">Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)</narrative>
    <narrative xml:lang="EN">Federal Ministry for Economic Cooperation and Development</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="DE">Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)</narrative>
   </organisation>
   <email>RL303@bmz.bund.de</email>
   <website>http://www.bmz.de</website>
   <mailing-address>
    <narrative xml:lang="DE">Dahlmannstra&#xDF;e 4, 53113 Bonn, Deutschland</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="DE">Physikalisch-Technische Bundesanstalt (PTB)</narrative>
   </organisation>
   <email>info@ptb.de</email>
   <website>https://www.ptb.de/</website>
   <mailing-address>
    <narrative xml:lang="DE">Bundesallee 100, D-38116 Braunschweig, Deutschland</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NI" percentage="100">
   <narrative xml:lang="DE">Nicaragua</narrative>
  </recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3617763" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="DE">Managua</narrative>
   </name>
   <description>
    <narrative xml:lang="DE">capital</narrative>
   </description>
   <activity-description>
    <narrative xml:lang="DE">Location of central agreement and coordination with partner government</narrative>
   </activity-description>
   <administrative code="PPLC" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.13282 -86.2504</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1" type="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">200000</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">300000</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">250000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">750000</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-11-30"></transaction-date>
   <value currency="EUR" value-date="2021-11-30">180159.3</value>
  </transaction>
  <conditions attached="1">
   <condition type="1">
    <narrative xml:lang="DE">0</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
