<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034062010</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Assistance &#xE9;lectorale pour l&apos;h&#xE9;misph&#xE8;re occidental - phase II</narrative>
   <narrative xml:lang="EN">Western Hemisphere Electoral Assistance - Phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; soutenir les efforts de l&#x2019;Organisation des &#xC9;tats am&#xE9;ricains (O&#xC9;A) &#xE0; renforcer les processus &#xE9;lectoraux et les institutions d&#xE9;mocratiques des Am&#xE9;riques, et &#xE0; am&#xE9;liorer leur transparence et efficacit&#xE9;. &#xC0; cette fin, le projet renforce la capacit&#xE9; de l&#x2019;O&#xC9;A dans le domaine de l&#x2019;assistance &#xE9;lectorale et fournit un financement au Fonds d&#x2019;observation &#xE9;lectorale de l&#x2019;O&#xC9;A. Cela permet &#xE0; accro&#xEE;tre la capacit&#xE9; de l&#x2019;organisation &#xE0; r&#xE9;agir rapidement aux demandes pour l&#x2019;observation &#xE9;lectorale et de veiller &#xE0; ce que ses missions d&#x2019;observation &#xE9;lectorale sont conduites de mani&#xE8;re professionnelle et reposent sur une m&#xE9;thodologie solide.   Le projet s&#x2019;inscrit dans le cadre du Programme multilat&#xE9;ral d&#x2019;observation &#xE9;lectorale, lequel emprunte une approche pangouvernementale pour fournir du soutien canadien aux missions multilat&#xE9;rales d&#x2019;observation &#xE9;lectorale dans les pays en d&#xE9;veloppement. Son principal objectif est d&#x2019;aider les pays en d&#xE9;veloppement &#xE0; tenir des &#xE9;lections d&#xE9;mocratiques conforment aux normes &#xE9;lectorales nationales et internationales. L&#x2019;appui &#xE0; l&#x2019;observation &#xE9;lectorale permet de renforcer le processus &#xE9;lectoral dans les pays en d&#xE9;veloppement.</narrative>
   <narrative xml:lang="EN">This project aims to support efforts by the Organization of American States (OAS) to build stronger, more efficient and transparent electoral processes and democratic institutions in the Americas. To this end, it strengthens the OAS&#x2019; capacity in the area of electoral support and provides funding to the OAS&#x2019; Electoral Observation Fund. This increases the organization&#x2019;s ability to rapidly respond to requests for election observation and ensures that its election observation missions are professional and based on a sound methodology.   The project is part of the Multilateral Election Observation Program. This Program uses a whole-of-government approach for Canadian support to multilateral election observation in developing countries. Its main objective is to assist developing countries in their objective to hold democratic elections in line with national and international election standards. Support for election observation contributes to strengthening the electoral process in developing countries.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="47079" ref="47079" role="4" type="40">
   <narrative xml:lang="EN">OAS - Organization of American States</narrative>
   <narrative xml:lang="FR">OEA - Organisation des &#xC9;tats Am&#xE9;ricains</narrative>
  </participating-org>
  <other-identifier ref="2012200010" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-06-26" type="2"></activity-date>
  <activity-date iso-date="2013-04-01" type="3"></activity-date>
  <activity-date iso-date="2013-06-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="DO" percentage="14.28"></recipient-country>
  <recipient-country code="EC" percentage="14.28"></recipient-country>
  <recipient-country code="HN" percentage="14.28"></recipient-country>
  <recipient-country code="HT" percentage="14.32"></recipient-country>
  <recipient-country code="MX" percentage="14.28"></recipient-country>
  <recipient-country code="NI" percentage="14.28"></recipient-country>
  <recipient-country code="VE" percentage="14.28"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3492908" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>18.500125 -69.98857</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3530597" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>19.42847 -99.12766</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600949" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.08 -87.2</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3617763" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.13282 -86.2504</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3646738" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.48801 -66.87919</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3652462" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-0.22985 -78.52495</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3718426" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>18.53917 -72.335</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15151" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2012-06-26">975000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-06-26"></transaction-date>
   <value currency="CAD" value-date="2012-06-26">975000</value>
   <receiver-org ref="47079"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-06-26"></transaction-date>
   <value currency="CAD" value-date="2012-06-26">975000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034062010?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034062010?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034062010">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034062010">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.oas.org/en/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.oas.org/fr/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A034062001" type="3"></related-activity>
  <related-activity ref="CA-3-A034062002" type="3"></related-activity>
  <related-activity ref="CA-3-A034062003" type="3"></related-activity>
  <related-activity ref="CA-3-A034062005" type="3"></related-activity>
  <related-activity ref="CA-3-A034062012" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats r&#xE9;alis&#xE9;s &#xE0; la fin du projet (d&#xE9;cembre 2013) inclus: le d&#xE9;ploiement par l&#x2019;Organisation des &#xC9;tats Am&#xE9;ricains (O&#xC9;A) de six missions d&#x2019;observation &#xE9;lectorale en Am&#xE9;rique Latine dans cinq pays membres de l&#x2019;O&#xC9;A : &#xC9;quateur, Honduras, Mexique, Nicaragua, et Paraguay. Au total, 21 observateurs &#xE9;lectoraux canadiens ont &#xE9;t&#xE9; d&#xE9;ploy&#xE9;s durant ces missions. Au cours de ce projet, les missions d&#x2019;observation &#xE9;lectorale sont devenues plus rigoureuses, fond&#xE9;es sur des &#xE9;l&#xE9;ments de preuve qui s&#x2019;appuient sur l&#x2019;int&#xE9;gration d&#x2019;une perspective de genre et sur le d&#xE9;veloppement continu de m&#xE9;thodologies pour observer l&#x2019;utilisation de la technologie &#xE9;lectorale, les m&#xE9;dias et les syst&#xE8;mes de financement &#xE9;lectoral et politique. Le d&#xE9;veloppement de m&#xE9;thodologies et la mise en place d&#x2019;outils (comme le manuel incorporant la perspective de genre aux missions d&#x2019;observation &#xE9;lectorale et le manuel sur l&#x2019;observation des syst&#xE8;mes de financement &#xE9;lectoral et politique) ont d&#xE9;but&#xE9; dans la phase pr&#xE9;c&#xE9;dente du projet Assistance &#xE9;lectoral dans les Am&#xE9;riques (A034062002). L&#x2019;O&#xC9;A a institutionnalis&#xE9; ces m&#xE9;thodologies, lesquelles sont maintenant devenues des pratiques courantes dans les missions d&#x2019;observation &#xE9;lectorale. Comme r&#xE9;sultat, cela permet &#xE0; l&#x2019;O&#xC9;A d&#x2019;&#xE9;largir son champ d&#x2019;observation et les rapports de missions d&#x2019;observation &#xE9;lectorale refl&#xE8;tent une analyse plus approfondie du processus &#xE9;lectoral.   De plus, la mise en &#x153;uvre de ces m&#xE9;thodologies sp&#xE9;cialis&#xE9;es permet &#xE0; l&#x2019;O&#xC9;A d&#x2019;&#xE9;mettre des recommandations plus sp&#xE9;cifiques et cibl&#xE9;es dans les rapports finaux des missions d&#x2019;observation &#xE9;lectorale. Par exemple, la d&#xE9;cision du Conseil national &#xE9;lectoral de l&#x2019;&#xC9;quateur en juin 2013 de mettre en place un syst&#xE8;me de gestion &#xE9;lectorale de qualit&#xE9; et chercher la certification sous les pratiques &#xE9;lectorales ISO &#xE9;tait fond&#xE9;e en partie par les recommandations du rapport d&#x2019;observation &#xE9;lectorale de l&#x2019;O&#xC9;A, lesquelles visaient &#xE0; renforcer la planification institutionnelle et soutenir la capacit&#xE9; des employ&#xE9;s &#xE9;lectoraux.   Finalement, ces r&#xE9;sultats ont contribu&#xE9; &#xE0; accro&#xEE;tre la demande d&#x2019;observation &#xE9;lectorale parmi les &#xC9;tats membres et positionne l&#x2019;O&#xC9;A comme point de r&#xE9;f&#xE9;rence en cette mati&#xE8;re.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (december 2013) include: The Organisation of American States (OAS) has deployed six Electoral Observation Missions in five OAS member states in Latin America: Ecuador, Honduras, Mexico, Nicaragua, and Paraguay. In total, 21 Canadian electoral observers were deployed during these missions. During the course of this project, electoral observation missions have become more rigorous and evidence-based, due to the incorporation of gender perspective and the ongoing development of methodologies to observe the use of electoral technology, media, and systems of electoral and political financing. The development of some of the methodologies and tools implemented (such as the manual for incorporating a Gender Perspective into OAS Electoral Observation Missions and the manual on Observing Political-Electoral Financing Systems) was initiated in a previous phase of the project Electoral Assistance for the Americas (A034062002). The OAS has institutionalised these methodologies, which are now standard practice in electoral observation missions. As a result, these allow the OAS to expand its focus of observation and electoral observation mission reports reflect a more comprehensive analysis of the electoral process.   Furthermore, the application of these specialised methodologies allowed the OAS to issue more specific and targeted recommendations in its electoral observation mission&#x2019;s final reports, which have exerted significant impact on electoral systems in the region. For example, the decision of the National Electoral Council of Ecuador in June 2013 to implement a quality electoral management system and pursue certification under the new ISO electoral standard was motivated in part by the recommendations of the 2013 OAS electoral observation mission report, which aimed to strengthen institutional planning and bolster the capacity of electoral staff.   Finally, these results have contributed to an increased demand among member states for electoral observation and positioned the OAS as a reference point in this field.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">L&#x2019;Organisation des &#xC9;tats am&#xE9;ricains (O&#xC9;A) va observer les &#xE9;lections dans ses &#xE9;tats-membres. L&#x2019;O&#xC9;A va publier un rapport d&#x2019;observation &#xE9;lectorale pour chacune des &#xE9;lections qu&#x2019;elle observera, qui indiquera si les &#xE9;lections auront &#xE9;t&#xE9; une r&#xE9;elle r&#xE9;flexion de la volont&#xE9; des citoyens. Ces rapports vont favoriser l&#x2019;int&#xE9;grit&#xE9; des processus &#xE9;lectoraux en dissuadant et exposant les irr&#xE9;gularit&#xE9;s. Ils vont aussi aider &#xE0; renforcer les futures &#xE9;lections en fournissant des recommandations pour &#xE9;liminer les lacunes et faiblesses. L&#x2019;O&#xC9;A mettra en &#x153;uvre de nouvelles m&#xE9;thodologies pour observer la participation des femmes dans les processus &#xE9;lectoraux. Elle recommandera des initiatives aux autorit&#xE9;s nationales pour favoriser une meilleure participation des femmes &#xE0; tous les niveaux : comme &#xE9;lectrices, candidates, observatrices, reporters, etc.</narrative>
     <narrative xml:lang="EN">The Organization of American States (OAS) will observe elections in its member states. The OAS will publish election observation reports for every election it observes. These will provide judgment on whether the elections were truly a reflection of the democratic will of a country&#x2019;s citizen. These reports will help enhance the integrity of electoral processes by deterring and exposing irregularities. They will also help strengthen national electoral processes by providing recommendations for improvement. The OAS will implement new election observation methodologies to better monitor the participation of women in electoral processes in the Americas. It will recommend ways for national authorities to provide greater and more equal opportunities for women to participate in elections in all capacities: as candidates, voters, observers, reporters, etc.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
