<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S063404PRG</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcement des associations nationales d&apos;infirmi&#xE8;res</narrative>
   <narrative xml:lang="EN">Strengthening National Nursing Associations</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;objectif du programme est de renforcer la contribution des infirmi&#xE8;res et la profession infirmi&#xE8;re &#xE0; la promotion de la sant&#xE9; et de l&apos;&#xE9;quit&#xE9;. Le programme renforce la capacit&#xE9; des associations nationales d&apos;infirmi&#xE8;res dans leurs efforts afin d&apos;accro&#xEE;tre leurs connaissances et leurs influences sur les politiques sur la sant&#xE9;, les soins infirmiers, les pratiques de r&#xE9;glementation et la l&#xE9;gislation tout en renfor&#xE7;ant la position de leadership des infirmi&#xE8;res et des infirmiers et la valeur de leur contribution au secteur de la sant&#xE9;. Le programme a &#xE9;galement pour objectif de renforcer les capacit&#xE9;s des individus, des organisations et des r&#xE9;seaux, &#xE0; offrir des soins, en particulier dans les domaines des soins de sant&#xE9; primaires et du VIH/sida. De plus, il vise &#xE0; soutenir le partenariat institutionnel et &#xE0; recevoir un large soutien des professionnels de soins infirmiers canadiens afin d&#x2019;appuyer la contribution unique des infirmi&#xE8;res dans la lutte contre la pauvret&#xE9;.</narrative>
   <narrative xml:lang="EN">The goal of this program is to strengthen the contribution of nurses and the nursing profession to the advancement of health and equity. The program strengthens the capacity of national nurses&#x2019; associations in their efforts to increase their knowledge and influence on health and nursing policies, regulatory practices, and legislation, while reinforcing the leadership position of nurses and the value of their contribution to the health sector. The program also aims to increase the nursing capacities of individuals, organizations and networks, particularly in the areas of primary health care and HIV/AIDS. It supports institutional partnership and helps achieve broad-based support among Canadian nursing professionals for the unique contribution of nurses to poverty reduction.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org ref="-3" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2007000294" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2007-03-28" type="2"></activity-date>
  <activity-date iso-date="2012-03-31" type="3"></activity-date>
  <activity-date iso-date="2012-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S063404PRG?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S063404PRG?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S063404PRG">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S063404PRG">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (mars 2012) : Les associations d&#x2019;infirmi&#xE8;res sont de plus en plus reconnues &#xE0; titre de voix cr&#xE9;dibles sur des questions de politique en mati&#xE8;re de sant&#xE9; et elles sont mieux plac&#xE9;es pour offrir des conseils efficaces fond&#xE9;s sur des preuves. Toutes les associations partenaires ont fait partie d&#x2019;organismes officiels, de groupes d&#x2019;&#xE9;tude, de comit&#xE9;s ou de groupes de travail qui ont eu l&#x2019;occasion d&#x2019;influencer les politiques, les r&#xE8;glements et la loi. Par exemple, (i) l&#x2019;association en &#xC9;thiopie a si&#xE9;g&#xE9; au comit&#xE9; qui a r&#xE9;vis&#xE9; et mis &#xE0; jour la loi nationale sur la sant&#xE9;; (ii) l&#x2019;association en Indon&#xE9;sie a d&#xE9;velopp&#xE9; un programme novateur pour les soins de sant&#xE9; familiale communautaires, ce qui a men&#xE9; &#xE0; la r&#xE9;vision des r&#xE8;glements nationaux pour la sant&#xE9; communautaire; (iii) l&#x2019;association au Vietnam a fourni un soutien technique et des conseils au minist&#xE8;re de la Sant&#xE9; pour d&#xE9;velopper le Plan d&#x2019;action national pour les soins infirmiers et les services de sages-femmes 2010-2015.   Les associations partenaires sont de plus en plus capables de travailler avec les infirmi&#xE8;res et le gouvernement dans le but d&apos;am&#xE9;liorer la r&#xE9;glementation et la pratique des soins infirmiers, l&#x2019;&#xE9;ducation des infirmi&#xE8;res, ainsi que les soins et la s&#xE9;curit&#xE9; des patients. Par exemple, (i) les associations du Nicaragua et de l&#x2019;Indon&#xE9;sie ont d&#xE9;velopp&#xE9; des lois sur les soins infirmiers. (ii) L&#x2019;association du Burkina Faso a collabor&#xE9; avec l&#x2019;entit&#xE9; r&#xE9;gulatrice pour les infirmi&#xE8;res afin de pr&#xE9;ciser les normes de comp&#xE9;tences en soins infirmiers. (iii) Suite &#xE0; une demande de la part du minist&#xE8;re de la Sant&#xE9;, l&#x2019;association indon&#xE9;sienne a fourni des conseils techniques &#xE0; 17 professions dans le domaine de la sant&#xE9; qui introduisaient des examens d&#x2019;&#xE9;valuation des comp&#xE9;tences et des programmes d&#x2019;accr&#xE9;ditation nationaux. L&#x2019;association indon&#xE9;sienne a accord&#xE9; des certificats de comp&#xE9;tences &#xE0; 12 538 infirmi&#xE8;res dans 10 provinces. (iv) L&#x2019;association du Salvador a mis en oeuvre un mod&#xE8;le pilote de soins de sant&#xE9; familiale communautaire pratique et &#xE0; faible co&#xFB;t, qui a &#xE9;t&#xE9; adopt&#xE9; par le minist&#xE8;re de la Sant&#xE9;. L&#x2019;association du Salvador a aussi mis en &#x153;uvre un programme d&#x2019;extension des services de soins infirmiers dans la municipalit&#xE9; &#xE9;loign&#xE9;e qui avait le plus haut taux de mortalit&#xE9; maternelle. Lors du programme, il n&#x2019;y a eu aucun d&#xE9;c&#xE8;s ni aucune complication parmi les femmes enceintes.   Dans l&#x2019;ensemble, les associations partenaires ont am&#xE9;lior&#xE9; leur gouvernance, leur gestion financi&#xE8;re et leur capacit&#xE9; &#xE0; repr&#xE9;senter les infirmi&#xE8;res : (i) des bases de donn&#xE9;es ont &#xE9;t&#xE9; d&#xE9;velopp&#xE9;es pour contr&#xF4;ler l&#x2019;adh&#xE9;sion aux associations, (ii) des m&#xE9;thodes formelles de collecte des cotisations ont &#xE9;t&#xE9; &#xE9;tablies, (iii) les associations en &#xC9;thiopie, au S&#xE9;n&#xE9;gal, en Indon&#xE9;sie, au Burkina Faso et en Afrique australe ont d&#xE9;velopp&#xE9; des plans strat&#xE9;giques et (iv) toutes les associations ont diversifi&#xE9; leurs sources de financement et d&#xE9;velopp&#xE9; des plans de viabilit&#xE9; financi&#xE8;re.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2012) include: Nursing associations are increasingly recognized as a credible voice on health policy issues and are better able to offer effective, evidence-based advice. All partner associations were involved in official bodies, task forces, committees, or working groups with opportunities to influence policy, regulations, and law. For example: (i) Ethiopia&apos;s association served on the committee to review and update the National Health Act; (ii) Indonesia&apos;s association developed an innovative program for community family care, which led to the revision of the National Community Health Regulations; and (iii) Vietnam&apos;s association provided technical and consultative support to the Ministry of Health to develop the 2010-2015 National Action Plan for Nursing and Midwifery.   Partner associations are increasingly able to work with nurses and government to improve nursing regulations, practices, and education, as well as care and patient safety. For example: (i) The Nicaraguan and Indonesian associations developed Nursing Practice Acts. (ii) The Burkina Faso association collaborated with the regulatory body for nurses to finalize nursing competency standards. (iii) At the request of the Ministry of Health, the Indonesian association provided technical advice to 17 health professions as they introduced national competency examinations and accreditation programs. The Indonesian association has issued Certificates of Competencies to 12,538 nurses from 10 provinces. (iv) The Salvadorian association piloted a practical, low-cost community family health care model that the provincial Ministry of Health adopted. The Salvadorian association also implemented a nursing outreach program in the remote municipality that had the highest rate of maternal mortality. During the program, there were no deaths or complications among pregnant women.   Overall, partner associations have improved their governance, financial management, and ability to represent nurses: (i) e-databases were developed to track membership; (ii) formal methods for fee collection were established; (iii) the associations in Ethiopia, Senegal, Indonesia, Burkina Faso, and Southern Africa developed strategic plans; and (iv) all associations diversified their funding base and developed financial sustainability plans.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
