<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A033994001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui au plan strat&#xE9;gique des ressources humaines en Zambie</narrative>
   <narrative xml:lang="EN">Support to Zambia&apos;s Human Resources for Health Strategy</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Mise &#xE0; Jour 1: Depuis juin 2009, l&#x2019;ACDI n&#x2019;a pas effectu&#xE9; de d&#xE9;caissement &#xE0; l&#x2019;endroit du minist&#xE8;re de la Sant&#xE9; de la Zambie. Cette mesure restera en vigueur jusqu&#x2019;&#xE0; ce que l&#x2019;Agence soit satisfaite des mesures correctives.   Ce projet vise &#xE0; supporter le Minist&#xE8;re de la sant&#xE9; de Zambie pour son plan Strat&#xE9;gique pour les Ressources Humaines. Il existe une v&#xE9;ritable crise dans ce pays pour le personnel de la sant&#xE9;. Le service public fonctionne actuellement avec moins de la moiti&#xE9; des besoins en effectifs. Il en r&#xE9;sulte qu&apos;il existe dans le pays des zones tr&#xE8;s mal desservies, ce qui augmente encore les disparit&#xE9;s li&#xE9;es aux services. Ce manque de personnel concerne toutes les cat&#xE9;gories professionnelles. Une des causes de ce manque de personnel est expliqu&#xE9;e par les d&#xE9;c&#xE8;s (38%), notamment d&#xFB; au SIDA dans le milieu professionnel. Le projet fait suite &#xE0; une initiative pr&#xE9;c&#xE9;dente financ&#xE9;e par l&apos;ACDI en appui au Minist&#xE8;re de la sant&#xE9;.   Il est attendu d&apos;avoir, &#xE0; l&apos;issue de ce projet, un meilleur acc&#xE8;s &#xE0; des soins de qualit&#xE9; pour les populations, &#xE0; un co&#xFB;t abordable, pour assurer une livraison &#xE9;quitable des services de sant&#xE9;.</narrative>
   <narrative xml:lang="EN">Update 1: As of June 2009, CIDA has not made any further disbursements to the Zambia Ministry of Health. This measure will remain in effect until the Agency is satisfied with corrective measures.   This project is supporting the development of the Zambia National Health Strategic Plan and its Human Resources component, which aims to address the crucial shortage in human resources in the country&apos;s effort to strengthen the health system. In Zambia, this shortage has reached crisis proportion. The public health sector is currently operating at less than half the expected number of health workers.There are shortages at every level of health service delivery so that some areas of the country are grossly under-served. The highest cause of the attrition is due to death (38%) mainly by AIDS. This project follows on the heels of a two-year $20 million pilot, Strengthening Health Systems in Zambia (SHSZam).   It is expected to provide cost effective quality health services as close to the family as possible in order to ensure equity of access in health service delivery.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="12000" role="4" type="10">
   <narrative xml:lang="FR">Gouvernement de la Zambie - Minist&#xE8;re de la Sant&#xE9;</narrative>
   <narrative xml:lang="EN">Government of Zambia - Ministry of Health</narrative>
  </participating-org>
  <other-identifier ref="2009200141" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-03-26" type="2"></activity-date>
  <activity-date iso-date="2009-12-31" type="4"></activity-date>
  <activity-date iso-date="2013-06-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ZM" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="909137" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-15.40669 28.28713</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12281" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2009-03-26">5000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2009-03-26">2400000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2009-03-26">1800000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2009-03-26">2900000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2009-03-26">2400000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2009-03-26"></transaction-date>
   <value currency="CAD" value-date="2009-03-26">5000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-03-31"></transaction-date>
   <value currency="CAD" value-date="2009-03-31">5000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033994001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033994001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A033994001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A033994001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Mise &#xE0; jour 2 : Une v&#xE9;rification compl&#xE8;te s&#x2019;est achev&#xE9;e en avril 2011. Les autres fonds d&#xE9;j&#xE0; allou&#xE9;s pour ce projet ont servi &#xE0; former des &#xE9;tudiants, &#xE0; acqu&#xE9;rir des infrastructures scolaires pour la formation et &#xE0; r&#xE9;mun&#xE9;rer les travailleurs de la sant&#xE9; dans le cadre du plan de r&#xE9;tention global du minist&#xE8;re de la Sant&#xE9;.   Les r&#xE9;sultats obtenus &#xE0; la fin du projet (juin 2013) comprennent : 1) 990 364 enfants ont &#xE9;t&#xE9; vaccin&#xE9;s contre la rougeole et 288 496 enfants l&#x2019;ont &#xE9;t&#xE9; contre la poliomy&#xE9;lite, des suppl&#xE9;ments de vitamine A ont &#xE9;t&#xE9; distribu&#xE9;s &#xE0; 1 308 972 enfants et 1 137 294 enfants ont re&#xE7;u un traitement antiparasitaire, 2) 265 m&#xE9;decins suppl&#xE9;mentaires, 1 573 infirmi&#xE8;res et 398 sages-femmes ont &#xE9;t&#xE9; recrut&#xE9;s pour travailler dans le secteur de la sant&#xE9; publique, 3) un plan national de r&#xE9;tention des travailleurs de la sant&#xE9; a &#xE9;t&#xE9; mis sur pied et 4) un plan de renforcement de la gouvernance et de la capacit&#xE9; de gestion a &#xE9;t&#xE9; &#xE9;labor&#xE9; &#xE0; l&#x2019;intention du minist&#xE8;re de la Sant&#xE9;.   Tous ces r&#xE9;sultats ont contribu&#xE9; &#xE0; am&#xE9;liorer la couverture des services de sant&#xE9; et &#xE0; assurer que les Zambiens aient un acc&#xE8;s plus &#xE9;quitable &#xE0; des services de sant&#xE9; et &#xE0; des mesures de sant&#xE9; pr&#xE9;ventive, &#xE0; la fois abordables, de qualit&#xE9; et efficaces par rapport au co&#xFB;t.</narrative>
     <narrative xml:lang="EN">Update 2: A full audit was completed in April 2011. Remaining funds already dispersed for this project were used to train students, to acquire training school infrastructure, and to pay for health workers as part of the Ministry of Health&#x2019;s overall retention scheme.   Results achieved at the end of project (June 2013) include: 1) Immunized 990,364 children against measles, 288,496 children against polio, supplemented 1,308,972 children with Vitamin A and de-wormed 1,137,294 children; 2) Recruited 265 more doctors, 1573 nurses and 398 midwives for work in the public health sector; 3) Established a national health workers retention scheme; 4) Developed a Governance and Management Capacity Strengthening Plan for the Ministry of Health.     All of these results contributed to the improved coverage of and increased, more equitable access to assured quality, cost-effective and affordable health services and preventive health measures for Zambians.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
