<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035265001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Afghanistan - Appel global du Haut Commissariat des Nations Unies pour les r&#xE9;fugi&#xE9;s 2011</narrative>
   <narrative xml:lang="EN">Afghanistan - United Nations High Commissioner for Refugees Global Appeal 2011</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet soutient les op&#xE9;rations humanitaires du Haut Commissariat des Nations Unies pour les r&#xE9;fugi&#xE9;s (HCR) en Afghanistan. Le HCR a pour mandat d&#x2019;assurer une protection internationale aux r&#xE9;fugi&#xE9;s et de chercher des solutions durables &#xE0; leur d&#xE9;placement. Voici les priorit&#xE9;s strat&#xE9;giques g&#xE9;n&#xE9;rales du HCR en Afghanistan, telles qu&#x2019;elles sont &#xE9;nonc&#xE9;es dans la Strat&#xE9;gie de d&#xE9;veloppement national de l&apos;Afghanistan (2008-2012) : i) le retour volontaire des Afghans de la R&#xE9;publique islamique d&#x2019;Iran, du Pakistan et d&#x2019;autres pays h&#xF4;tes; ii) renforcer la capacit&#xE9; nationale de r&#xE9;int&#xE9;gration; iii) trouver une solution aux d&#xE9;placements internes; iv) am&#xE9;liorer les conditions du s&#xE9;jour des Afghans dans les pays avoisinants; v) faire avancer les accords bilat&#xE9;raux sur la migration de travail.   Pour mieux aider la population relevant de sa comp&#xE9;tence, le HCR m&#xE8;ne ses activit&#xE9;s par l&#x2019;entremise de partenaires nationaux et locaux, y compris les petites organisations non gouvernementales (ONG). Le HCR dirige le groupe sectoriel de la protection en Afghanistan. Dans le but d&#x2019;am&#xE9;liorer la protection, le HCR consacre davantage de ressources pour am&#xE9;liorer l&#x2019;acc&#xE8;s aux recours judiciaires en renfor&#xE7;ant les centres d&#x2019;aide juridique et en formant les professionnels du droit. En outre, le HCR met en &#x153;uvre des projets communautaires de petite envergure afin de prendre en consid&#xE9;ration les facteurs &#xE9;conomiques qui peuvent engendrer des risques relatifs &#xE0; la protection, et soutient les maisons d&#x2019;h&#xE9;bergement pour les femmes et les filles &#xE0; risque.</narrative>
   <narrative xml:lang="EN">This project supports the humanitarian operations of the UN High Commissioner for Refugees (UNHCR) in Afghanistan. UNHCR is mandated to provide international protection to refugees and to seek durable solutions to their displacement. The overall strategic priorities for UNHCR in Afghanistan as outlined in the Afghanistan National Development Strategy (2008-2012), are: (i) the voluntary return of Afghans from the Islamic Republic of Iran, Pakistan, and other host countries; (ii) strengthening the national capacity for reintegration; (iii) addressing internal displacement; (iv) improving the terms of stay for Afghans in neighbouring countries; and (v) advancing bilateral accords on labour migration.   To better assist the population of concern, UNHCR operates through national and local partners including smaller NGOs. UNHCR leads the protection cluster in Afghanistan. To improve protection, UNHCR is devoting greater resources to improving access to legal remedies by strengthening legal aid centres and training legal professionals. UNHCR also implements small community-based projects to address the economic factors that can create protection risks and supports safe houses for women and girls at risk.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41121" ref="41121" role="4" type="40">
   <narrative xml:lang="FR">HCR - Haut Commissariat des Nations Unies pour les r&#xE9;fugi&#xE9;s</narrative>
   <narrative xml:lang="EN">UNHCR - United Nations High Commissioner for Refugees</narrative>
  </participating-org>
  <other-identifier ref="2011200206" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-29" type="2"></activity-date>
  <activity-date iso-date="2011-12-31" type="3"></activity-date>
  <activity-date iso-date="2012-03-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1138958" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.52813 69.17233</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="12" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Disability issues</narrative>
   <narrative xml:lang="FR">Questions touchant les personnes handicap&#xE9;es</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-29">2950000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-29"></transaction-date>
   <value currency="CAD" value-date="2011-03-29">2950000</value>
   <receiver-org ref="41121"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-03-29"></transaction-date>
   <value currency="CAD" value-date="2011-03-29">2950000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035265001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035265001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035265001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035265001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unhcr.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unhcr.fr/cgi-bin/texis/vtx/home">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus par le Haut-Commissariat des Nations Unies pour les r&#xE9;fugi&#xE9;s (HCR) avec l&#x2019;appui de l&#x2019;ACDI et d&#x2019;autres donateurs internationaux jusqu&#x2019;&#xE0; la fin du projet comprennent : i) plus de 68 200 r&#xE9;fugi&#xE9;s sont retourn&#xE9;s en Afghanistan dans le cadre du programme de rapatriement libre consenti du HCR, qui leur a fourni une aide en esp&#xE8;ces couvrant leurs frais de d&#xE9;placement et les besoins primaires qu&#x2019;ils avaient &#xE0; leur retour au pays ainsi que des services de consultation sur des questions juridiques et sociales; ii) la capacit&#xE9; du minist&#xE8;re afghan des R&#xE9;fugi&#xE9;s et du Rapatriement a &#xE9;t&#xE9; renforc&#xE9;e gr&#xE2;ce au d&#xE9;tachement d&#x2019;experts de la protection, de l&#x2019;&#xE9;ducation, de la g&#xE9;n&#xE9;ration de revenus, des services sociaux, des finances et de l&#x2019;administration et &#xE0; une formation portant sur la r&#xE9;int&#xE9;gration et le suivi des rapatri&#xE9;s; iii) des produits et services de base ont &#xE9;t&#xE9; offerts aux r&#xE9;fugi&#xE9;s, aux personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur de leur pays et &#xE0; d&#x2019;autres personnes vuln&#xE9;rables, dont 10 000 habitations et 53 000 trousses d&#x2019;articles non alimentaires (contenant des articles m&#xE9;nagers essentiels et des produits d&#x2019;hygi&#xE8;ne), des occasions de travail contre r&#xE9;mun&#xE9;ration et de formation professionnelle au profit de 103 000 rapatri&#xE9;s et personnes d&#xE9;plac&#xE9;es ainsi que des vaccins contre la poliomy&#xE9;lite et la rougeole &#xE0; des enfants rapatri&#xE9;s.   Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; la cr&#xE9;ation d&#x2019;un environnement s&#xFB;r pour les r&#xE9;fugi&#xE9;s et les personnes d&#xE9;plac&#xE9;es de retour et &#xE0; la mise en place de solutions durables &#xE0; leur d&#xE9;placement.</narrative>
     <narrative xml:lang="EN">Results achieved by UNHCR with the support of CIDA and other international donors as of the end of the project include: (i) over 68,200 refugees returned to Afghanistan under UNHCR&apos;s voluntary repatriation programme, which provided them with grants to cover transportation fees and initial return needs, and counselling in legal and social matters; (ii) the capacity of the Afghan Ministry of Refugees and Repatriation was strengthened through the secondments of experts in protection, education, income generation, social services, finance and administration, as well as through training in reintegration and returnee monitoring; and (iii) basic services were provided to refugees, internally-displaced persons (IDPs) and other vulnerable people, including the provision of 10,000 shelter units and 53,000 non-food item packages (including essential household items and hygiene kits), cash-for-work and vocational training projects benefitting 103,000 returnees/IDPs, and polio and measles vaccinations to returnee children.   These have contributed to a more favourable protection environment for returning refugees and IDPs and the facilitation of durable solutions to their displacement.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
