<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032132001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Canada Trade Fund</narrative>
   <narrative xml:lang="FR">Fonds de commerce du Canada</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Fonds de commerce du Canada permet &#xE0; la Banque interam&#xE9;ricaine de d&#xE9;veloppement (BID) de fournir des ressources permettant aux pays en d&#xE9;veloppement de la r&#xE9;gion de profiter, de fa&#xE7;on &#xE9;quitable, de la lib&#xE9;ralisation du commerce. Les activit&#xE9;s financ&#xE9;es servent &#xE0; renforcer la capacit&#xE9; des pays de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes &#xE0; prendre part &#xE0; des n&#xE9;gociations commerciales, &#xE0; respecter leurs engagements commerciaux et &#xE0; tirer profit de l&apos;int&#xE9;gration &#xE0; l&apos;&#xE9;chelle de l&apos;h&#xE9;misph&#xE8;re, y compris la capacit&#xE9; de production et la concurrence dans la r&#xE9;gion. Le but de ces activit&#xE9;s est de permettre &#xE0; ces pays de s&apos;int&#xE9;grer davantage &#xE0; l&apos;&#xE9;conomie mondiale. L&apos;aide peut b&#xE9;n&#xE9;ficier aux gouvernements, au secteur priv&#xE9; ou &#xE0; d&apos;autres secteurs de la soci&#xE9;t&#xE9; civile. Bien que l&apos;on pr&#xEA;te une attention particuli&#xE8;re au soutien des phases de n&#xE9;gociation et de mise en oeuvre des accords commerciaux, le Fonds peut aussi financer des &#xE9;tudes d&apos;impacts et des &#xE9;tudes financi&#xE8;res ainsi que l&apos;&#xE9;laboration de strat&#xE9;gies de renforcement des capacit&#xE9;s li&#xE9;es au commerce.</narrative>
   <narrative xml:lang="EN">The Canada Trade Fund makes it possible for the Inter-American Development Bank (IDB) to provide resources that enable the region&apos;s developing countries to participate beneficially and equitably in trade liberalization. The activities funded are meant to strengthen the capacity of Latin American and Caribbean countries to participate in trade negotiations, to implement their trade commitments, and to benefit from hemispheric integration, including productive capacity and competitiveness in the region. The goal of the activities is to better enable these countries to integrate into the world economy. Assistance may benefit governments, the private sector, or other sectors of civil society. While special attention is lent to supporting the phases of negotiation and implementation of trade agreements, the Fund may also finance impact and fiscal studies and the preparation of trade-related capacity building strategies.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="46012" ref="46012" role="4" type="40">
   <narrative xml:lang="FR">BID - Banque interam&#xE9;ricaine de d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">IDB - Inter-American Development Bank</narrative>
  </participating-org>
  <other-identifier ref="2003000589" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2003-11-13" type="2"></activity-date>
  <activity-date iso-date="2011-12-30" type="3"></activity-date>
  <activity-date iso-date="2011-12-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="498" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6255150" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="33130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2003-04-01"></period-start>
   <period-end iso-date="2004-03-31"></period-end>
   <value currency="CAD" value-date="2003-11-13">6250000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2003-12-10"></transaction-date>
   <value currency="CAD" value-date="2003-12-10">6250000</value>
   <receiver-org ref="46012"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2003-11-13"></transaction-date>
   <value currency="CAD" value-date="2003-11-13">6250000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032132001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032132001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032132001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032132001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.iadb.org/en/inter-american-development-bank,2837.html">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.iadb.org/fr/banque-interamericaine-de-developpement,2837.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus en date de fin du projet (d&#xE9;cembre 2011) comprennent notamment : au total, 39 sous-projets ont &#xE9;t&#xE9; financ&#xE9;s. Le Fonds a appuy&#xE9; la mise en &#x153;uvre de programmes commerciaux dans divers pays gr&#xE2;ce au traitement de questions telles que : i) la comp&#xE9;titivit&#xE9; et la r&#xE9;duction de la pauvret&#xE9; au Panama; ii) l&#x2019;incitation &#xE0; investir en Ha&#xEF;ti au moyen de la sensibilisation et du jumelage; iii) la facilitation commerciale au Guatemala; iv) l&#x2019;administration et la mise en &#x153;uvre de r&#xE9;gimes commerciaux pr&#xE9;f&#xE9;rentiels au P&#xE9;rou et en Colombie. Exemples de r&#xE9;sultats pr&#xE9;cis : 1) l&#x2019;organisation du Forum sur le commerce et l&#x2019;investissement en Ha&#xEF;ti, qui a attir&#xE9; pr&#xE8;s de 700 participants, a eu des cons&#xE9;quences directes sur la promotion du commerce et la hausse des investissements &#xE9;trangers en Ha&#xEF;ti, puisque l&#x2019;&#xE9;v&#xE9;nement a permis aux investisseurs d&#x2019;am&#xE9;liorer leur perception d&#x2019;Ha&#xEF;ti et a mis l&#x2019;accent sur les domaines offrant le plus de d&#xE9;bouch&#xE9;s; 2) le renforcement d&#x2019;un syst&#xE8;me de renseignements commerciaux au secr&#xE9;tariat de la Communaut&#xE9; des Cara&#xEF;bes (CARICOM), ce qui a augment&#xE9; la rapidit&#xE9; de diffusion des donn&#xE9;es commerciales de la CARICOM et leur accessibilit&#xE9;, et a, par cons&#xE9;quent, renforc&#xE9; grandement la capacit&#xE9; de la r&#xE9;gion &#xE0; fournir des donn&#xE9;es commerciales d&#xE9;taill&#xE9;es, fiables et actuelles. Dans l&#x2019;ensemble, le Fonds s&#x2019;est av&#xE9;r&#xE9; indispensable pour jeter les assises du d&#xE9;veloppement commercial dans les pays qui ont une tr&#xE8;s faible capacit&#xE9; sur le plan technique et institutionnel, en particulier les petites &#xE9;conomies. Le Fonds a fourni une base solide et un bon cadre m&#xE9;thodologique pour traiter les &#xE9;changes commerciaux, particuli&#xE8;rement essentiels &#xE0; un moment o&#xF9; le programme commercial international de la r&#xE9;gion subit d&#x2019;importantes modifications &#xE0; la suite du processus de la Zone de libre-&#xE9;change des Am&#xE9;riques (ZLEA), qui a &#xE9;t&#xE9; suspendu, et o&#xF9; les pays ont entrepris des n&#xE9;gociations commerciales avec les parties de l&#x2019;ancienne ZLEA. Les activit&#xE9;s du Fonds ont contribu&#xE9; &#xE0; int&#xE9;grer les &#xE9;changes aux strat&#xE9;gies de d&#xE9;veloppement des pays et aux initiatives essentielles de commerce et de d&#xE9;veloppement dans la r&#xE9;gion.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (December 2011) include: a total of 39 sub-projects were financed.  The Fund has supported the implementation of trade agendas in various countries by addressing issues such as (i) competitiveness and poverty reduction in Panama, (ii) attraction of investment to Haiti through awareness building and matchmaking, (iii) trade facilitation in Guatemala, and (iv) administration and implementation of Origin regimes in Peru and Colombia.  Specific examples of results include: (1) the organization of a Trade and Investment Forum in Haiti, which involved almost 700 participants, has had a direct impact on fostering trade and increasing foreign investment in the country by improving the image of Haiti among investors and highlighting areas of opportunity; and (2) the strengthening of a trade information system at the CARICOM Secretariat, which has improved the timeliness and accessibility of trade data in CARICOM, significantly enhancing the region&#x2019;s capacity to provide detailed, accurate and timely trade data. Overall, the Fund was indispensable for laying the groundwork for trade-related development for countries with very weak technical and institutional capacity, in particular the smaller economies. The Fund provided a strong foundation and a good methodological framework to handle trade, particularly critical at a time when the international trade agenda of the region was undergoing important adjustments after the Free Trade Area of the Americas (FTAA) process entered hiatus and countries were undertaking trade negotiations with former FTAA parties. The activities of the Fund contributed to mainstreaming trade into countries&#x2019; development strategies and to critical trade and development initiatives in the region.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
