<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M013903001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Climate Change Adaptation Facility</narrative>
   <narrative xml:lang="FR">M&#xE9;canisme pour l&#x2019;adaptation au changement climatique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce m&#xE9;canisme vise &#xE0; aider les pays en d&#xE9;veloppement &#xE0; &#xEA;tre mieux &#xE0; m&#xEA;me de faire face aux effets des changements climatiques. Ce m&#xE9;canisme finance des activit&#xE9;s aussi bien &#xE0; l&#x2019;&#xE9;chelon de certains pays qu&#x2019;&#xE0; l&#x2019;&#xE9;chelon mondial.  &#xC0; l&#x2019;&#xE9;chelon des pays, le m&#xE9;canisme aide les personnes pauvres et vuln&#xE9;rables &#xE0; am&#xE9;liorer leur s&#xE9;curit&#xE9; alimentaire en aidant les petits exploitants agricoles &#xE0; adapter leurs pratiques agricoles de fa&#xE7;on &#xE0; maintenir ou &#xE0; accro&#xEE;tre leur production. Le m&#xE9;canisme appuie la construction et l&#x2019;am&#xE9;lioration des infrastructures locales (comme des installations pour r&#xE9;cup&#xE9;rer de l&#x2019;eau de pluie, des installations d&#x2019;entreposage, des syst&#xE8;mes d&#x2019;irrigation, des structures pour pr&#xE9;venir l&#x2019;&#xE9;rosion ou des installations d&#x2019;entreposage de la nourriture). Le m&#xE9;canisme aide les familles, et particuli&#xE8;rement les femmes, &#xE0; se lancer dans de nouvelles activit&#xE9;s r&#xE9;mun&#xE9;ratrices qui sont moins vuln&#xE9;rables aux effets n&#xE9;fastes des changements climatiques. Le m&#xE9;canisme offre &#xE9;galement de la formation et un appui aux administrations locales, pour les aider &#xE0; tenir compte des changements climatiques au moment d&#x2019;&#xE9;laborer leurs politiques et leurs programmes.  &#xC0; l&#x2019;&#xE9;chelon mondial, le m&#xE9;canisme facilite la diffusion des le&#xE7;ons tir&#xE9;es et des pratiques exemplaires, de fa&#xE7;on &#xE0; &#xE9;clairer les politiques sur les changements climatiques et le d&#xE9;veloppement durable &#xE0; l&#x2019;&#xE9;chelon global et au niveau des pays.</narrative>
   <narrative xml:lang="EN">The goal of this Facility is to help least developed countries increase their resilience to the effects of climate change. The Facility supports activities both within specific countries and at the global level.  Within individual countries, the Facility helps the poor and vulnerable people improve food security by helping smallholder farmers adapt their farming practices so that they can maintain or increase the amount of food they produce. It supports building and improving local infrastructure, such as rainwater collection and storage facilities, irritation systems, structures to prevent erosion, and food storage facilities. It helps families, especially women, adopt new income-earning activities that are less vulnerable to the adverse effects of climate change. Finally, the project provides training and assistance for local governments, to help them address climate change in their development policies and programs.  On a global level, the Facility facilitates the sharing of lessons learned and best practices to inform policies on climate change and sustainable development at national and global levels.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="XM-DAC-41114" role="4" type="40">
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-03-28" type="2"></activity-date>
  <activity-date iso-date="2018-03-28" type="3"></activity-date>
  <activity-date iso-date="2018-03-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CV" percentage="12"></recipient-country>
  <recipient-country code="HT" percentage="18"></recipient-country>
  <recipient-country code="KH" percentage="14"></recipient-country>
  <recipient-country code="ML" percentage="13"></recipient-country>
  <recipient-country code="NE" percentage="16"></recipient-country>
  <recipient-country code="SD" percentage="18"></recipient-country>
  <recipient-region code="298" percentage="3" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="3" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="3" vocabulary="1"></recipient-region>
  <sector code="14010" percentage="30" vocabulary="1"></sector>
  <sector code="41010" percentage="30" vocabulary="1"></sector>
  <sector code="41050" percentage="10" vocabulary="1"></sector>
  <sector code="41081" percentage="30" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-28">16500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-28">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-28"></transaction-date>
   <value currency="CAD" value-date="2013-03-28">16500000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-28"></transaction-date>
   <value currency="CAD" value-date="2013-03-28">16500000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013903001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013903001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M013903001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M013903001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats atteints jusqu&apos;&#xE0; la fin du projet (mars 2018) : Dans le cadre du volet mondial, les r&#xE9;sultats obtenus comprennent ce qui suit : une &#xE9;tude sur les approches &#xE0; l&#x2019;&#xE9;gard de l&#x2019;adaptation qui tiennent compte des femmes et des hommes a &#xE9;t&#xE9; &#xE9;labor&#xE9;e et publi&#xE9;e; un livre de recettes, qui fait ressortir comment les changements climatiques ont une incidence sur les ingr&#xE9;dients des recettes dans les six pays du projet et comment les mesures d&#x2019;adaptation les rendent plus durables, a &#xE9;t&#xE9; r&#xE9;dig&#xE9;; une s&#xE9;rie de produits du savoir et de reportages photographiques ont &#xE9;t&#xE9; &#xE9;labor&#xE9;s et publi&#xE9;s dans le site Web du M&#xE9;canisme pour l&#x2019;adaptation au changement climatique.  Au Cambodge, les r&#xE9;sultats atteints comprennent ce qui suit : plus de 10 000 m&#xE9;nages dans 80 villages ont re&#xE7;u de l&#x2019;information sur le climat, y compris sur les pr&#xE9;visions saisonni&#xE8;res; 3 394 m&#xE9;nages (2 030 femmes) ont suivi un atelier de formation et de renforcement des capacit&#xE9;s sur l&#x2019;&#xE9;galit&#xE9; entre les sexes et les changements climatiques; 15 puits &#xE0; pompe ont &#xE9;t&#xE9; construits, au profit de 212 m&#xE9;nages; deux &#xE9;tangs communautaires ont &#xE9;t&#xE9; am&#xE9;nag&#xE9;s, au profit de 430 m&#xE9;nages.  Au Niger, les r&#xE9;sultats atteints comprennent ce qui suit : environ 6 444 b&#xE9;n&#xE9;ficiaires, dont 52 % (3 350) de femmes, ont obtenu l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable, ce qui a contribu&#xE9; &#xE0; r&#xE9;duire les maladies d&#x2019;origine hydrique, &#xE0; am&#xE9;liorer les conditions de vie des femmes et &#xE0; accro&#xEE;tre les revenus des populations locales provenant de la vente de l&#x2019;eau; 6 224 personnes, dont 85 % (5 313) de femmes, ont profit&#xE9; d&#x2019;activit&#xE9;s cr&#xE9;atrices de revenus; un guide sur quatre bonnes pratiques alimentaires (l&#x2019;utilisation de semences am&#xE9;lior&#xE9;es, l&#x2019;utilisation de la messagerie texte pour fournir de l&#x2019;information agrom&#xE9;t&#xE9;orologique, la culture mara&#xEE;ch&#xE8;re et l&#x2019;alimentation des moutons) a &#xE9;t&#xE9; &#xE9;labor&#xE9;.  En Ha&#xEF;ti, les r&#xE9;sultats atteints comprennent ce qui suit : un plan agricole a &#xE9;t&#xE9; termin&#xE9; par le minist&#xE8;re de l&#x2019;Agriculture en collaboration avec quatre ONG locales et internationales, menant au soutien de 1 084 agriculteurs (dont 336 femmes) au moyen de la formation sur place sur la conservation des sols, le compostage, le greffage des manguiers, le traitement des semences, les techniques d&#x2019;irrigation et la conservation de l&#x2019;eau; huit stations hydroclimatiques ont &#xE9;t&#xE9; install&#xE9;es pour renforcer le r&#xE9;seau de donn&#xE9;es hydroclimatiques dans la r&#xE9;gion du Sud; 500 familles (dont 32 % dirig&#xE9;es par une femme) ont re&#xE7;u un accompagnement technique et financier de la part du minist&#xE8;re de l&#x2019;Environnement pour l&#x2019;am&#xE9;nagement de jardineries familiales.  Au Cabo Verde, les r&#xE9;sultats atteints comprennent ce qui suit : quatre stations agrom&#xE9;t&#xE9;orologiques classiques ont &#xE9;t&#xE9; remises en &#xE9;tat, fournissant d&#x2019;importants param&#xE8;tres climatologiques pour mieux planifier la saison des pluies et g&#xE9;rer la demande en eau pour les cultures; une capacit&#xE9; de stockage de l&#x2019;eau de plus de 2 000 tonnes par jour a &#xE9;t&#xE9; install&#xE9;e; plus de 200 agriculteurs ont re&#xE7;u de la formation sur l&#x2019;agriculture intelligente et l&#x2019;utilisation efficace de l&#x2019;eau.  Au Mali, les r&#xE9;sultats atteints comprennent ce qui suit : quatre plans municipaux ont &#xE9;t&#xE9; r&#xE9;vis&#xE9;s pour tenir compte des risques climatiques et des vuln&#xE9;rabilit&#xE9;s climatiques propres au genre; 40 % des b&#xE9;n&#xE9;ficiaires sont responsables des mesures d&#x2019;adaptation aux changements climatiques de leur collectivit&#xE9;; la production des cultures a augment&#xE9; de 5 %; les revenus des femmes et des hommes ont augment&#xE9; de 25 %.  Au Soudan, les r&#xE9;sultats atteints comprennent ce qui suit : 4 690 agriculteurs ont profit&#xE9; de leur participation &#xE0; des s&#xE9;ances de sensibilisation et de formation sur diverses mesures d&#x2019;adaptation aux changements climatiques; le revenu moyen des m&#xE9;nages a augment&#xE9; de 40 % &#xE0; 50 %; 97 % des agriculteurs ont constat&#xE9; une r&#xE9;silience accrue de leurs fermes &#xE0; la suite des interventions li&#xE9;es au projet; un cadre national de politique d&#x2019;adaptation aux changements climatiques a &#xE9;t&#xE9; adopt&#xE9;.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2018) include: Under the Global Component, results achieved include: a study on gender-responsive climate change adaptation approaches was developed and published; a cookbook was produced, highlighting how climate change is impacting recipes&#x2019; ingredients in the six project countries and how adaptation actions are making them more sustainable; and a series of knowledge products and photo essays were developed and published on the CCAF website.  In Cambodia, results achieved include: more than 10,000 households in 80 villages received climatic information including seasonal forecasts; 3,394 households (2,030 women) benefited from training and capacity building activities and workshop on gender and climate change; 15 pump wells were developed, benefiting 212 households; and construction of two community ponds benefiting 430 households.  In Niger, results achieved include: approximately 6,444 beneficiaries, of whom 52% (3,350) were women, gained access to safe drinking water, which helped to reduce waterborne diseases, improve women&#x2019;s living conditions and increase the income of local populations from the sale of water; 6,224 people, of whom 85% (5,313) were women, benefited from income generating activities; and a guide on four good practices (use of improved seeds, use of SMS in agro-meteorological information, market gardening and sheep feeding) was developed.  In Haiti, results achieved include: a Farming Plan initiative was completed by the Ministry of Agriculture in collaboration with four local and international NGOs, resulting in 1,084 farmers (of which 336 women) having been supported with on-site training on soil conservation, composting, mango grafting, seeds treatment, irrigation techniques and water conservation; eight hydro climatic stations were installed to reinforce the hydro climatic data network of the Southern region; and 500 families (32% women-led) were technically and financially accompanied by the Ministry of Environment in the implementation of family garden centers.  In Cabo Verde, results achieved include: four classical agro-meteorological stations were rehabilitated, providing important climatological parameters to better plan the rainy season and manage the crop water demand; water storage capacity of more than 2,000 tons/day was installed; and more than 200 framers were trained in smart agriculture and water efficiency. In Mali, results achieved include: four municipal plans were revised to include climate risks and gender-specific climate vulnerabilities; 40% of beneficiaries have ownership of their community&#x2019;s climate change adaptation actions; a 5% increase in crop production; and a 25% increase in income for women and men.  In Sudan, results achieved include: 4,690 farmers have benefited from attending awareness/training sessions on different climate change adaptation measures; 40-50% increase in average household income; 97% of the farmers have noted an improved resilience of their farms due to project interventions; and a national climate change adaptation policy framework was adopted.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s dans le cadre de ce projet :  Capacit&#xE9; accrue des gouvernements et des collectivit&#xE9;s &#xE0; mettre en &#x153;uvre des programmes, des politiques et des plans locaux et nationaux majeurs.  Capacit&#xE9; accrue des gouvernements et des collectivit&#xE9;s &#xE0; pr&#xE9;venir et &#xE0; g&#xE9;rer les r&#xE9;percussions des changements climatiques sur divers secteurs, y compris la production agricole, la s&#xE9;curit&#xE9; alimentaire et les ressources en eau.  Connectivit&#xE9; strat&#xE9;gique globale accrue entre les pays par le biais d&#x2019;une coop&#xE9;ration Sud-Sud dans le cadre d&#x2019;un &#xE9;ventail d&#x2019;approches et de pratiques d&#x2019;adaptation aux changements climatiques, particuli&#xE8;rement aux enjeux qui sont li&#xE9;s &#xE0; la l&#x2019;&#xE9;galit&#xE9; entre les sexes.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include:  Improved capacity of governments and communities to implement key local and national policies, plans and programs;  Enhanced capacity of governments and communities to prevent and manage the impacts of climate change issues that cut across sectors, including on agricultural production, food security and water resources;  Enhanced strategic global connectivity among countries through South-South cooperation on a range of adaptation approaches and practices that address adaptation to climate change, especially related to the gender dimensions.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
