<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032197001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui &#xE0; la gouvernance locale en milieu rural</narrative>
   <narrative xml:lang="EN">Support to Rural Local Governance</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet accompagne deux des 30 districts du pays (Nyaruguru et Nyamagabe, dans la Province du Sud) dans la mise en oeuvre de leurs plans de d&#xE9;veloppement, en vue de leur permettre de contribuer efficacement &#xE0; la r&#xE9;duction de la pauvret&#xE9; dans une r&#xE9;gion du Rwanda o&#xF9; 75 % de la population vit en dessous du seuil de pauvret&#xE9; national.   Le but du projet est d&apos;accro&#xEE;tre la capacit&#xE9; des hommes et des femmes dans les districts concern&#xE9;s &#xE0; s&apos;approprier leurs moyens de d&#xE9;veloppement. Les impacts souhait&#xE9;s sont que l&apos;&#xE9;conomie des districts touch&#xE9;s soit plus dynamique, que le niveau de vie des populations touch&#xE9;es soit rehauss&#xE9; et que la prestation des services des gouvernements locaux soit plus efficace et plus &#xE9;quitable.   Une agence canadienne d&apos;accompagnement (le consortium Centre d&apos;&#xE9;tude et de coop&#xE9;ration internationale et Experco International) fournit de l&apos;appui-conseil, de la formation, des outils de gestion et des activit&#xE9;s de d&#xE9;veloppement organisationnel aux &#xE9;lu(e)s et cadres des autorit&#xE9;s locales et &#xE0; leurs partenaires dans la soci&#xE9;t&#xE9; civile. Parall&#xE8;lement, le projet, en partenariat avec le Fonds commun de d&#xE9;veloppement du Rwanda, assure le financement d&apos;infrastructures rurales planifi&#xE9;es par les districts (&#xE0; titre d&apos;exemple, des routes de d&#xE9;senclavement, des terrassements, la microproduction d&apos;hydro&#xE9;lectricit&#xE9;, des &#xE9;coles et des centres de sant&#xE9;). Le projet offre aux instances locales concern&#xE9;es l&apos;occasion de concevoir et de r&#xE9;aliser des infrastructures rurales en collaboration avec le mouvement associatif rural et le secteur priv&#xE9; et de renforcer leurs capacit&#xE9;s de gestion, ce qui leur permet d&apos;am&#xE9;liorer leurs services &#xE0; la population.   Finalement, le projet cherche aussi &#xE0; renforcer le porte-parole national des districts, l&apos;Association rwandaise des autorit&#xE9;s des collectivit&#xE9;s locales (connu sous son acronyme anglais, la RALGA). Il vise &#xE0; renforcer le plaidoyer de l&apos;Association en faveur des municipalit&#xE9;s et ses activit&#xE9;s de formation des &#xE9;lu(e)s des instances locales.</narrative>
   <narrative xml:lang="EN">This project works with two of the country&apos;s 30 districts (Nyaruguru and Nyamagabe in Southern Province) on the implementation of their development plans, enabling them to contribute effectively to poverty reduction in a region of Rwanda where 75% of the population falls below the national poverty line.   The project&apos;s objective is to increase the ability of men and women in the two districts to take control of their own development. Its expected impacts are a more dynamic economy and a higher community standard of living in both districts, and more effective and equitable service delivery by local governments.   A Canadian coordinating agency (the consortium Centre for International Studies and Cooperation and Experco International) provides coaching, training, management tools, and organisational development for local elected officials and staff, as well as their civil society partners. In parallel, and in partnership with Rwanda&apos;s Common Development Fund, the project finances the construction of rural infrastructure, for example, feeder roads, agricultural terracing, micro-hydropower, schools, and health centres. The project offers the local authorities concerned the opportunity to plan and implement rural infrastructure projects in collaboration with rural associations and the private sector and to improve their management capacity, enabling them to offer better service to their public.   Lastly, the project also seeks to strengthen the national voice for district governments, the Rwanda Association for Local Government Authorities (RALGA). It aims to strengthen the association&apos;s advocacy for municipal interests and its training for local elected officials.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="90000" ref="CA-CRA_ACR-3118846575" role="4" type="70">
   <narrative xml:lang="EN">Consortium CECI - Experco International</narrative>
   <narrative xml:lang="FR">Consortium CECI - Experco International</narrative>
  </participating-org>
  <other-identifier ref="2005000405" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-09-26" type="2"></activity-date>
  <activity-date iso-date="2012-09-28" type="3"></activity-date>
  <activity-date iso-date="2012-09-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="202061" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.94995 30.05885</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15110" percentage="60" vocabulary="1"></sector>
  <sector code="15150" percentage="40" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2006-04-01"></period-start>
   <period-end iso-date="2007-03-31"></period-end>
   <value currency="CAD" value-date="2006-09-26">400000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2006-09-26">2000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2006-09-26">2200000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2006-09-26">2200000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2006-09-26">2200000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2006-09-26">2200000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2006-09-26">970000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2006-12-07"></transaction-date>
   <value currency="CAD" value-date="2006-12-07">142500</value>
   <receiver-org ref="CA-CRA_ACR-3118846575"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2007-12-21"></transaction-date>
   <value currency="CAD" value-date="2007-12-21">118750</value>
   <receiver-org ref="CA-CRA_ACR-3118846575"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-03-31"></transaction-date>
   <value currency="CAD" value-date="2009-03-31">92900</value>
   <receiver-org ref="CA-CRA_ACR-3118846575"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-04-09"></transaction-date>
   <value currency="CAD" value-date="2009-04-09">25850</value>
   <receiver-org ref="CA-CRA_ACR-3118846575"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-08-03"></transaction-date>
   <value currency="CAD" value-date="2010-08-03">114000</value>
   <receiver-org ref="CA-CRA_ACR-3118846575"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-09"></transaction-date>
   <value currency="CAD" value-date="2012-03-09">6000</value>
   <receiver-org ref="CA-CRA_ACR-3118846575"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2006-09-26"></transaction-date>
   <value currency="CAD" value-date="2006-09-26">12156524.07</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032197001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032197001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032197001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032197001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (juin 2012) : Selon l&#x2019;&#xE9;valuation de la Strat&#xE9;gie de d&#xE9;veloppement &#xE9;conomique et de r&#xE9;duction de la pauvret&#xE9; au Rwanda, pour la p&#xE9;riode de 2007 &#xE0; 2011, la proportion de la population en situation de pauvret&#xE9; dans le district de Nyaruguru est pass&#xE9;e de 57 % (2007) &#xE0; 38 % (2011). La malnutrition a connu une diminution de 38 % dans les m&#xEA;mes ann&#xE9;es. L&apos;approche du projet PAGOR en renforcement des capacit&#xE9;s dans les deux districts sera reproduite dans les 30 districts du pays. En effet, des &#xE9;l&#xE9;ments de l&apos;approche ont &#xE9;t&#xE9; repris dans la strat&#xE9;gie nationale de renforcement des capacit&#xE9;s locales. Pour la composante &#xAB; renforcement des capacit&#xE9;s &#xBB;, environ 12 000 &#xE9;lus et employ&#xE9;s de districts, ONG et citoyens ont &#xE9;t&#xE9; form&#xE9;s en planification, gestion et participation citoyenne. Par exemple, 8 272 personnes (dont 3 242 femmes) dans les deux districts ont &#xE9;t&#xE9; form&#xE9;es sur leurs droits. Gr&#xE2;ce &#xE0; cette formation, les cas de litiges fonciers dans les villages ont diminu&#xE9; de 80 %. Au d&#xE9;marrage du projet, les organisations de la soci&#xE9;t&#xE9; civile (OSC) disaient ne pas &#xEA;tre consult&#xE9;es dans les processus de planification. En 2011, les OSC ont toutes &#xE9;t&#xE9; consult&#xE9;es par les districts par l&#x2019;entremise de forums et m&#xEA;me d&#x2019;institutions et d&#x2019;organisations &#xE0; l&#x2019;&#xE9;chelle nationale. Avec la composante &#xAB; appui aux sous-projets de d&#xE9;veloppement &#xBB;, le projet a contribu&#xE9; &#xE0; faciliter l&#x2019;acc&#xE8;s aux services de sant&#xE9;, &#xE0; l&#x2019;eau potable et &#xE0; l&#x2019;&#xE9;ducation d&#x2019;environ 61 500 personnes, &#xE0; am&#xE9;liorer les conditions de vie de 26 000 personnes et &#xE0; am&#xE9;liorer les conditions de d&#xE9;veloppement socio&#xE9;conomiques de 31 000 personnes. Par exemple, la construction du Centre de sant&#xE9; Ngera, dans le district de Nyaruguru, a permis &#xE0; 15 922 personnes de b&#xE9;n&#xE9;ficier de services de sant&#xE9; &#xE0; moins de 4 km, en moyenne. La restauration de l&#x2019;adduction en eau potable de Ruramba, dans le secteur de Nyaruguru, permet &#xE0; environ 2 100 personnes, qui auparavant utilisaient l&#x2019;eau des cours d&#x2019;eau, de se ravitailler maintenant en eau potable &#xE0; moins de 100 m&#xE8;tres de leurs habitations.</narrative>
     <narrative xml:lang="EN">Results achieved by the end of the project (June 2012) include: According to the evaluation of Rwanda&#x2019;s Economic Development and Poverty Reduction Strategy (2007 2011), the proportion of the population living in poverty in Nyaruguru district decreased from 57% (2007) to 38% (2011). Malnutrition declined by 38% during the same period. The PAGOR project&#x2019;s capacity-building approach in both districts will be replicated throughout the 30 districts of Rwanda. Elements of the approach have been adopted in Rwanda&#x2019;s national capacity-building strategy. In the capacity-building component, 12,000 elected officials, personnel from districts and NGOs, and citizens were trained in planning, management, and citizen engagement. In both districts, for example, 8,272 people (including 3,242 women) received training regarding their rights. Thanks to this training, village land disputes decreased by 80%. When the project started up, civil-society organizations (CSOs) said they were not consulted in planning processes. In 2011, districts consulted all CSOs through forums and even national institutions and organizations. With the &#x201C;support to development sub projects&#x201D; component, the project helped to facilitate access to health, drinking water, and education services for 61,500 people, to improve the living conditions of 26,000 people, and to improve the socio economic development conditions of 31,000 people. For example, the construction of the Ngera health centre in Nyaruguru district enabled 15,922 people to benefit from health services within an average radius of less than 4 km. The rehabilitation of the drinking water supply system in Ruramba, Nyaruguru district, enabled 2,100 people, who previously used water from streams, to obtain their supply of drinking water less than 100 metres from where they live.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
