<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034548001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui &#xE0; la strat&#xE9;gie de lutte contre la pauvret&#xE9; du Mali - 2011</narrative>
   <narrative xml:lang="EN">Support to Mali&apos;s Poverty Reduction Plan - 2011</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet d&#x2019;appui budg&#xE9;taire g&#xE9;n&#xE9;ral visait &#xE0; soutenir la mise en oeuvre du Cadre strat&#xE9;gique de croissance et de r&#xE9;duction de la pauvret&#xE9; au Mali (CSCRP) 2007-2011, document de base de la politique du Gouvernement. Le CSCRP mettait l&#x2019;accent sur une politique de croissance soutenue tout en acc&#xE9;l&#xE9;rant les progr&#xE8;s vers la r&#xE9;alisation des Objectifs du Mill&#xE9;naire pour le d&#xE9;veloppement. Il &#xE9;tait articul&#xE9; autour de trois orientations strat&#xE9;giques qui &#xE9;taient: i) le d&#xE9;veloppement des infrastructures et du secteur productif; ii) la poursuite et la consolidation des r&#xE9;formes du secteur public; iii) le renforcement du secteur social.   Le Canada travaillait en &#xE9;troite collaboration avec d&#x2019;autres donateurs et le Gouvernement du Mali pour accro&#xEE;tre l&#x2019;efficacit&#xE9; de son aide, en mettant l&#x2019;emphase sur la responsabilisation, la transparence et l&#x2019;efficacit&#xE9; des syst&#xE8;mes nationaux, en accroissant la coordination et l&#x2019;harmonisation entre donateurs et la responsabilit&#xE9; mutuelle. Le suivi et l&#x2019;&#xE9;valuation continus de ce projet &#xE9;tait r&#xE9;alis&#xE9;s de concert avec d&#x2019;autres donateurs.   En accordant un appui budg&#xE9;taire au Tr&#xE9;sor Public, ce projet visait &#xE0; renforcer les programmes nationaux du Mali ainsi qu&apos;&#xE0; moderniser sa gestion des finances publiques. Il visait une gestion des finances publiques plus performante, plus transparente et plus coh&#xE9;rente avec les objectifs de r&#xE9;duction de la pauvret&#xE9; et une mobilisation accrue des ressources pour financer le d&#xE9;veloppement du Mali. Le projet permettait d&#x2019;accro&#xEE;tre la capacit&#xE9; du Mali &#xE0; atteindre une croissance &#xE9;conomique accrue et soutenable, une r&#xE9;duction de la pauvret&#xE9; et une am&#xE9;lioration du bien-&#xEA;tre de la population malienne.</narrative>
   <narrative xml:lang="EN">This general budget support project aimed to support the implementation of Mali&#x2019;s 2007&#x2013;2011 Growth and Poverty Reduction Strategy Paper (GPRSP), the Government&#x2019;s basic policy document. The GPRSP focused on a policy of sustained growth, while expediting progress toward achieving the Millennium Development Goals. The GPRSP revolved around three strategic directions: (i) development of infrastructure and the productive sector; (ii) pursuit and consolidation of public-sector reforms; and (iii) strengthening of the social sector.   Canada was working closely with other donors and with the Government of Mali to strengthen its aid effectiveness, focusing on the accountability, transparency, and effectiveness of national systems, greater donor coordination and harmonization, and mutual responsibility. This project was continually monitored and evaluated, in cooperation with other donors.   By providing budget support to the Public Treasury, this project aimed to strengthen Mali&#x2019;s national programs and to modernize its public-sector financial management. The project focused on more effective and transparent public-sector financial management that was consistent with poverty reduction objectives and greater mobilization of resources to fund Mali&#x2019;s development. The project built Mali&#x2019;s capacity to achieve greater and sustainable economic growth, to reduce poverty, and to improve the well-being of the people of Mali.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="12000" role="4" type="10">
   <narrative xml:lang="FR">Gouvernement du Mali - Minist&#xE8;re de l&apos;&#xC9;conomie et des Finances</narrative>
   <narrative xml:lang="EN">Government of Mali - Ministry of the Economy and Finances</narrative>
  </participating-org>
  <other-identifier ref="2009200311" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-03-23" type="2"></activity-date>
  <activity-date iso-date="2010-03-31" type="3"></activity-date>
  <activity-date iso-date="2011-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="2460596" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.65 -8</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11220" percentage="18.5" vocabulary="1"></sector>
  <sector code="12220" percentage="7.5" vocabulary="1"></sector>
  <sector code="15110" percentage="13.5" vocabulary="1"></sector>
  <sector code="16050" percentage="3.9" vocabulary="1"></sector>
  <sector code="31120" percentage="14.5" vocabulary="1"></sector>
  <sector code="43010" percentage="42.1" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="A01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2009-03-23">10000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2009-03-23">10000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2009-03-23"></transaction-date>
   <value currency="CAD" value-date="2009-03-23">20000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-03-19"></transaction-date>
   <value currency="CAD" value-date="2009-03-19">10000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-02-19"></transaction-date>
   <value currency="CAD" value-date="2010-02-19">10000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034548001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034548001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034548001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034548001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats cumulatifs de la mise en &#x153;uvre du Cadre strat&#xE9;gique de croissance et de r&#xE9;duction de la pauvret&#xE9; du Mali en date de septembre 2011, on note les suivants : Le Mali a r&#xE9;duit le taux d&apos;incidence de la pauvret&#xE9; de 47,4 % en 2006 &#xE0; 43,6% en 2010. La croissance &#xE9;conomique a &#xE9;t&#xE9; de 5.8% en 2010, moins &#xE9;lev&#xE9;e que pr&#xE9;vue mais toutefois sup&#xE9;rieure &#xE0; celle des pays de la sous-r&#xE9;gion. En &#xE9;ducation, en 2010, en d&#xE9;pit de disparit&#xE9;s r&#xE9;gionales significatives, le Gouvernement du Mali a atteint un taux brut de scolarisation de 80,4% (contre 79,5% en 2009), un taux brut d&apos;admission au premier cycle du primaire de 78,4% (contre 74,7% en 2009), un taux d&apos;ach&#xE8;vement de 59,1% (contre 55,7% en 2009), un ratio &#xE9;l&#xE8;ves/ma&#xEE;tre de 53 (contre 56 en 2006) ainsi qu&apos;une progression plus forte du nombre de filles scolaris&#xE9;es (taux d&#x2019;accroissement moyen annuel de 5,2% pour les filles contre 4% pour les gar&#xE7;ons). En ce qui concerne la sant&#xE9;, la proportion de la population malienne situ&#xE9;e &#xE0; moins de 5 km d&#x2019;un centre de sant&#xE9; est rest&#xE9;e stable entre 2007 et 2010, &#xE0; 58%. La couverture dans un rayon de 15 km a progress&#xE9; de 2007 &#xE0; 2009, avant d&#x2019;afficher un l&#xE9;ger recul en 2010. Le taux d&#x2019;utilisation de la consultation pr&#xE9;natale a chut&#xE9; de 90% en 2009 &#xE0; 79% en 2010. Le taux d&#x2019;accouchements assist&#xE9;s est en baisse en 2010 (57%) par rapport &#xE0; 2009 (64%). En terme de dialogue politique, la contribution canadienne &#xE0; l&apos;appui budg&#xE9;taire du Mali a &#xE9;galement permis au Canada de se positionner &#xE0; titre d&apos;interlocuteur privil&#xE9;gi&#xE9; aupr&#xE8;s du Gouvernement du Mali, ce qui nous a permis d&apos;influencer certains d&#xE9;bats, notamment en ce qui concerne la saine gestion des finances publiques et la lutte contre la corruption. Enfin, d&apos;apr&#xE8;s l&apos;&#xE9;valuation des appuis budg&#xE9;taires au Mali (OCDE, septembre 2011), &quot;en raison de sa &#xAB; masse critique &#xBB;, de sa flexibilit&#xE9; comme moyen de financement et du caract&#xE8;re de son suivi de la strat&#xE9;gie nationale, entre 2003 et 2009, l&#x2019;appui budg&#xE9;taire a aid&#xE9; &#xE0; am&#xE9;liorer l&#x2019;efficacit&#xE9; globale de l&#x2019;affectation des ressources et &#xE0; faire face aux besoins strat&#xE9;giques des secteurs prioritaires.&quot;</narrative>
     <narrative xml:lang="EN">Results in implementing Mali&#x2019;s growth and poverty reduction strategy paper as of September 2011 include the following: Mali reduced the incidence of poverty from 47.4 percent in 2006 to 43.6 percent in 2010. Economic growth totalled 5.8 percent in 2010, less than expected but still higher than in other countries of the sub region. In education, in 2010, despite significant regional disparities, the Government of Mali achieved a gross enrolment ratio of 80.4 percent, compared with 79.5 percent in 2009. The gross junior primary enrolment ratio was 78.4 percent, compared with 74.7 percent in 2009. The completion rate was 59.1 percent, compared with 55.7 percent in 2009. The pupil teacher ratio was 53, compared with 56 in 2006. There was also a higher increase in the number of girls enrolled. (The average annual rate of increase was 5.2 percent for girls, compared with 4 percent for boys). In health, the proportion of Mali&#x2019;s population within 5 km of a health care centre remained steady at 58 percent in 2007 2010. Coverage within 15 km increased in 2007 2009 and then declined slightly in 2010. The rate of use of prenatal consultation declined from 90 percent in 2009 to 79 percent in 2010. The assisted delivery rate declined from 64 percent in 2009 to 57 percent in 2010. In terms of policy dialogue, Canada&#x2019;s contribution to budget support for Mali also enabled Canada to position itself as a preferred partner of the Government of Mali. This enabled us to influence certain discussions, especially about sound public financial management and combating corruption. Finally, according to the evaluation of budget support in Mali (OECD, September 2011), &quot;Due to its &#x2018;critical mass&#x2019; and its flexibility as a financing instrument, as well as the existence of the annual national strategy review &#x2026;, over 2003 to 2009, budget support has assisted in improving the overall efficiency of resource allocation and in meeting the critical strategic requirements of the priority sectors.&quot;</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
