<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D001042001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Vision Mondiale Canada &#x2013; Stages PSIJ 2015-2016</narrative>
   <narrative xml:lang="EN">World Vision Canada &#x2013; IYIP Internships 2015-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet fait partie du Programme de stages pour les jeunes (PSIJ) du Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement (MAECD), financ&#xE9; par la Strat&#xE9;gie emploi jeunesse (SEJ) du gouvernement du Canada, sous le volet Objectif carri&#xE8;re. Le PSIJ vise &#xE0; offrir aux jeunes Canadiens titulaires d&#x2019;un dipl&#xF4;me postsecondaire la possibilit&#xE9; d&#x2019;acqu&#xE9;rir une exp&#xE9;rience professionnelle en participant au d&#xE9;veloppement international, n&#xE9;cessaire pour amorcer une carri&#xE8;re r&#xE9;ussie.   Vision Mondiale Canada offre &#xE0; cinq stagiaires la possibilit&#xE9; de travailler dans trois pays, soit au Bangladesh, au Laos et au Malawi pour un an. Les stagiaires travaillent dans les domaines prioritaires pour assurer l&#x2019;avenir des enfants et des jeunes, la protection et la d&#xE9;fense des droits de l&#x2019;enfant, et la s&#xE9;curit&#xE9; alimentaire ax&#xE9;e sur la sant&#xE9; et la nutrition. Au Bangladesh, ils participent aux projets d&#x2019;appui &#xE0; la protection de la sant&#xE9; et de l&#x2019;alimentation chez l&#x2019;enfant. Au Laos, ils appuient la cr&#xE9;ation d&#x2019;une approche technique en mati&#xE8;re d&#x2019;&#xE9;ducation et d&#x2019;engagement communautaire au niveau de la d&#xE9;fense des droits. Au Malawi, le stagiaire appuie d&#x2019;autres projets en nutrition.</narrative>
   <narrative xml:lang="EN">This project is part of the Department of Foreign Affairs, Trade and Development (DFATD) International Youth Internship Program (IYIP), funded by the Government of Canada&apos;s Youth Employment Strategy (YES). The IYIP contributes to the YES by providing a large spectrum of Canadian graduates with valuable international development work experience abroad, needed to launch successful careers.   World Vision Canada provides five interns with an opportunity to work in Bangladesh, Laos and Malawi over the course of one year. The interns work in the areas of securing the futures of children and youth, child protection and advocacy, and food security focusing on health and nutrition. They contribute to the Child Protection and Health and Nutrition Projects in Bangladesh. In Laos they support the development of the Education Technical Approach and Advocacy Community Engagement. In Malawi the intern supports other nutrition projects.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-3119304855" role="4" type="22">
   <narrative xml:lang="FR">Vision Mondiale Canada</narrative>
   <narrative xml:lang="EN">World Vision Canada</narrative>
  </participating-org>
  <other-identifier ref="2015200105" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-07-15" type="2"></activity-date>
  <activity-date iso-date="2016-03-31" type="3"></activity-date>
  <activity-date iso-date="2016-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="LA" percentage="80"></recipient-country>
  <recipient-country code="MW" percentage="20"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1185243" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>23.7104 90.40744</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11230" percentage="20" vocabulary="1"></sector>
  <sector code="12240" percentage="40" vocabulary="1"></sector>
  <sector code="15160" percentage="40" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2015-07-15">89600</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-14"></transaction-date>
   <value currency="CAD" value-date="2015-08-14">29820</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-04"></transaction-date>
   <value currency="CAD" value-date="2016-01-04">13976</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-14"></transaction-date>
   <value currency="CAD" value-date="2016-03-14">-9809</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-14"></transaction-date>
   <value currency="CAD" value-date="2016-03-14">31515</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-14"></transaction-date>
   <value currency="CAD" value-date="2016-03-14">9809</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-14"></transaction-date>
   <value currency="CAD" value-date="2016-03-14">9809</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-07"></transaction-date>
   <value currency="CAD" value-date="2016-11-07">4480</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-15"></transaction-date>
   <value currency="CAD" value-date="2015-07-15">89600</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001042001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001042001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D001042001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D001042001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldvision.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.visionmondiale.ca">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;&#xE0; la fin du projet (mars 2016) : 1) Cinq femmes ont &#xE9;t&#xE9; recrut&#xE9;es et envoy&#xE9;es &#xE0; l&#x2019;&#xE9;tranger pour un stage de sept mois dans les secteurs suivants : protection de l&#x2019;enfance, communications, &#xE9;ducation et nutrition. Avant leur d&#xE9;part, les stagiaires ont re&#xE7;u une formation sur de multiples aspects op&#xE9;rationnels, dont les soins au personnel et la gestion du stress, l&#x2019;efficacit&#xE9; interculturelle, la mobilisation du public et l&#x2019;apprentissage par les pairs. 2) Les stagiaires ont men&#xE9; de nombreuses activit&#xE9;s sur le terrain &#xE0; l&#x2019;appui d&#x2019;organismes locaux qui collaborent &#xE9;troitement avec Vision mondiale, notamment l&#x2019;&#xE9;laboration d&#x2019;un Plan national d&#x2019;intervention en cas d&#x2019;&#xE9;v&#xE9;nement critique afin de pouvoir rendre compte des mauvais traitements inflig&#xE9;s aux enfants; une analyse ax&#xE9;e sur le genre des facteurs influen&#xE7;ant les activit&#xE9;s de projet et l&#x2019;&#xE9;tablissement d&#x2019;une strat&#xE9;gie sur le genre en vue de veiller &#xE0; ce que les consid&#xE9;rations li&#xE9;es au genre soient prises en compte; et la participation &#xE0; la sch&#xE9;matisation des syst&#xE8;mes de sant&#xE9; communautaires en vue de d&#xE9;terminer les lacunes relatives &#xE0; l&#x2019;int&#xE9;gration des activit&#xE9;s de projet au sein du syst&#xE8;me de sant&#xE9; officiel. 3) Deux partenaires locaux (100 %) ont indiqu&#xE9; que les stagiaires avaient eu une incidence consid&#xE9;rable sur les efforts de d&#xE9;veloppement. 4) D&#xE8;s leur retour au Canada, cinq stagiaires ont particip&#xE9; &#xE0; des s&#xE9;ances d&#x2019;information et de r&#xE9;int&#xE9;gration. Ces s&#xE9;ances se sont appuy&#xE9;es sur des r&#xE9;flexions personnelles et professionnelles pour pouvoir discuter des r&#xE9;ussites et des d&#xE9;fis de leur stage. Une s&#xE9;ance intitul&#xE9;e &#xAB; Apr&#xE8;s le stage &#xBB; a aussi &#xE9;t&#xE9; tenue pour examiner les attentes et les d&#xE9;fis culturels et sociaux, &#xE0; leur retour au Canada. Les stagiaires ont enfin pass&#xE9; du temps avec l&#x2019;&#xE9;quipe Effectif et Culture de Vision mondiale Canada afin de b&#xE9;n&#xE9;ficier d&#x2019;un appui &#xE0; leur recherche d&#x2019;emploi subs&#xE9;quente. 5) Cinq stagiaires ont men&#xE9; entre une et trois activit&#xE9;s de mobilisation du public &#xE0; leur retour au Canada, pour un total de huit activit&#xE9;s. Les expos&#xE9;s ont &#xE9;t&#xE9; pr&#xE9;sent&#xE9;s &#xE0; divers groupes &#x2013; clubs universitaires, &#xE9;coles, groupes de jeunes, des groupes confessionnels et des groupes de soutien &#xE0; Vision mondiale Canada, entre autres. 6) &#xC0; la fin de leur stage, les cinq stagiaires ont indiqu&#xE9; avoir davantage confiance en leurs capacit&#xE9;s de trouver un emploi apr&#xE8;s le stage et quatre stagiaires cherchent activement un emploi dans le domaine du d&#xE9;veloppement international au Canada ou &#xE0; l&#x2019;&#xE9;tranger.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2016) include: (1) five women have been recruited and sent abroad for a 7-months internship in the following sectors: child protection, communication, education and nutrition. Prior to departure, interns have received training on multiple operational aspects, including staff care and stress management, intercultural effectiveness and public engagement and peer learning; (2) interns have accomplished many activities while in the field to support local organizations working closely with World Vision, including the development of a national &apos;Incident Reporting Plan&apos; for reporting abuse against children; a gender analysis of factors influencing project activities and development of a gender strategy to ensure gender considerations are being taken into account; and participation in community health systems mapping exercise to identify gaps in integrating project activities within the formal health system; (3) two local partners (100%) reported that the interns made a significant impact on their development efforts; (4) upon their return to Canada, five interns participated in debrief and re-integration sessions. These sessions included personal and professional reflections to discuss the successes and challenges of their deployment; an &#x201C;After the Internship&#x201D; session to discuss the cultural and social challenges and expectations upon returning to Canada; and time with World Vision Canada&#x2019;s People &amp; Culture team to provide support for the interns&#x2019; subsequent employment search; (5) five interns completed between one and three public engagement activities upon their return to Canada, for a total of eight activities. The presentations were to diverse groups &#x2013; university clubs, schools, youth groups, church groups, and World Vision Canada supporter groups amongst others; and (6) at the end of their internship, all five interns reported an increased level of confidence in their ability to secure employment post- internship and four interns are actively seeking employment opportunities in the international development field in Canada and/or overseas.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : 1) Acc&#xE8;s accru des stagiaires canadiens (femmes et hommes) aux possibilit&#xE9;s qu&#x2019;offre le march&#xE9; du travail canadien, y compris dans le domaine du d&#xE9;veloppement international. 2) Participation accrue des stagiaires canadiens (femmes et hommes), en tant que citoyens du monde, au soutien des efforts en mati&#xE8;re de d&#xE9;veloppement international au Canada et &#xE0; l&#x2019;&#xE9;tranger.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) increased access by Canadian interns (young men and women) to Canadian labour market opportunities, including in the field of international development; and (2) increased engagement of Canadian interns (young men and women) as global citizens in supporting international development in Canada and abroad.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
