<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M013529001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Crise en Libye - Haut Commissariat des Nations Unies pour les r&#xE9;fugi&#xE9;s 2011</narrative>
   <narrative xml:lang="EN">Libya Crisis - United Nations High Commissioner for Refugees 2011</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">21 March, 2011 - A popular uprising against the four-decade long rule of Libyan leader Moammar Gaddafi began on February 16th, 2011. Conflict between pro- and anti- government forces has resulted in instability. Hundreds of thousands of people, mostly migrant workers, have crossed the borders into neighbouring countries (Egypt and Tunisia). Many third country nationals have become stranded at the border. Affected populations, both inside and outside of Libya, are in need of food, non-food items, water, sanitation, and medical attention.   With CIDA&apos;s support, the United Nations High Commissioner for Refugees (UNHCR) provides support to displaced populations affected by the crisis in Libya for an initial period of three months.   In Tunisia, UNHCR provides protection and assistance to an estimated 90,000 people crossing the border and accommodated at transit facilities while awaiting onward transport. Assistance includes the supply of basic non-food items (i.e. tents, blankets, mattresses, etc.), water, medical care and supplies, counselling of new arrivals, and identification and protection of vulnerable individuals and potential refugee claimants. UNHCR also provides the necessary financial support to host communities to assist them in coping with the influx.   In Egypt, in collaboration with the International Organization for Migration (IOM)&#x2019;s evacuation and transport services, UNHCR addresses the immediate water, medical, and non-food needs of people stranded at the border as a result of a lack of identity documents. It also expects to assist the Government of Egypt in addressing the determination, protection, and possible resettlement of potential refugee claimants.   In Libya, as access allows, UNHCR provides counselling, protection, and support to existing third-country refugee populations and host communities affected by the upheaval.</narrative>
   <narrative xml:lang="FR">21 mars 2011 - Un soul&#xE8;vement populaire a &#xE9;clat&#xE9; le 16 f&#xE9;vrier 2011 contre le gouvernement du dirigeant Mouammar Kadhafi, qui r&#xE8;gne sur la Libye depuis quarante ans. Le conflit entre les forces progouvernementales et celles oppos&#xE9;es au gouvernement a men&#xE9; &#xE0; l&#x2019;instabilit&#xE9;. Des centaines de milliers de civils, principalement des travailleurs migrants, ont franchi la fronti&#xE8;re des pays voisins (&#xC9;gypte et Tunisie). De nombreux ressortissants de pays tiers demeurent bloqu&#xE9;s &#xE0; la fronti&#xE8;re. Les populations touch&#xE9;es, en Libye comme &#xE0; l&#x2019;ext&#xE9;rieur du pays, ont besoin de nourriture, d&#x2019;eau, de soins m&#xE9;dicaux et de services d&#x2019;assainissement.   Avec le soutien de l&apos;ACDI, le Haut Commissariat des Nations Unies pour les r&#xE9;fugi&#xE9;s (HCR) vise &#xE0; fournir un appui aux populations d&#xE9;plac&#xE9;es touch&#xE9;es par la crise en Libye pour une p&#xE9;riode initiale de trois mois.   En Tunisie, le HCR fournit aide et protection &#xE0; environ 90 000 personnes qui ont franchi la fronti&#xE8;re et sont h&#xE9;berg&#xE9;es dans des lieux de transit en attendant le transport vers une autre destination. L&#x2019;aide comprend la distribution d&#x2019;articles de base non alimentaires (p. ex. tentes, couvertures, matelas), l&#x2019;approvisionnement en eau, la prestation de soins de sant&#xE9; et de fournitures m&#xE9;dicales, les services de conseil aux nouveaux arrivants, l&#x2019;identification et la protection des personnes vuln&#xE9;rables et des demandeurs d&#x2019;asile possibles. Le HCR fournit &#xE9;galment l&apos;aide financi&#xE8;re n&#xE9;cessaire aux collectivit&#xE9;s d&apos;accueil pour leur permettre de faire face &#xE0; cet afflux.   En &#xC9;gypte, en collaboration avec les services d&#x2019;&#xE9;vacuation et de transport de l&#x2019;Organisation internationale pour les migrations (OIM), le HCR r&#xE9;pond aux besoins imm&#xE9;diats en eau, en soins m&#xE9;dicaux et en aide non alimentaire des personnes bloqu&#xE9;es &#xE0; la fronti&#xE8;re, faute de documents d&#x2019;identit&#xE9;. Il aidera aussi aider le gouvernement de l&#x2019;&#xC9;gypte dans la d&#xE9;termination du statut de r&#xE9;fugi&#xE9;, la protection et la r&#xE9;installation possible des demandeurs d&#x2019;asile.   En Libye, lorsque l&#x2019;acc&#xE8;s est possible, le HCR fournit des services de conseil, de la protection et un appui aux populations actuelles de ressortissants de pays tiers et aux collectivit&#xE9;s d&#x2019;accueil touch&#xE9;es par le soul&#xE8;vement.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41121" ref="41121" role="4" type="40">
   <narrative xml:lang="FR">HCR - Haut Commissariat des Nations Unies pour les r&#xE9;fugi&#xE9;s</narrative>
   <narrative xml:lang="EN">UNHCR - United Nations High Commissioner for Refugees</narrative>
  </participating-org>
  <other-identifier ref="2011200430" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-25" type="2"></activity-date>
  <activity-date iso-date="2011-06-30" type="3"></activity-date>
  <activity-date iso-date="2011-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="EG" percentage="31"></recipient-country>
  <recipient-country code="LY" percentage="13"></recipient-country>
  <recipient-country code="TN" percentage="56"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="2210245" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>32.87519 13.18746</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="2464470" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>36.81897 10.16579</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="360630" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>30.06263 31.24967</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
  </location>
  <sector code="72010" percentage="50" vocabulary="1"></sector>
  <sector code="72050" percentage="50" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-25">1250000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">1250000</value>
   <receiver-org ref="41121"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-03-25"></transaction-date>
   <value currency="CAD" value-date="2011-03-25">1250000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013529001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013529001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M013529001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M013529001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unhcr.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unhcr.fr/cgi-bin/texis/vtx/home">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
