<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S064820PRG</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Canadian Urban Institute - International Urban Partnerships Program 2010-2013</narrative>
   <narrative xml:lang="FR">Institut urbain du Canada - Programme de partenariats urbains internationaux 2010-2013</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;objectif du Programme de partenariats urbains internationaux (PPUI) de l&apos;Institut urbain du Canada est de faire avancer la croissance &#xE9;conomique et le d&#xE9;veloppement durable dans les r&#xE9;gions urbaines des pays en d&#xE9;veloppement, tout en respectant les plans nationaux de d&#xE9;veloppement de ces pays. Le programme vise &#xE0; am&#xE9;liorer la qualit&#xE9; de vie des citoyens en am&#xE9;liorant la gestion urbaine ainsi que les politiques locales et nationales. Il contribue &#xE0; la r&#xE9;duction de la pauvret&#xE9; par des initiatives qui r&#xE9;pondent aux impacts environnementaux et sociaux li&#xE9;s &#xE0; l&apos;urbanisation rapide, tout en encourageant l&apos;adoption de pratiques exemplaires en gouvernance. Le programme facilite le transfert de solutions novatrices pour la durabilit&#xE9; urbaine entre les pays en d&#xE9;veloppement, autant au niveau institutionnel qu&apos;au niveau des pairs. Ceci renforce les relations professionnelles qui facilitent l&apos;apprentissage. Ce transfert de solutions novatrices m&#xE8;ne au d&#xE9;veloppement d&apos;un ensemble de connaissances sur la croissance &#xE9;conomique durable et le d&#xE9;veloppement des r&#xE9;gions urbaines du Sud.   Les activit&#xE9;s du programme comprennent : le renforcement des comp&#xE9;tences des partenaires et des intervenants locaux par rapport &#xE0; la gestion de la croissance, au d&#xE9;veloppement durable, au recours &#xE0; des leviers financiers pour les ressources, &#xE0; la gouvernance, &#xE0; la prestation de services et par rapport &#xE0; l&apos;&#xE9;galit&#xE9; entre les sexes. Parmi les activit&#xE9;s notons &#xE9;galement rechercher, adapter et promouvoir des m&#xE9;thodes et des outils qui r&#xE9;pondent aux enjeux urbains identifi&#xE9;s dans les plans et les strat&#xE9;gies au niveau local. De plus, des conseils techniques et un soutien financier sont fournis pour des projets pilotes r&#xE9;pondant aux enjeux urbains prioritaires.</narrative>
   <narrative xml:lang="EN">The goal of the Canadian Urban Institute&apos;s International Urban Partnerships Program (IUPP) is to advance sustainable economic growth and development in urban regions in developing countries, consistent with the countries&apos; national development agendas. The program aims to improve citizens&apos; quality of life by improving urban management and national and local policies. It contributes to reducing poverty through initiatives that address the environmental and social impacts of rapid urbanisation, while promoting the adoption of good governance practices. The program facilitates the transfer of innovative solutions for urban sustainability between developing countries, at both the institutional and peer levels, thereby strengthening professional relationships that promote learning. This transfer of innovative solutions leads to building a body of knowledge about sustainable economic growth and the development of southern urban regions.   Program activities include: strengthening the skills of partners and local stakeholders in growth management, sustainable development, resource leveraging, governance, service delivery, and addressing gender equality; researching, adapting, and promoting methods and tools to address urban issues identified in local strategies and plans; providing technical advice and financial support for pilot initiatives that address priority urban issues.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="90000" ref="CA-CRA_ACR-3827798711" role="4" type="70">
   <narrative xml:lang="EN">V3 Consultants Inc.</narrative>
   <narrative xml:lang="FR">V3 Consultants Inc.</narrative>
  </participating-org>
  <other-identifier ref="2010200518" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-03-10" type="2"></activity-date>
  <activity-date iso-date="2013-07-30" type="3"></activity-date>
  <activity-date iso-date="2013-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2000-03-31"></transaction-date>
   <value currency="CAD" value-date="2000-03-31">-15000</value>
   <receiver-org ref="CA-CRA_ACR-3827798711"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2000-03-31"></transaction-date>
   <value currency="CAD" value-date="2000-03-31">15000</value>
   <receiver-org ref="CA-CRA_ACR-3827798711"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2006-05-19"></transaction-date>
   <value currency="CAD" value-date="2006-05-19">21.95</value>
   <receiver-org ref="CA-CRA_ACR-3827798711"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2006-09-20"></transaction-date>
   <value currency="CAD" value-date="2006-09-20">810.53</value>
   <receiver-org ref="CA-CRA_ACR-3827798711"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2007-01-11"></transaction-date>
   <value currency="CAD" value-date="2007-01-11">-718.37</value>
   <receiver-org ref="CA-CRA_ACR-3827798711"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2007-01-22"></transaction-date>
   <value currency="CAD" value-date="2007-01-22">4415.6</value>
   <receiver-org ref="CA-CRA_ACR-3827798711"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2007-03-19"></transaction-date>
   <value currency="CAD" value-date="2007-03-19">5726.95</value>
   <receiver-org ref="CA-CRA_ACR-3827798711"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2007-06-12"></transaction-date>
   <value currency="CAD" value-date="2007-06-12">1546.07</value>
   <receiver-org ref="CA-CRA_ACR-3827798711"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2007-10-03"></transaction-date>
   <value currency="CAD" value-date="2007-10-03">431.25</value>
   <receiver-org ref="CA-CRA_ACR-3827798711"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2008-02-21"></transaction-date>
   <value currency="CAD" value-date="2008-02-21">402.5</value>
   <receiver-org ref="CA-CRA_ACR-3827798711"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2008-03-17"></transaction-date>
   <value currency="CAD" value-date="2008-03-17">460</value>
   <receiver-org ref="CA-CRA_ACR-3827798711"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2008-06-18"></transaction-date>
   <value currency="CAD" value-date="2008-06-18">2472.5</value>
   <receiver-org ref="CA-CRA_ACR-3827798711"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064820PRG?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064820PRG?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S064820PRG">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S064820PRG">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus &#xE0; la fin du projet : Dix-huit (18) m&#xE9;canismes participatifs ont &#xE9;t&#xE9; adopt&#xE9;s pour appuyer la planification et l&#x2019;implantation &#xE0; long terme de plans de d&#xE9;veloppement dans les paroisses jama&#xEF;caines de Manchester et de Sainte-&#xC9;lizabeth. Des quartiers ont &#xE9;t&#xE9; am&#xE9;lior&#xE9;s, le secteur riverain a &#xE9;t&#xE9; planifi&#xE9; et les centres-villes ont &#xE9;t&#xE9; revitalis&#xE9;s &#xE0; Addis-Abeba et &#xE0; Bahir Dar, en &#xC9;thiopie. Une recherche-action coop&#xE9;rative a &#xE9;t&#xE9; men&#xE9;e sur l&#x2019;&#xE9;tat du bassin versant du fleuve Tigum-Aganan. Une approche bior&#xE9;gionale a &#xE9;t&#xE9; suivie pour r&#xE9;duire et g&#xE9;rer les risques li&#xE9;s aux catastrophes dans la r&#xE9;gion m&#xE9;tropolitaine d&#x2019;Iloilo-Guimaras, aux Philippines.   Plus de 8 500 personnes ont particip&#xE9; directement au projet, dont 923 (401 femmes et 522 hommes) ont profit&#xE9; des activit&#xE9;s organis&#xE9;es dans le cadre du projet en mati&#xE8;re d&#x2019;encadrement, de mentorat et de renforcement des capacit&#xE9;s. En Jama&#xEF;que, ces personnes ont particip&#xE9; &#xE0; des projets pilotes dans les domaines du tourisme, de l&#x2019;agroentreprise, du d&#xE9;veloppement des microentreprises et des petites entreprises, ainsi que de la revitalisation de centres-villes. En &#xC9;thiopie, ces projets avaient trait &#xE0; l&#x2019;agriculture urbaine, &#xE0; la gestion des d&#xE9;chets solides, aux rues pav&#xE9;es en cailloutis, aux syst&#xE8;mes d&#x2019;&#xE9;vacuation des eaux, &#xE0; la r&#xE9;g&#xE9;n&#xE9;ration du secteur riverain et &#xE0; la revitalisation de centres-villes. Aux Philippines, ces projets touchaient l&#x2019;&#xE9;cotourisme et les moyens de subsistance durables. La port&#xE9;e de certains de ces projets a &#xE9;t&#xE9; &#xE9;tendue de fa&#xE7;on &#xE0; cr&#xE9;er des emplois et &#xE0; favoriser l&#x2019;investissement. Par exemple, les projets en Jama&#xEF;que ont attir&#xE9; des investissements se chiffrant &#xE0; environ 1,1 million de dollars et ont cr&#xE9;&#xE9; 207 emplois dans les deux paroisses.   Ces r&#xE9;sultats ont aid&#xE9; &#xE0; accro&#xEE;tre l&#x2019;influence des citoyens et des collectivit&#xE9;s sur la planification et l&#x2019;&#xE9;laboration des politiques au niveau local. Ils ont am&#xE9;lior&#xE9; les pratiques et syst&#xE8;mes de protection de l&#x2019;environnement des administrations locales et des organismes communautaires. Enfin, ils ont permis la mise en &#x153;uvre plus &#xE9;tendue de pratiques durables de d&#xE9;veloppement &#xE9;conomique local d&#x2019;une mani&#xE8;re qui enrichit la vie des femmes, des hommes et des jeunes.</narrative>
     <narrative xml:lang="EN">Results achieved at the end of the project include the adoption of 18 new participatory mechanisms in support of long-range planning and implementation of development plans in the parishes of Manchester and St. Elizabeth, Jamaica; neighbourhood upgrading, waterfront planning and downtown revitalization in Addis Ababa and Bahir Dar, Ethiopia; and collaborative action research on the state of Tigum-Aganan watershed and use of a bio-regional approach to disaster risk reduction and management in Metro Iloilo-Guimaras, Philippines.   More than 8,500 individuals were directly involved in the project, including 923 individuals (401 female, 522 male) who benefited from coaching/mentoring and capacity building activities organized by the project. They were involved in demonstration projects related to tourism, agribusiness, micro and small enterprise development and downtown revitalization in Jamaica; urban agriculture, solid waste management, cobblestone roads and drainage systems, waterfront regeneration and downtown revitalization in Ethiopia; and ecotourism and sustainable livelihoods in the Philippines. Some of these projects have been scaled up, creating jobs and attracting investments. For example, projects in Jamaica attracted about $1.1 million in investment and created 207 jobs in the two parishes.   These results have contributed to increased influence of citizens and communities in local planning and policy making; improved practises and systems of local governments and community organizations in protecting their environment; and increased implementation of sustainable local economic development practices in a manner that enhances the lives of women, men and youth.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
