<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065348001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CARE - Improved Health and Nutrition in Africa</narrative>
   <narrative xml:lang="FR">CARE - Sant&#xE9; et nutrition am&#xE9;lior&#xE9;es en Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; r&#xE9;duire la malnutrition et &#xE0; am&#xE9;liorer la sant&#xE9; des femmes et des enfants vuln&#xE9;rables qui vivent dans des r&#xE9;gions cibl&#xE9;es en &#xC9;thiopie et au Zimbabwe. Le projet favorise de meilleures pratiques d&#x2019;alimentation des nouveau-n&#xE9;s et des enfants, am&#xE9;liore l&#x2019;acc&#xE8;s aux services de sant&#xE9;, et appuie de meilleures pratiques d&#x2019;hygi&#xE8;ne dans les familles. Les activit&#xE9;s comprennent la formation des femmes et des travailleurs de la sant&#xE9; en mati&#xE8;re d&#x2019;alimentation des nouveau-n&#xE9;s, la formation sur la diversit&#xE9; alimentaire et la nutrition pour am&#xE9;liorer les jardins d&#x2019;arri&#xE8;re-cours et communautaires, et le d&#xE9;veloppement d&#x2019;activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus pour les femmes. En &#xC9;thiopie, le projet compte atteindre 1 200 travailleurs de la sant&#xE9; communautaire, 500 m&#xE8;res et 5 440 enfants. Et au Zimbabwe le projet compte atteindre 4 000 m&#xE8;res, 4 000 enfants et 740 travailleurs de la sant&#xE9; dans les villages.   CARE Canada r&#xE9;alise ce projet en partenariat avec CARE &#xC9;thiopie et les Zonal Health Offices in West and East Hararghe, &#xC9;thiopie, et CARE Zimbabwe, le minist&#xE8;re de la Sant&#xE9; et du Bien-&#xEA;tre des enfants du Zimbabwe dans les provinces de Mashvingo et de Midlands, et le Agriculture Technology and Extension Services (AGRITEX), le service d&#x2019;extension agricole du gouvernement du Zimbabwe.   Ce projet fait partie de l&#x2019;engagement du Canada en mati&#xE8;re de sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants.</narrative>
   <narrative xml:lang="EN">This project aims to reduce malnutrition and improve the health of vulnerable women and children living in selected areas of Ethiopia and Zimbabwe. The project addresses better infant and child feeding practices, improved access to health services, as well as enhanced hygiene practices at the household level. Activities include: training women and community health workers on infant feeding practices; training on food diversity and nutrition to improve backyard and community gardens; and developing income generating activities for women. In Ethiopia the project is expected to reach 1,200 community health workers, 500 mothers, and 5,440 children. And in Zimbabwe the project intends to reach 4,000 mothers, 4,000 children and 740 village health workers.   CARE Canada is working in partnership with CARE Ethiopia and Zonal Health Offices in West and East Hararghe, Ethiopia; and CARE Zimbabwe, Zimbabwe&#x2019;s Ministry of Health and Child Welfare in the Mashvingo and Midlands provinces as well as Agriculture Technology and Extension Services (AGRITEX), the Government of Zimbabwe&#x2019;s agricultural extension service to implement this project.   This project is part of Canada&apos;s Maternal, Newborn and Child Health commitment.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-0010011116" role="4" type="22">
   <narrative xml:lang="EN">CARE Canada</narrative>
   <narrative xml:lang="FR">CARE Canada</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <other-identifier ref="2011200582" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-12-16" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="71"></recipient-country>
  <recipient-country code="ZW" percentage="29"></recipient-country>
  <sector code="12240" percentage="80" vocabulary="1"></sector>
  <sector code="12261" percentage="20" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2011-12-16">800000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2011-12-16">1507389</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2011-12-16">1213923</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2011-12-16">288212</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-01-20"></transaction-date>
   <value currency="CAD" value-date="2012-01-20">836237</value>
   <receiver-org ref="CA-CRA_ACR-0010011116"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-09-12"></transaction-date>
   <value currency="CAD" value-date="2012-09-12">365450</value>
   <receiver-org ref="CA-CRA_ACR-0010011116"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-11"></transaction-date>
   <value currency="CAD" value-date="2013-03-11">685479</value>
   <receiver-org ref="CA-CRA_ACR-0010011116"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-30"></transaction-date>
   <value currency="CAD" value-date="2013-08-30">229164</value>
   <receiver-org ref="CA-CRA_ACR-0010011116"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-14"></transaction-date>
   <value currency="CAD" value-date="2014-03-14">672878</value>
   <receiver-org ref="CA-CRA_ACR-0010011116"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-09"></transaction-date>
   <value currency="CAD" value-date="2014-09-09">656636</value>
   <receiver-org ref="CA-CRA_ACR-0010011116"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-24"></transaction-date>
   <value currency="CAD" value-date="2015-03-24">173204</value>
   <receiver-org ref="CA-CRA_ACR-0010011116"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="CAD" value-date="2015-12-01">48036</value>
   <receiver-org ref="CA-CRA_ACR-0010011116"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-16"></transaction-date>
   <value currency="CAD" value-date="2011-12-16">3667084</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065348001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065348001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065348001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065348001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en mai 2013 :   En &#xC9;thiopie, la formation des formateurs sur l&#x2019;alimentation des nourrissons et des jeunes enfants a &#xE9;t&#xE9; compl&#xE9;t&#xE9;e aupr&#xE8;s de 459 travailleuses et 139 travailleurs de sant&#xE9; communautaire et un nombre additionnel de 308 travailleuses et 132 travailleurs de sant&#xE9; communautaire ont compl&#xE9;t&#xE9; la formation sur la diversit&#xE9; alimentaire. En tout, 268 travailleuses et 251 travailleurs de sant&#xE9; communautaire ont &#xE9;t&#xE9; form&#xE9;s en mati&#xE8;re d&#x2019;alimentation des nourrissons et des jeunes enfants. La formation des formateurs &#xE0; l&#x2019;&#xE9;chelle communautaire s&#x2019;est d&#xE9;roul&#xE9;e pour l&#x2019;alimentation des nourrissons et des jeunes enfants, l&#x2019;&#xE9;galit&#xE9; entre les sexes et la diversit&#xE9; alimentaire aupr&#xE8;s de 719 hommes et 1 213 femmes. Le nombre des b&#xE9;n&#xE9;ficiaires qui ont re&#xE7;u des services d&#x2019;&#xE9;ducation en mati&#xE8;re d&#x2019;alimentation de l&#x2019;organisation communautaire Women&#x2019;s Development Army s&#x2019;&#xE9;l&#xE8;ve &#xE0; un total de 1 424 personnes et un nombre additionnel de 1 251 hommes ont re&#xE7;u la formation pour l&#x2019;alimentation des nourrissons et des jeunes enfants. Le nombre de membres de la communaut&#xE9; qui ont suivi les d&#xE9;monstrations culinaires compl&#xE9;mentaires pour l&#x2019;alimentation des m&#xE8;res, des nourrissons et des jeunes enfants s&#x2019;&#xE9;l&#xE8;ve &#xE0; un total de 277 hommes et 709 femmes. 198 femmes ont particip&#xE9; &#xE0; la formation sur le d&#xE9;veloppement de potagers communautaires et 1 188 femmes et 12 hommes membres de la communaut&#xE9; ont &#xE9;t&#xE9; renseign&#xE9;s sur l&#x2019;&#xE9;levage d&#x2019;animaux. Le projet a suscit&#xE9; la cr&#xE9;ation de groupes d&#x2019;&#xE9;pargnes et de cr&#xE9;dit con&#xE7;us pour donner un soutien financier pour la diversit&#xE9; alimentaire et la s&#xE9;curit&#xE9; alimentaire impliquant en tout 459 femmes. L&#x2019;&#xE9;ducation en mati&#xE8;re d&#x2019;hygi&#xE8;ne a touch&#xE9; 413 hommes et 484 femmes.   Au Zimbabwe, le programme de formation des formateurs en mati&#xE8;re d&#x2019;alimentation des nourrissons et des jeunes enfants se poursuit selon les lignes directrices &#xE9;tablies par le minist&#xE8;re de la sant&#xE9; du Zimbabwe. Jusqu&#x2019;&#xE0; pr&#xE9;sent, un total de 35 professionnelles et 11 professionnels de la sant&#xE9; ont &#xE9;t&#xE9; form&#xE9;s comme formateurs et un nombre additionnel de 38 professionnelles et 11 professionnels ont &#xE9;t&#xE9; form&#xE9;s pour fournir des services alimentaires pour les nourrissons et les jeunes enfants au sein des installations de sant&#xE9;. Les travailleurs de sant&#xE9; communautaire formateurs des formateurs comptent 72 femmes et 7 hommes, r&#xE9;sultant en la formation d&#x2019;un nombre additionnel de 171 travailleuses et 44 travailleurs de sant&#xE9; communaut&#xE9;. Les formations des formateurs pour les travailleurs d&#x2019;extension agricole (Agritex) se sont d&#xE9;roul&#xE9;es pour 12 travailleuses et 26 travailleurs, r&#xE9;sultant en la formation d&#x2019;un nombre additionnel de 50 travailleuses et 68 travailleurs d&#x2019;Agritex pour soutenir la s&#xE9;curit&#xE9; alimentaire. La s&#xE9;curit&#xE9; alimentaire demeure un d&#xE9;fi significatif et continue au Zimbabwe. CARE poursuit activement son engagement dans les op&#xE9;rations r&#xE9;guli&#xE8;res des Comit&#xE9;s d&#x2019;aide en temps de s&#xE9;cheresse qui coordonnent l&#x2019;ensemble de la programmation de s&#xE9;curit&#xE9; alimentaire, trouvant des solutions aux probl&#xE8;mes d&#x2019;acc&#xE8;s et de disponibilit&#xE9;s &#xE0; l&#x2019;alimentation. CARE est &#xE9;galement membre de comit&#xE9;s en mati&#xE8;re de s&#xE9;curit&#xE9; alimentaire et alimentation au niveau du district et au niveau national.</narrative>
     <narrative xml:lang="EN">Results achieved as of May 2013 include:   Ethiopia has completed the training of trainers on Infant and Young Child Feeding (IYCF) with 139m/459f Community Health Workers (CHWs) trained and a further 132m/308f CHWs trained on dietary diversity. A total of 251m/268f health workers have been trained in IYCF. Community level training of trainers has taken place for IYCF, gender equality and dietary diversity to 719 men and 1,213 women. Beneficiaries who have received services of IYCF education from the community &quot;Women&#x2019;s Development Army&quot; total 1,424 and an additional 1,251 men have received IYCF training. Community members who attended cooking demonstrations of maternal, infant and young child complimentary feeding total 277 men and 709 women. 198 women have attended training on developing community gardens and 12 men and 1,188 female community members have been educated on animal rearing. The project has created 95 village savings and loans groups that are designed to provide financial support for dietary diversity and food security involving a total of 459 women. Hygiene education has reached 413 men and 484 women.   Zimbabwe continues to roll out the Train the Trainer (TOT) program on Infant and Young Child Feeding (IYCF) based on the Zimbabwe Ministry of Health (MoH) guidelines. To date a total of 35f/11m health professionals have been trained as trainers and a further 38f/11m trained to provide IYCF services within health facilities. Community Health Workers (CHW) trainer of trainers included 72f and 7m which has been cascaded to a further 171f and 44m CHWs. The trainer of trainers for Agricultural Extension Workers (Agritex) has been conducted for 12f and 26m, cascaded to a further 50f and 68m Agritex workers to support food security. Food security continues to be a significant and ongoing challenge in Zimbabwe. CARE continues to be actively engaged in the regular operations of the District Drought Relief Committees, which provide overall coordination of broader food security programming, addressing access and availability of food. CARE is also participating as a member of district and national level committees on food security and nutrition.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
