<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034984001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Programme-pays du Programme alimentaire mondial au Honduras</narrative>
   <narrative xml:lang="EN">World Food Programme Honduras Country Program</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette initiative appuie le programme-pays (2008-2011) du Programme alimentaire mondial (PAM) au Honduras, incluant les cantines scolaires de la sant&#xE9; maternelle et infantile. Ce soutien est cibl&#xE9; pour l&apos;ann&#xE9;e fiscale 2010-2011 et contribue &#xE0; am&#xE9;liorer les niveaux de nutrition, la sant&#xE9; et les r&#xE9;sultats scolaires des enfants d&apos;&#xE2;ge pr&#xE9;scolaire et scolaire, ainsi que r&#xE9;pondre aux besoins de s&#xE9;curit&#xE9; alimentaire et de sant&#xE9; des enfants de moins de cinq ans, ainsi que des femmes enceintes et qui allaitent.   La composante de cantines scolaires favorise l&#x2019;acc&#xE8;s &#xE0; l&#x2019;&#xE9;ducation en fournissant un repas quotidien aux gar&#xE7;ons et aux filles qui fr&#xE9;quentent les &#xE9;coles maternelles et primaires du sud-ouest du Honduras. Les activit&#xE9;s visent &#xE0; stimuler une augmentation de la fr&#xE9;quentation scolaire dans les &#xE9;coles maternelles et primaires dans les zones les plus vuln&#xE9;rables du pays.   La composante de r&#xE9;duction de la malnutrition maternelle et infantile (REDI) vise &#xE0; aider les groupes vuln&#xE9;rables, comme les enfants de moins de cinq ans, ainsi que les femmes enceintes et qui allaitent, en r&#xE9;pondant &#xE0; leurs besoins particulier en ce qui &#xE0; trait &#xE0; la nutrition et &#xE0; la sant&#xE9;. Gr&#xE2;ce &#xE0; la suppl&#xE9;mentation en micronutriments et la distribution de rations familiales mensuelles d&apos;aide alimentaire, le projet contribue &#xE0; r&#xE9;duire la malnutrition et l&apos;an&#xE9;mie chez les groupes vuln&#xE9;rables.</narrative>
   <narrative xml:lang="EN">This initiative supports the World Food Programme&apos;s (WFP) Honduras Country Program (CP) (2008-2011), addressing school feeding and maternal and child health. This support is for the the 2010-2011 fiscal year and contributes to improving the levels of nutrition and health of pre-school and school age children, as well as addressing the food security and health needs of children under five years of age, as well as pregnant and lactating women.   The School Feeding component supports access to education by providing a daily meal to boys and girls attending pre-schools and schools in southwestern Honduras. Activities are intended to stimulate an increase in school attendance in preschools and schools in the most vulnerable areas of the country.   The Reduction of Child and Maternal Malnutrition component (REDI) aims to assist vulnerable groups, such as children under five years of age, as well as pregnant and lactating women, by addressing their special nutritional and health needs. Through micronutrient supplementation and distribution of monthly household food aid rations, the project helps to reduce malnutrition and anemia in vulnerable groups.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41140" ref="41140" role="4" type="40">
   <narrative xml:lang="FR">PAM - Programme alimentaire mondial</narrative>
   <narrative xml:lang="EN">WFP - World Food Programme</narrative>
  </participating-org>
  <other-identifier ref="2011200133" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-09" type="2"></activity-date>
  <activity-date iso-date="2011-12-30" type="3"></activity-date>
  <activity-date iso-date="2011-12-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="HN" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3600949" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.08 -87.2</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12220" percentage="7" vocabulary="1"></sector>
  <sector code="12240" percentage="93" vocabulary="1"></sector>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-09">6100000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-29"></transaction-date>
   <value currency="CAD" value-date="2011-03-29">6100000</value>
   <receiver-org ref="41140"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-03-09"></transaction-date>
   <value currency="CAD" value-date="2011-03-09">6100000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034984001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034984001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034984001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034984001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.wfp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://fr.wfp.org">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet : 319 712 gar&#xE7;ons et filles d&apos;&#xE2;ge pr&#xE9;scolaire et scolaire dans plus de 2 000 &#xE9;coles pr&#xE9;scolaires et primaires appuy&#xE9;es par le Programme alimentaire mondial ont re&#xE7;u un repas quotidien matinal. Le projet a contribu&#xE9; &#xE9;galement &#xE0; l&#x2019;&#xE9;conomie locale, car jusqu&apos;&#xE0; 60 % des haricots et du ma&#xEF;s servant &#xE0; pr&#xE9;parer les repas scolaires ont &#xE9;t&#xE9; achet&#xE9;s aupr&#xE8;s des producteurs locaux; 1 000 enseignants ont &#xE9;t&#xE9; form&#xE9;s &#xE0; l&apos;administration de traitement vermifuge; plus de 2 000 membres de l&apos;Association parents-enseignants ont &#xE9;t&#xE9; form&#xE9;s en mati&#xE8;re de gestion et de la mise en &#x153;uvre de la cantine scolaire. Dans l&apos;ensemble, ceci a contribu&#xE9; &#xE0; augmenter l&apos;acc&#xE8;s &#xE0; des aliments nutritifs et &#xE0; maintenir le taux de pr&#xE9;sence &#xE0; l&#x2019;&#xE9;cole chez les filles et les gar&#xE7;ons de 98 %. De plus, 209 765 b&#xE9;n&#xE9;ficiaires (les enfants de moins de 5 ans, les femmes enceintes et qui allaitent, les b&#xE9;n&#xE9;ficiaires de th&#xE9;rapie par anti-r&#xE9;troviraux et autres groupes de femmes et d&#x2019;hommes les plus vuln&#xE9;rables) ont re&#xE7;u un apport nutritionnel par biais de distribution de rations familiales mensuelles et de la suppl&#xE9;mentation en micronutriments afin de traiter les cas mod&#xE9;r&#xE9;s et graves de malnutrition. Cet apport nutritionnel a augment&#xE9; l&#x2019;acc&#xE8;s &#xE0; des aliments nutritifs et &#xE0; des micronutriments essentiels chez les populations les plus vuln&#xE9;rables situ&#xE9;es dans huit d&#xE9;partements au sud et au sud-ouest du Honduras.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project include: 319,712 pre-school and primary school boys and girls received a mid-morning school meal, in over 2,000 pre-schools and primary schools supported by the World Food Programme. The project also contributed to the local economy, as 60% of the beans and maize used to prepare school meals were purchased from local farmers; 1,000 teachers were trained in the administration of de-worming treatment; over 2,000 Parent-Teacher Association members were trained in school feeding management and implementation. Overall, this has contributed to increasing access to nutritious food and maintaining the primary school attendance rate for girls and boys at 98%. In addition, 209,765 beneficiaries (children under 5, pregnant and lactating women, anti-retroviral therapy and tuberculosis patients) received nutritional support through monthly food rations and micronutrients, to treat moderate to severe chronic malnutrition. The nutritional support has increased access to nutritious food and important micronutrients for vulnerable groups in eight of the most food insecure municipalities in south and south-western Honduras.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
