<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065166001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Eau et hygi&#xE8;ne au Bonke, &#xC9;thiopie</narrative>
   <narrative xml:lang="EN">Water and Sanitation in Bonke, Ethiopia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;objectif du projet est d&apos;am&#xE9;liorer la sant&#xE9; g&#xE9;n&#xE9;rale des populations du district de Bonke en &#xC9;thiopie, b&#xE9;n&#xE9;ficiant &#xE0; 11 000 personnes (46 % des b&#xE9;n&#xE9;ficiaires ont moins de 14 ans), par un approvisionnement durable d&apos;eau potable. Il vise &#xE9;galement &#xE0; cr&#xE9;er des organisations locales efficaces capables de maintenir et de g&#xE9;rer les syst&#xE8;mes locaux d&apos;approvisionnement en eau. Ces organisations travaillent &#xE9;galement &#xE0; am&#xE9;liorer la sant&#xE9; et l&apos;environnement durable par l&apos;&#xE9;ducation communautaire. Le projet est mis en oeuvre dans une r&#xE9;gion o&#xF9; seulement 14 pourcent de la population a acc&#xE8;s &#xE0; l&apos;eau potable. L&apos;Agence de d&#xE9;veloppement international HOPE et son partenaire local, HOPE &#xC9;thiopie, utilisent et prot&#xE8;gent dix sources naturelles et fournissent des dispositifs d&apos;alimentation par la gravit&#xE9; qui distribuent de l&apos;eau propre &#xE0; 18 villages. L&apos;&#xE9;ducation de base sur les enjeux environnementaux, des pratiques de gestion favorable &#xE0; l&apos;environnement et l&apos;implantation d&apos;une p&#xE9;pini&#xE8;re pour encourager la plantation des arbres ainsi que des bassins hydrologiques am&#xE9;lior&#xE9;s, contribuent &#xE0; la viabilit&#xE9; environnementale du projet. Le projet encourage &#xE9;galement l&apos;&#xE9;galit&#xE9; entre les sexes comme th&#xE8;me principal dans toutes les activit&#xE9;s.   Toutes les activit&#xE9;s du projet sont entreprises conform&#xE9;ment aux r&#xE8;gles et lignes directrices pour la protection de l&apos;environnement prescrites par le gouvernement de l&apos;&#xC9;thiopie, et le district r&#xE9;gional et local de Woreda ainsi que les autorit&#xE9;s du Bureau de l&apos;eau. Ce projet fait partie d&apos;un programme plus vaste men&#xE9; par HOPE, qui vise &#xE0; fournir de l&apos;eau potable dans les r&#xE9;gions rurales d&apos;&#xC9;thiopie. Afin d&apos;assurer la viabilit&#xE9; du projet, il est attendu que HOPE &#xC9;thiopie poursuive ce projet et continue &#xE0; supporter les collectivit&#xE9;s cibl&#xE9;es pendant au moins cinq ann&#xE9;es suivant la fin du soutien financier de l&apos;ACDI.</narrative>
   <narrative xml:lang="EN">The objective of this project is to improve the general health of the populations of the Bonke district, in Ethiopia, benefitting 11,000 people (46% of the beneficiaries are under 14 years of age), through sustainable supply of potable water. It also aims to create effective local organizations that are able to sustain and manage local water systems, and to provide improved health and environmental sustainability through community education. The project is implemented in an area where only 14 percent of the population in Bonke district has access to potable water. HOPE International Development Agency and its local partner, HOPE Ethiopia, utilize and protect 10 naturally occurring springs, and provide a gravity-fed system which provides clean water to 18 villages. Basic education on environmental issues, environmentally friendly management practices, and the establishment of a tree nursery to promote tree-planting and improved watersheds contribute to the project&apos;s environmental sustainability. The project also promotes gender equality as a major theme throughout the activities.   All project activities are undertaken in compliance with environmental protection regulations and guidelines stipulated by the Government of Ethiopia, and regional and local district and Water Bureau authorities. This project is part of a larger program led by HOPE aimed at providing potable water to rural Ethiopia. To ensure project sustainability, it is expected that HOPE Ethiopia runs this project and continues to support the targeted communities for at least five years after CIDA&apos;s funding ends.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="51000" role="4">
   <narrative xml:lang="EN">C&#xE9;gep de Trois-Rivi&#xE8;res</narrative>
   <narrative xml:lang="FR">C&#xE9;gep de Trois-Rivi&#xE8;res</narrative>
  </participating-org>
  <other-identifier ref="2011200529" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-24" type="2"></activity-date>
  <activity-date iso-date="2012-06-30" type="3"></activity-date>
  <activity-date iso-date="2012-08-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <policy-marker code="10" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065166001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065166001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065166001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065166001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.cegeptr.qc.ca/accueil/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats atteints jusqu&#x2019;en juin 2012 : pr&#xE8;s de 125 000 personnes dans 21 collectivit&#xE9;s de Bonke Woreda en &#xC9;thiopie sont en meilleure sant&#xE9; &#xE0; cause d&#x2019;un acc&#xE8;s am&#xE9;lior&#xE9; &#xE0; de l&#x2019;eau potable, souvent en de&#xE7;&#xE0; de 500 m&#xE8;tres de leurs domiciles. L&#x2019;eau potable provient de 11 syst&#xE8;mes d&#x2019;eau aliment&#xE9;s par des sources qui vont &#xE0; chaque communaut&#xE9;. Depuis que l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable a augment&#xE9;, il y a eu une diminution de 59% des incidences de maladies li&#xE9;es &#xE0; l&#x2019;eau comme la diarrh&#xE9;e et une diminution de 68% des incidences de conjonctivites trachomateuses chez les enfants de moins de cinq ans.   Des comit&#xE9;s ont &#xE9;t&#xE9; cr&#xE9;&#xE9;s et entra&#xEE;n&#xE9;s &#xE0; chaque source pour assurer la p&#xE9;rennit&#xE9; des infrastructures, des lois pour la sant&#xE9; et l&#x2019;hygi&#xE8;ne d&#xE9;velopp&#xE9;es par la communaut&#xE9;, et les activit&#xE9;s environnementales comme la reforestation.   Les jeunes filles et gar&#xE7;ons, les femmes et les hommes en connaissent &#xE9;galement davantage au sujet de la sant&#xE9; et de l&#x2019;hygi&#xE8;ne gr&#xE2;ce &#xE0; des programmes &#xE9;ducatifs de porte &#xE0; porte et une formation au niveau communautaire. Cette formation a permis aux gens d&#x2019;augmenter leur utilisation quotidienne en eau potable propre &#xE0; partir des nouvelles installations sanitaires et d&#x2019;approvisionnement en eau qui ont &#xE9;t&#xE9; construites. Les gens ont maintenant des comportements d&#x2019;hygi&#xE8;ne personnelle plus s&#xE9;curitaires qui r&#xE9;sultent &#xE0; des am&#xE9;liorations de leur sant&#xE9;, en utilisant des fausses de latrines et des stations pour se laver les mains, et en s&#xE9;parant les animaux des endroits pour dormir.   Neufs organisations communautaires qui impliquaient des femmes ont &#xE9;t&#xE9; &#xE9;tablies dans 11 communaut&#xE9;s, et les femmes ont exprim&#xE9; une augmentation dans leur sens de dignit&#xE9; &#xE9;tant donn&#xE9; que c&#x2019;&#xE9;tait la premi&#xE8;re fois qu&#x2019;elles participaient dans des r&#xF4;les de leadership au niveau public, qu&#x2019;elles avaient des infrastructures d&#x2019;approvisionnement en eau dans leurs communaut&#xE9;s et les connaissances pour le maintien et la r&#xE9;paration de ces infrastructures au besoin.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (June 2012) include : over 125,000 people in 21 communities of Bonke Woreda in Ethiopia are in better health because they have improved access to potable water, often within 500 metres of  their homes. The potable water comes from 11 spring-fed water systems that go  to each community. Since the access to potable water has increased, there has been a 59% decrease in the incidence of waterborne diseases, such as diarrhea, and a 68% decrease in the incidence of trachoma  in children under five.   Committees were set up and trained at each spring to ensure the long-term sustainability of: the water infrastructure, the health and sanitation by-laws developed by the community, and environmental activities, such as reforestation.   Young girls and boys, women and men also know more about health, hygiene, and sanitation because of a door-to-door education program and community-level training. This training has led people to increase their daily use of clean drinking water from newly constructed water and sanitation facilities. People now have safer personal hygiene habits leading to health improvements: they use pit latrines  and hand-washing stations, and separate animals from their sleeping areas.   Nine community-based organizations involving women were set up in 11 communities and women  have expressed an increased sense of dignity as it is the first time they are participating in public leadership roles, have water infrastructure in their communities, and the knowledge to maintain and repair it, as needed.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
