<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065710001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">African Medical and Research Foundation Canada - International Internships 2013-2014</narrative>
   <narrative xml:lang="FR">African Medical and Research Foundation Canada - Stages internationaux 2013-2014</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet fait partie du programme de stages internationaux pour les jeunes (PSIJ) de l&apos;ACDI, programme financ&#xE9; par la Strat&#xE9;gie emploi jeunesse (SEJ) du gouvernement du Canada. Le PSIJ contribue au SEJ en fournissant &#xE0; un large &#xE9;ventail de jeunes dipl&#xF4;m&#xE9;(e)s canadien(ne)s une enrichissante exp&#xE9;rience de travail &#xE0; l&apos;&#xE9;tranger en d&#xE9;veloppement international.</narrative>
   <narrative xml:lang="EN">This project is part of CIDA&apos;s International Youth Internship Program (IYIP), funded by the Government of Canada&apos;s Youth Employment Strategy (YES). The IYIP contributes to the YES by providing a large spectrum of Canadian graduates with valuable international development work experience abroad.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org ref="-3" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2013200336" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-02-27" type="2"></activity-date>
  <activity-date iso-date="2014-03-31" type="3"></activity-date>
  <activity-date iso-date="2014-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <capital-spend percentage="0"></capital-spend>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065710001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065710001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065710001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065710001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus &#xE0; la fin du projet (mars 2014) comprennent : La Fondation pour la m&#xE9;decine et la recherche en Afrique (AMREF) Canada, en partenariat avec les bureaux locaux d&#x2019;AMREF en Afrique de l&#x2019;Est, a coordonn&#xE9; dix stages dans quatre pays (&#xC9;thiopie, Kenya, Tanzanie et Ouganda). Les stagiaires ont appuy&#xE9; les partenaires locaux en travaillant sur des initiatives qui contribuent au mandat d&apos;AMREF, d&#x2019;am&#xE9;liorer la sant&#xE9; en Afrique. Les stagiaires ont travaill&#xE9;, entre autres, sur l&#x2019;&#xE9;laboration de manuscrits pour la recherche, le d&#xE9;veloppement de programmes d&apos;&#xE9;ducation sanitaire, le suivi et l&apos;&#xE9;valuation de programmes en cours et la participation dans des activit&#xE9;s de gestion de donn&#xE9;es et de connaissances.   Les nouvelles comp&#xE9;tences et aptitudes acquises par les stagiaires ont contribu&#xE9; &#xE0; accro&#xEE;tre leur employabilit&#xE9;.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2014) include: Africa Medical and Research Foundation (AMREF) Canada in partnership with AMREF offices in East Africa coordinated ten internships in four countries (Ethiopia, Kenya, Tanzania and Uganda). The interns assisted local partners with initiatives contributing to AMREF&#x2019;s mandate of improved health in Africa. The intern&#x2019;s work included the development of research manuscripts, the design of health education curricula, monitoring and evaluation of current programming and participating in data and knowledge management activities.   The new skills and abilities acquired by the interns contributed to increase their employability.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : i) sensibilisation accrue parmi les jeunes canadiens, femmes et hommes, aux possibilit&#xE9;s &#xE9;gales d&#x2019;emploi dans le domaine du d&#xE9;veloppement international; ii) employabilit&#xE9; accrue et &#xE9;gale des femmes et des hommes stagiaires du PSIJ au Canada et dans le domaine du d&#xE9;veloppement international; iii) am&#xE9;lioration de la capacit&#xE9; des femmes et des hommes stagiaires du PSIJ &#xE0; contribuer au d&#xE9;veloppement international en tenant compte des in&#xE9;galit&#xE9;s entre les femmes et les hommes.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: i) increased awareness to female and male Canadian youth of the equal possibility of working in international development; ii) enhanced equal employability of female and male IYIP interns in Canada and in the field of international development; iii) improved capacity of female and male IYIP interns to contribute to international development in a gender sensitive way.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
