<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035271002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien au R&#xE9;seau inter-institutionnel pour l&#x2019;&#xE9;ducation dans les situations d&#x2019;urgence</narrative>
   <narrative xml:lang="EN">Support to the Inter-Agency Network for Education in Emergencies</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention au Comit&#xE9; international de secours vise &#xE0; soutenir les activit&#xE9;s strat&#xE9;giques du R&#xE9;seau inter-institutionnel pour l&#x2019;&#xE9;ducation dans les situations d&#x2019;urgence afin d&#x2019;am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; une &#xE9;ducation de qualit&#xE9; pour les enfants et les jeunes dans des situations d&#x2019;urgence et des &#xC9;tats fragiles. Le r&#xE9;seau utilise ces fonds, ainsi que des fonds octroy&#xE9;s par d&#x2019;autres donateurs, pour mener &#xE0; bien son mandat.   Le R&#xE9;seau inter-institutionnel pour l&#x2019;&#xE9;ducation dans les situations d&#x2019;urgence est un r&#xE9;seau comptant plus de 5000 membres, et il est le chef de file international en ce qui a trait &#xE0; l&#x2019;&#xE9;laboration de politiques, &#xE0; la coordination et &#xE0; la d&#xE9;fense des int&#xE9;r&#xEA;ts dans le domaine de l&#x2019;&#xE9;ducation dans les situations d&#x2019;urgence et les &#xC9;tats fragiles. Les principales activit&#xE9;s strat&#xE9;giques du r&#xE9;seau sont les suivantes : diriger la coordination et le dialogue &#xE0; l&#x2019;&#xE9;chelle mondiale concernant les politiques sur l&#x2019;&#xE9;ducation dans les situations d&#x2019;urgence et les &#xC9;tats fragiles; &#xE9;tablir le programme de recherche et &#xE9;changer des pratiques exemplaires sur l&#x2019;&#xE9;ducation dans les situations d&#x2019;urgence et les &#xC9;tats fragiles; &#xE9;laborer des outils d&#x2019;orientation comme les normes minimales du r&#xE9;seau; donner de la formation concernant ces outils &#xE0; des praticiens humanitaires et du d&#xE9;veloppement dans le secteur de l&#x2019;&#xE9;ducation; collaborer avec les gouvernements des pays en d&#xE9;veloppement en ce qui a trait &#xE0; l&#x2019;&#xE9;tablissement de normes dans le domaine de l&#x2019;&#xE9;ducation; et soutenir les gouvernements afin qu&#x2019;ils mettent au point des plans d&#x2019;&#xE9;ducation sur les risques de catastrophe pour le secteur de l&#x2019;&#xE9;ducation.</narrative>
   <narrative xml:lang="EN">The purpose of this grant to the International Rescue Committee is to support the Inter-Agency Network for Education in Emergencies&apos; strategic activities, in order to improve access to quality education for children and youth in emergency contexts and fragile states. The INEE uses these funds, along with other donors&#x2019; funding, to achieve its mandate.   The INEE is a network of over 5,000 members that is the lead international policy, coordination, and advocacy group in the field of education in emergencies and fragile states. The INEE focuses on the following strategic activities: leading global policy dialogue and coordination on education in emergencies and fragile states; shaping the research agenda and sharing best practices on education in emergencies and fragile states; developing guidance tools such as the INEE Minimum Standards; providing training on these tools to humanitarian and development practitioners in the education sector; collaborating with developing country governments on education standard-setting; and supporting governments to develop disaster risk education (DRR) plans for the education sector.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="21506" ref="21506" role="4" type="21">
   <narrative xml:lang="EN">International Rescue Committee</narrative>
   <narrative xml:lang="FR">International Rescue Committee</narrative>
  </participating-org>
  <other-identifier ref="2011200213" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-29" type="2"></activity-date>
  <activity-date iso-date="2014-03-31" type="3"></activity-date>
  <activity-date iso-date="2014-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="AF" percentage="20"></recipient-country>
  <recipient-country code="HT" percentage="20"></recipient-country>
  <recipient-country code="PK" percentage="20"></recipient-country>
  <recipient-country code="PS" percentage="20"></recipient-country>
  <recipient-country code="SD" percentage="20"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1138958" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.52813 69.17233</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1176615" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>33.72148 73.04329</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3718426" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>18.53917 -72.335</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="7870657" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>31.93 35.205</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11110" percentage="16.67" vocabulary="1"></sector>
  <sector code="11120" percentage="16.67" vocabulary="1"></sector>
  <sector code="11130" percentage="16.67" vocabulary="1"></sector>
  <sector code="11182" percentage="16.67" vocabulary="1"></sector>
  <sector code="11220" percentage="16.67" vocabulary="1"></sector>
  <sector code="11230" percentage="16.65" vocabulary="1"></sector>
  <policy-marker code="10" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="12" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Disability issues</narrative>
   <narrative xml:lang="FR">Questions touchant les personnes handicap&#xE9;es</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-29">100000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-11-02"></transaction-date>
   <value currency="CAD" value-date="2011-11-02">50000</value>
   <receiver-org ref="21506"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-02-24"></transaction-date>
   <value currency="CAD" value-date="2012-02-24">50000</value>
   <receiver-org ref="21506"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-03-29"></transaction-date>
   <value currency="CAD" value-date="2011-03-29">100000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035271002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035271002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035271002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035271002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.rescue.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="CA-3-A035271001" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Expected results include development and dissemination of policy and programming tools for improved delivery of education in emergencies and fragile states; increased collaboration, knowledge sharing, and capacity building among INEE members for improved education responses in crisis situations; improved access to quality education for girls and boys affected by emergencies and fragile situations.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats attendus comprennent l&#x2019;&#xE9;laboration et la distribution d&#x2019;outils de politiques et de programmation en vue de l&#x2019;am&#xE9;lioration de la prestation de services d&#x2019;&#xE9;ducation dans les situations d&#x2019;urgence et les &#xC9;tats fragiles; une collaboration accrue, l&#x2019;&#xE9;change de connaissances et le renforcement des capacit&#xE9;s des membres du r&#xE9;seau en vue d&#x2019;am&#xE9;liorer les interventions en &#xE9;ducation dans des situations de crise; un acc&#xE8;s am&#xE9;lior&#xE9; &#xE0; une &#xE9;ducation de qualit&#xE9; pour les filles et les gar&#xE7;ons touch&#xE9;s par des situations d&#x2019;urgence et des situations fragiles.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus au terme de cette composante avec l&#x2019;appui du Canada et d&#x2019;autres donateurs comprennent les suivants : (1) le R&#xE9;seau inter-institutionnel pour l&#x2019;&#xE9;ducation dans les situations d&#x2019;urgence a renforc&#xE9; la promotion, &#xE0; l&#x2019;&#xE9;chelle mondiale, de l&#x2019;&#xE9;ducation dans les situations d&#x2019;urgence gr&#xE2;ce &#xE0; l&#x2019;initiative &#xAB; L&#x2019;&#xE9;ducation avant tout &#xBB; du secr&#xE9;taire g&#xE9;n&#xE9;ral de l&#x2019;ONU, &#xE0; l&#x2019;appel &#xE0; l&#x2019;action &#xAB; L&#x2019;&#xE9;ducation ne peut attendre &#xBB;, et &#xE0; la cr&#xE9;ation d&#x2019;un groupe de travail de d&#xE9;fense des int&#xE9;r&#xEA;ts form&#xE9; de multiples intervenants; (2) des progr&#xE8;s ont &#xE9;t&#xE9; observ&#xE9;s dans la collaboration entre les gouvernements des pays en d&#xE9;veloppement et dans le renforcement de la capacit&#xE9; des intervenants dans les pays en d&#xE9;veloppement dans le secteur de l&#x2019;&#xE9;ducation en ce qui a trait &#xE0; des questions li&#xE9;es aux situations d&#x2019;urgence et aux &#xC9;tats fragiles, y compris au Soudan du Sud et en R&#xE9;publique d&#xE9;mocratique du Congo; (3) le r&#xE9;seau a &#xE9;galement contribu&#xE9; &#xE0; renforcer la coordination r&#xE9;gionale pour l&#x2019;&#xE9;ducation dans les situations d&#x2019;urgence et les &#xC9;tats fragiles, gr&#xE2;ce &#xE0; un partenariat avec le gouvernement de l&#x2019;Allemagne afin de lancer un Carrefour du savoir panafricain &#xE0; Nairobi; (4) en 2012, le r&#xE9;seau a r&#xE9;alis&#xE9; une &#xE9;valuation mondiale des Normes minimales en mati&#xE8;re d&#x2019;&#xE9;ducation dans des situations d&#x2019;urgence, qui sont reconnues par Sph&#xE8;re comme accompagnant officiellement les Normes du projet Sph&#xE8;re. Les r&#xE9;pondants ont d&#xE9;clar&#xE9; que les normes sont utilis&#xE9;es dans 110 pays et territoires; (5) les conclusions de l&#x2019;&#xE9;valuation des normes minimales ont &#xE9;t&#xE9; pr&#xE9;sent&#xE9;es lors de la Conf&#xE9;rence de la Soci&#xE9;t&#xE9; canadienne d&#x2019;&#xE9;ducation compar&#xE9;e et internationale de 2012, et elles d&#xE9;montrent qu&#x2019;il y a eu des progr&#xE8;s relativement &#xE0; l&#x2019;&#xE9;tablissement du programme de recherche et &#xE0; l&#x2019;&#xE9;change des pratiques exemplaires en &#xE9;ducation dans des situations d&#x2019;urgence et des &#xC9;tats fragiles; (6) le secr&#xE9;tariat du r&#xE9;seau a soutenu les 11 formations et ateliers sur les normes minimales partout dans le monde, y compris des groupes d&#x2019;enseignement au Kenya, en Somalie et en &#xC9;thiopie. Un module de formation sur l&#x2019;&#xE9;ducation sexosp&#xE9;cifique a &#xE9;t&#xE9; ajout&#xE9; &#xE0; cette formation en 2012; et (7) le r&#xE9;seau a pr&#xE9;par&#xE9; une note d&#x2019;orientation sur l&#x2019;&#xE9;ducation qui tient compte des conflits afin de guider les praticiens sur la fa&#xE7;on de r&#xE9;gler les d&#xE9;fis li&#xE9;s au fait de fournir une &#xE9;ducation de qualit&#xE9; aux filles et aux gar&#xE7;ons dans des situations de conflits. (8) Le r&#xE9;seau a collabor&#xE9; avec des partenaires afin de soutenir l&#x2019;adaptation des normes minimales du r&#xE9;seau aux situations en Cisjordanie et dans la bande de Gaza, en &#xC9;thiopie, au Sri Lanka et au Liban, en vue d&#x2019;aider les praticiens et les gouvernements &#xE0; appuyer l&#x2019;acc&#xE8;s accru &#xE0; une &#xE9;ducation de qualit&#xE9; pour les enfants qui vivent dans ces situations; (9) le secr&#xE9;tariat du r&#xE9;seau a soutenu neuf formations et ateliers sur les normes minimales partout dans le monde, y compris au Tchad, en Jordanie, au Liban, au Timor-Leste, en &#xC9;thiopie, au Kenya et en Irak. Des occasions d&#x2019;apprentissage en ligne ont &#xE9;t&#xE9; offertes gr&#xE2;ce au module d&#x2019;apprentissage en ligne du r&#xE9;seau; (10) le r&#xE9;seau a contribu&#xE9; &#xE0; renforcer la coordination r&#xE9;gionale pour l&#x2019;&#xE9;ducation dans des situations d&#x2019;urgence et des &#xC9;tats fragiles gr&#xE2;ce &#xE0; un partenariat avec le gouvernement de l&#x2019;Allemagne pour le Carrefour du savoir panafricain &#xE0; Nairobi; (11) le r&#xE9;seau a lanc&#xE9; la premi&#xE8;re revue &#xE0; comit&#xE9; de lecture sur l&#x2019;&#xE9;ducation dans les situations d&#x2019;urgence, et a fait des progr&#xE8;s en ce qui a trait &#xE0; l&#x2019;&#xE9;laboration du programme de recherche et &#xE0; l&#x2019;&#xE9;change de pratiques exemplaires dans des contextes de crise; (12) des groupes d&#x2019;experts ont &#xE9;t&#xE9; organis&#xE9;s lors de la Conf&#xE9;rence de la Soci&#xE9;t&#xE9; canadienne d&#x2019;&#xE9;ducation compar&#xE9;e et internationale et de la World Conference on Humanitarian Studies en vue d&#x2019;inclure au programme de recherche l&#x2019;&#xE9;ducation dans les situations d&#x2019;urgence, ce qui comprend la r&#xE9;ponse humanitaire, l&#x2019;&#xE9;ducation qui tient compte de conflits et la crise en Syrie; et (13) le r&#xE9;seau a r&#xE9;am&#xE9;nag&#xE9; son site Web pour mieux servir ses 10 000 membres et afin que le site soit enti&#xE8;rement offert en anglais, en fran&#xE7;ais, en arabe, en espagnol et en portugais.</narrative>
     <narrative xml:lang="EN">Results achieved by the end of the project with the support of Canada and other donors include: (1) the INEE strengthened global advocacy for education in emergencies through the UN Secretary General&apos;s Education First Initiative, the launch of a global Education Cannot Wait Call to Action, and the creation of a multi-stakeholder Advocacy Working Group; (2) good progress has been demonstrated toward collaborating with developing country governments and building capacity of developing country stakeholders on education in emergencies and fragile states issues, including in South Sudan and the Democratic Republic of Congo; (3) the INEE also contributed to strengthened regional coordination for education in emergencies and fragile states through a partnership with the Government of Germany to launch the Pan-African Knowledge Hub in Nairobi; (4)  in 2012, the INEE conducted a global assessment of the Minimum Standards for Education in Emergencies, which are recognized by Sphere as the official education companion to the Sphere Standards. Respondents reported that the standards are being used in 110 countries and territories; (5) the findings of the Minimum Standards assessment were presented at the 2012 Comparative and International Education Society Conference, demonstrating good progress toward shaping the research agenda and sharing best practices in education in emergencies and fragile states; (6)  the INEE Secretariat Supported 11 Minimum Standards trainings and workshops around the world, including with Education Clusters in Kenya, Somalia and Ethiopia. A gender-responsive education training module was added to this training in 2012; and (7) the INEE developed a Guidance Note on Conflict-Sensitive Education to guide practitioners on how to address the challenges of delivering quality education to girls and boys in conflict situations. (8) The INEE collaborated with partners to support the adaptation of the INEE Minimum Standards to the situations in West Bank and Gaza, Ethiopia, Sri Lanka, and Lebanon, in order to help practitioners and governments support increased access to quality education for children living in these contexts; (9)  the INEE Secretariat Supported nine Minimum Standards trainings and workshops around the world, including in Chad, Jordan, Lebanon, Timor Leste, Ethiopia, Kenya, and Iraq. Online learning opportunities were provided through the INEE e-learning module; (10) the INEE contributed to strengthened regional coordination for education in emergencies and fragile states through a partnership with the Government of Germany on the Pan-African Knowledge Hub in Nairobi; (11) the INEE launched the first peer-reviewed journal on education in emergencies, demonstrating good progress on shaping the research agenda and sharing best practices in crisis-contexts; (12) panels were organized at the Comparative and International Education Society Conference and World Humanitarian Studies Conference to raise education in emergencies issues on the research agenda, including on humanitarian response, conflict-sensitive education, and the crisis in Syria; and (13) the network redesigned its website to better serve its 10,000 members and to provide full accessibility in English, French, Arabic, Spanish, and Portuguese.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
