<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065495001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">D&#xE9;veloppement durable de l&apos;entrepreneuriat</narrative>
   <narrative xml:lang="EN">Sustainable Entrepreneurship Development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet promeut l&#x2019;int&#xE9;gration des jeunes et des femmes entrepreneurs dans l&#x2019;&#xE9;conomie officielle gr&#xE2;ce &#xE0; de l&#x2019;encadrement continu pour la cr&#xE9;ation et le d&#xE9;veloppement de micro, petites et moyennes entreprises dans les r&#xE9;gions de Caldas, de Risaralda et de Quind&#xED;o en Colombie. Les objectifs principaux sont : renforcer les capacit&#xE9;s du partenaire local et de ses associ&#xE9;s afin d&#x2019;optimiser leur mod&#xE8;le d&#x2019;intervention aupr&#xE8;s des entrepreneurs ; recruter et former 60 conseillers sp&#xE9;cialis&#xE9;s dans le conseil aux entreprises et le suivi des activit&#xE9;s d&apos;affaires ; d&#xE9;velopper une plateforme r&#xE9;gionale interactive d&#x2019;apprentissage du d&#xE9;marrage et du d&#xE9;veloppement d&#x2019;entreprise ; former, conseiller et suivre les entrepreneurs qui participent au projet. Pour ce faire, le Service d&apos;aide aux jeunes entreprises du Montr&#xE9;al Centre communique aux organisations locales une approche consultative qui a &#xE9;t&#xE9; &#xE9;labor&#xE9;e dans les 15 derni&#xE8;res ann&#xE9;es et adapt&#xE9;e pour r&#xE9;pondre aux difficult&#xE9;s que doivent surmonter les micro-entrepreneurs dans les pays en d&#xE9;veloppement.</narrative>
   <narrative xml:lang="EN">The project promotes the integration of young entrepreneurs and women entrepreneurs into the formal economy through on-going coaching to help them create and develop micro, small, and medium-size businesses in the Caldas, Risaralda, and Quind&#xED;o regions of Colombia. The main objectives are: to strengthen the capacity of the local partner and its associates to optimize the intervention model they use to help entrepreneurs; to recruit and train 60 advisors that specialize in business advice and monitoring; to build an interactive regional training platform for business start-up and development; and, finally, to train, advise, and provide on-going support for the entrepreneurs who participate in the project. To accomplish these objectives, the Service d&apos;aide aux jeunes entreprises du Montr&#xE9;al Centre provides local organizations with an advisory approach that has been developed over the past 15 years and adapted to address the development issues faced by micro-entrepreneurs in developing countries.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-0010011118" role="4" type="22">
   <narrative xml:lang="EN">Service d&apos;aide aux jeunes entreprises (SAJE) du Montr&#xE9;al Centre</narrative>
   <narrative xml:lang="FR">Service d&apos;aide aux jeunes entreprises (SAJE) du Montr&#xE9;al Centre</narrative>
  </participating-org>
  <other-identifier ref="2012200306" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-07-19" type="2"></activity-date>
  <activity-date iso-date="2015-04-30" type="3"></activity-date>
  <activity-date iso-date="2015-09-25" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3688689" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.609710 -74.081750</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
  </location>
  <sector code="25010" percentage="60" vocabulary="1"></sector>
  <sector code="43081" percentage="40" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2012-07-19">260500</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2012-07-19">267784</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2012-07-19">98267</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-09-26"></transaction-date>
   <value currency="CAD" value-date="2012-09-26">135000</value>
   <receiver-org ref="CA-CRA_ACR-0010011118"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-26"></transaction-date>
   <value currency="CAD" value-date="2013-03-26">135402</value>
   <receiver-org ref="CA-CRA_ACR-0010011118"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-02"></transaction-date>
   <value currency="CAD" value-date="2013-08-02">131698</value>
   <receiver-org ref="CA-CRA_ACR-0010011118"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-28"></transaction-date>
   <value currency="CAD" value-date="2014-03-28">104000</value>
   <receiver-org ref="CA-CRA_ACR-0010011118"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-29"></transaction-date>
   <value currency="CAD" value-date="2015-01-29">69972</value>
   <receiver-org ref="CA-CRA_ACR-0010011118"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-25"></transaction-date>
   <value currency="CAD" value-date="2015-09-25">29644</value>
   <receiver-org ref="CA-CRA_ACR-0010011118"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-07-19"></transaction-date>
   <value currency="CAD" value-date="2012-07-19">612932.47</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065495001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065495001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065495001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065495001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.sajemontreal.com/english/home.htm">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.sajemontreal.com">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent: adoption par le centre INCUBAR et ses partenaires locaux d&#x2019;une approche adapt&#xE9;e &#xE0; une typologie diversifi&#xE9;e d&#x2019;entrepreneurs des r&#xE9;gions de Caldas, Risaralda et Quind&#xED;o en mati&#xE8;re de formation, conseil, d&#x2019;accompagnement et de suivi des entrepreneurs ; appropriation durable par le centre INCUBAR et ses partenaire locaux du concept de formation, de conseil, d&#x2019;accompagnement et de suivi des entrepreneurs, permettant son essaimage aupr&#xE8;s des acteurs du d&#xE9;veloppement entrepreneurial r&#xE9;gional et national ; recours accru des entrepreneurs cibles (femmes entrepreneures, jeunes promoteurs) aux services conseils, d&#x2019;accompagnement, de formation sp&#xE9;cialis&#xE9;e et de suivi pour un entrepreneuriat d&#x2019;opportunit&#xE9;, r&#xE9;fl&#xE9;chi et novateur comparativement &#xE0; un entrepreneuriat de n&#xE9;cessit&#xE9; (par d&#xE9;pit) ; adoption accrue d&#x2019;une d&#xE9;marche structurante et structur&#xE9;e par les entrepreneurs pour la cr&#xE9;ation et le d&#xE9;veloppement d&#x2019;entreprises performantes, durables et int&#xE9;grant syst&#xE9;matiquement la dimension d&#x2019;un plan vert dans les r&#xE9;gions du Caldas, Risaralda et Quind&#xED;o.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: that INCUBAR Centre and its local partners adopt an approach adapted for various entrepreneurs in the regions of Caldas, Risaralda and Quind&#xED;o, for training, counselling, mentoring and monitoring entrepreneurs; sustainable integration of this concept for training, counselling, mentoring and monitoring entrepreneurs by INCUBAR Centre and its partners, will facilitate the creation of spin-offs through regional and national entrepreneurial development actors; target entrepreneurs (women entrepreneurs, young promoters) increase use of counselling, mentoring, specialized training and monitoring services, towards an opportunity entrepreneurship, well thought out and innovative, versus an entrepreneurship by necessity (out of spite); increased adoption of a structuring and structured approach by entrepreneurs for the creation and the development of profitable, sustainable businesses, systematically integrating a green plan in the regions of Caldas, Risaralda et Quind&#xED;o.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus &#xE0; la fin du projet, au 30 avril 2015, comprennent : &#x2022; 32 hommes et 30 femmes ont particip&#xE9; &#xE0; 20 ateliers de formation sur les concepts et techniques de gestion des processus de cr&#xE9;ation, de d&#xE9;veloppement et de suivi des micros, petites et moyennes entreprises (MPME) ; &#x2022; Les partenaires locaux, soit le Centre Incubar de la r&#xE9;gion de Risaralda, le Centre Incubar de la r&#xE9;gion de Caldas et l&#x2019;Unit&#xE9; de d&#xE9;veloppement entrepreneuriale UEDEN de la r&#xE9;gion du Quind&#xED;o sont dot&#xE9;s d&#x2019;un mod&#xE8;le de formation et organisationnel inspir&#xE9; du mod&#xE8;le SAJE en mati&#xE8;re d&#x2019;appui au d&#xE9;marrage, de d&#xE9;veloppement et de suivi des MPME. D&#x2019;autres organisations locales d&#x2019;appui aux entreprises b&#xE9;n&#xE9;ficient d&#xE9;sormais &#xE9;galement du mod&#xE8;le de formation-conseil pr&#xE9;sent&#xE9; dans le cadre du projet, dont par exemple un bailleur de fonds, un Centre d&#x2019;innovation entrepreneuriale et une &#xE9;cole sup&#xE9;rieure de marketing et des affaires ; &#x2022; 80 nouveaux supports et outils en mati&#xE8;re de gestion conseil mis &#xE0; la disposition des trois partenaires locaux, des 62 candidats form&#xE9;s et des candidat(e)s entrepreneur(e)s en devenir ; &#x2022; Les trois partenaires locaux sont &#xE9;galement en voie d&#x2019;&#xEA;tre dot&#xE9;s d&#x2019;une plateforme Internet intelligente d&#xE9;di&#xE9;e &#xE0; l&#x2019;apprentissage des processus de cr&#xE9;ation et de d&#xE9;veloppement d&#x2019;entreprises et ont b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une formation sur ses fonctionnalit&#xE9;s ; &#x2022; 546 jeunes entrepreneur(e)s potentiel(le)s des r&#xE9;gions du Quind&#xED;o, de Risaralda et de Caldas ont &#xE9;t&#xE9; sensibilis&#xE9;(e)s sur les opportunit&#xE9;s d&#x2019;affaires ainsi que sur les avantages du lancement de projets novateurs ; &#x2022; 468 entrepreneur(e)s des trois r&#xE9;gions cibl&#xE9;es par le projet ont b&#xE9;n&#xE9;fici&#xE9; de services de formation-conseil pour d&#xE9;velopper leurs projets d&#x2019;entreprise ; &#x2022; 312 entrepreneurs (dont 130 femmes) ont &#xE9;t&#xE9; form&#xE9;s, conseill&#xE9;s et accompagn&#xE9;s pour la mat&#xE9;rialisation de leurs projets d&#x2019;entreprise. Bien que tous aient compl&#xE9;t&#xE9; un projet d&#x2019;affaires viable et structur&#xE9; au terme du projet, 60 % d&#x2019;entre eux &#xE9;taient pr&#xEA;ts &#xE0; soumettre leur plan d&#x2019;affaires ou plan de financement aupr&#xE8;s de divers bailleurs de fonds potentiels (institutions bancaires, financi&#xE8;res, fondations, associations, organismes publics, etc). Tous les projets d&#x2019;entreprise ont int&#xE9;gr&#xE9;s un plan vert ; &#x2022; 209 entrepreneurs ont d&#xE9;marr&#xE9; avec succ&#xE8;s leur projet d&#x2019;entreprise. Si les 312 entrepreneurs r&#xE9;ussissent tous &#xE0; mettre en &#x153;uvre leur projet, c&#x2019;est en moyenne pr&#xE8;s de 8 millions de dollars qui seront investis (environ 25,000 $ par projet), cr&#xE9;ant ainsi 780 nouveaux emplois &#xE0; court terme.</narrative>
     <narrative xml:lang="EN">&#x2022; The participation of 32 men and 30 women in 20 training workshops about designing, managing, creating, developing and monitoring micro, small and medium businesses (MSMEs); &#x2022; The three local partners, the Incubar Centre of the Risaralda region, the Incubar Centre of the Caldas region and the entrepreneurial unit (UEDEN) of the Quind&#xED;o region, have a training and organizational model to support start-ups, development and monitoring of MSMEs, inspired from the SAJE Montr&#xE9;al Centre model. Other local business support organizations now also benefit from the training consultancy model introduced through the project, including a lending organisation, a Centre for entrepreneurial innovation and a Graduate School in business and marketing; &#x2022; Potential entrepreneurial candidates, 62 trained candidates and the three local partners received 80 new management consulting supports and tools; &#x2022; The three local partners are on the way to be endowed with an intelligent Internet platform dedicated to the learning processes in business creation and development and have benefitted from a training on its features; &#x2022; Business awareness and opportunities, as well as knowledge about the advantages of launching innovative projects, were shared with 546 young potential entrepreneurs of the Quind&#xED;o, Risaralda and Caldas regions; &#x2022; In the three regions targeted by the project, 468 entrepreneurs benefitted from training consultancy services to develop their business projects; &#x2022; Training and advisory and mentoring services were provided to 312 entrepreneurs (including 130 women) for the realization of their business projects. Although all have completed a sustainable and structured business project at the end of the project, 60% of these entrepreneurs were ready to submit a business and financial plan to potential lending organizations (banks, financial institutions, foundations, associations, public organizations, etc).  All of these business projects integrated a green plan; &#x2022; 209 entrepreneurs successfully started their business projects. If the 312 entrepreneurs all succeed in implementing their project, an average of 8 million dollars (approximately $25,000 per project) will be invested, creating 780 new jobs in the short term.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
