<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S064962001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Aromo Sub-County Water and Sanitation Project</narrative>
   <narrative xml:lang="FR">Projet d&apos;eau et d&apos;assainissement dans le sous-comt&#xE9; d&apos;Aromo</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; am&#xE9;liorer les conditions de sant&#xE9; dans 28 collectivit&#xE9;s rurales du sous-comt&#xE9; d&apos;Aromo. Il se concentre sur la r&#xE9;duction des maladies transmises par l&#x2019;eau en am&#xE9;liorant l&#x2019;approvisionnement et l&#x2019;acc&#xE8;s &#xE0; de l&#x2019;eau potable saine et &#xE0; des installations sanitaires pour 16 600 habitants, dont 6 000 sont des enfants, des jeunes et des enseignants qui fr&#xE9;quentent des &#xE9;coles. L&#x2019;approche du projet d&#xE9;veloppe la capacit&#xE9; d&#x2019;organisations locales et des autorit&#xE9;s gouvernementales locales &#xE0; int&#xE9;grer des activit&#xE9;s de formation en sant&#xE9;, hygi&#xE8;ne, gestion et entretien au sein des programmes d&#x2019;infrastructure en eau et en installations sanitaires.   Les activit&#xE9;s du projet comprennent : i) le forage de puits peu profonds et profonds, ii) la construction de cabinets de toilette quadruple et de lieux pour se laver les mains dans 26 &#xE9;coles, iii) l&#x2019;&#xE9;tablissement et la formation de comit&#xE9;s de jeunes et d&#x2019;adultes pour l&#x2019;eau et l&#x2019;assainissement, iv) la formation d&#x2019;&#xE9;ducateurs locaux en sant&#xE9;, hygi&#xE8;ne et assainissement et v) la formation de m&#xE9;caniciens de pompes pour assurer l&#x2019;entretien r&#xE9;gulier des puits. Le personnel facilite &#xE9;galement la liaison entre les jeunes canadiens et ougandais par le biais de communications sur le Web pour partager les connaissances et les pratiques en mati&#xE8;re d&#x2019;hygi&#xE8;ne et de sant&#xE9;.   Le partenaire local est Divine Waters Uganda.</narrative>
   <narrative xml:lang="EN">The project aims to improve health conditions in 28 rural communities of the Aromo Sub-County. It focuses on reducing water related diseases by increasing coverage and improving access to safe and potable water and sanitation for 16,600 inhabitants, of which 6,000 are children, youth, and teachers who attend schools. The project approach develops capacity of local organizations and local government authorities to incorporate training activities in health, hygiene, management and maintenance into water and sanitation infrastructure programs.   Project activities include: (i) drilling shallow and deep wells, (ii) building of four-cubicle latrines and hand washing stations in 26 schools, (iii) establishing and training adult and youth committees for water and sanitation, (iv) training local trainers in health, hygiene and sanitation, and (v) training pump mechanics to support ongoing maintenance of the wells. Staff also facilitate the liaison between Canadian and Ugandan youth through Web-based communications to share hygiene and health knowledge and practices.   The local partner is Divine Waters Uganda.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="90000" ref="CA-CRA_ACR-3885207167" role="4" type="70">
   <narrative xml:lang="EN">Pace Group Communications Inc</narrative>
   <narrative xml:lang="FR">Pace Group Communications Inc</narrative>
  </participating-org>
  <other-identifier ref="2011200517" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-21" type="2"></activity-date>
  <activity-date iso-date="2013-07-31" type="3"></activity-date>
  <activity-date iso-date="2013-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064962001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064962001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S064962001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S064962001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.pacegroup.com">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.pacegroup.com">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus &#xE0; la fin du projet (Juillet 2013), incluent: 28 nouveaux points d&apos;eau construits approvisionant en eau potable une population estim&#xE9;e &#xE0; 23.500 personnes dans le sous-comt&#xE9; d&apos;Aromo, district de Lira du nord Ouganda; 28 Comit&#xE9;s d&#x2019;utilisateurs d&#x2019;eau et assainissement form&#xE9;s et capables d&apos;assurer une bonne gestion des points d&apos;eau; 30 formateurs de sant&#xE9; communautaires form&#xE9;s sur la sant&#xE9; et l&apos;hygi&#xE8;ne; 30 infrastructures de latrines dans des blocs de 5 latrines par &#xE9;cole, construites dans six &#xE9;coles d&#xE9;munies; La plupart de ces &#xE9;coles ont commenc&#xE9; des clubs de sant&#xE9; qui nettoient et font le suivi de l&apos;utilisation et de l&apos;entretien des latrines. Ces clubs encouragent &#xE9;galement les &#xE9;l&#xE8;ves &#xE0; pratiquer une meilleure hygi&#xE8;ne. Les besoins des filles et des &#xE9;tudiants handicap&#xE9;s sont pris en compte dans la conception des latrines. La possibilit&#xE9; d&apos;avoir un bain &#xE0; l&apos;&#xE9;cole et la production de serviettes hygi&#xE9;niques ont fortement augment&#xE9; l&#x2019;assiduit&#xE9; des filles &#xE0; l&apos;&#xE9;cole. Gr&#xE2;ce &#xE0; un programme de mentorat &#xE0; l&apos;&#xE9;cole, les filles dans les &#xE9;coles b&#xE9;n&#xE9;ficiaires ont am&#xE9;lior&#xE9; leurs performances scolaires et leurs comp&#xE9;tences pour la vie. Ces filles enseignent maintenant leurs m&#xE8;res comment faire des serviettes hygi&#xE9;niques et comment s&apos;impliquer dans des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus. En outre, 6 pots de collecte d&apos;eau de pluie avec 2500 litres de capacit&#xE9;, utilisant les toits de latrines scolaires comme une zone de cueillette d&apos;eau de pluie ont &#xE9;t&#xE9; construits. Les syst&#xE8;mes de collecte des eaux pluviales constituent une station de lavage des mains et fournissent de l&apos;eau de lavage pour les filles . Ceci encourage de meilleures pratiques d&apos;hygi&#xE8;ne. &#xC0; l&apos;&#xE9;cole primaire Akore, au moins 300 filles prennent un bain chaque jour, ce qui montre une prise de conscience accrue de l&apos;importance de l&apos;hygi&#xE8;ne et de l&apos;appr&#xE9;ciation des moyens mis &#xE0; leur disposition. Un autre r&#xE9;sultat inattendu de ce projet a &#xE9;t&#xE9; l&#x2019;initiative pilote sur l&apos;assainissement total dans le village Wigweng d&apos;Aromo. Ce projet a suscit&#xE9; plus d&#x2019;engagement de la part des r&#xE9;sidents pour les initiatives en lien avec l&#x2019;am&#xE9;lioration de la sant&#xE9;, l&apos;hygi&#xE8;ne et l&apos;assainissement. Le projet a &#xE9;galement d&#xE9;velopp&#xE9; un m&#xE9;canisme de micro-finance dans lequel les frais collect&#xE9;s avec la vente de l&#x2019;eau sont pr&#xEA;t&#xE9;s aux membres de la communaut&#xE9; avec un int&#xE9;r&#xEA;t. Le processus de pr&#xEA;t semble encourager les utilisateurs &#xE0; payer leurs frais car ils peuvent &#xE9;galement observer le d&#xE9;veloppement &#xE9;conomique et social qui se d&#xE9;roule au-del&#xE0; du point d&#x2019;eau. Enfin, 12 m&#xE9;caniciens de pompes ont &#xE9;t&#xE9; form&#xE9;s et &#xE9;quip&#xE9;s de trousses d&apos;outils et de v&#xE9;los afin d&apos;assurer la r&#xE9;paration et l&apos;entretien des points d&apos;eau.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (July 2013), included: 28 new water points constructed providing safe water to an estimated population of 23,500 people in Aromo Sub-County, Lira District of northern Uganda; 28 Water Source and Sanitation Users Committees (WSSC) trained; 30 Community Health trainers trained on health and hygiene; 30 latrine stances in blocks of 5 latrines per school constructed in six neediest Schools; Many of these schools have started health clubs that clean and monitor latrine usage and maintenance. They also encourage students to practice better hygiene. Girls and handicapped students needs are appropriately addressed in latrine design. Inclusion of a bathing facility and the production of sanitary pads have highly increase girls attendance to school. Thanks to a School Mentoring program, the girls in the beneficiary-schools enhanced their education performance and life skills. These girls now teach their mothers how to make pads and get involved in revenue generation activities. In addition, 6 rainwater collection jars with 2,500 litre capacity utilizing the roofs of school latrines as a catchment area for rainwater were constructed. The rainwater harvesting systems serve as a hand washing station and provide washing water for the girls washing rooms which encourage improved hygiene practices. At Akore Primary School, at least 300 girls bath every day which shows an increased awareness of the importance of proper hygiene and appreciation of the facilities made available.   Unplanned activities have also contributed to the success of the project. For example, the project introduced Reusable Menstrual pads in three schools of Aromo in Otara, Akore and Apua schools. As a result, the female students are learning effective ways to manage menstrual hygiene and feel confident about attending school throughout their menstrual cycle when they previously would have stayed at home. Another unanticipated outcome of this program has been the pilot Community-Led Total Sanitation initiative in Wigweng Village of Aromo Sub-County. This project brought about additional engagement of residents to improve health, hygiene and sanitation. It also developed micro- finance mechanism whereby user fees are lent out to community members at an interest. The loan process seems to encourage users to pay their fees as they can also observe the social and economic development that is taking place beyond the well. Finally, 12 hand pump mechanics were trained and equipped with tool kits and bicycles to work towards quality repair and maintenance of water points.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
