<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065525001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">TFO Canada - CESO - Trade Capacity Building</narrative>
   <narrative xml:lang="FR">TFO Canada - SACO - Renforcement des capacit&#xE9;s commerciales</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer la pr&#xE9;paration et la comp&#xE9;titivit&#xE9; &#xE0; l&apos;exportation de 55 petites et moyennes entreprises employant environ 4 000 personnes, avec un accent particulier sur les femmes chefs d&apos;entreprises. Le projet a pour but d&#x2019;offrir des services conseils li&#xE9;s au commerce aux entreprises et d&apos;aider ces entreprises &#xE0; &#xE9;tablir des contacts sur les march&#xE9;s internationaux, particuli&#xE8;rement au Canada, ce qui conduit &#xE0; terme &#xE0; de nouvelles exportations et contribue &#xE0; augmenter et &#xE0; am&#xE9;liorer les occasions d&apos;emploi dans leur pays. Enfin, le projet vise &#xE0; augmenter la capacit&#xE9; de cinq institutions d&apos;appui au commerce locales afin qu&apos;elles puissent durablement offrir des services qui profitent aux exportateurs locaux.</narrative>
   <narrative xml:lang="EN">This project aims to improve the export competiveness and readiness of 55 small and medium-size enterprises that employ approximately 4,000 people, with a particular emphasis on businesses led by women. The project aims to provide trade-related advisory services to these firms and to help them establish connections with international markets, particularly in Canada, which in turn helps them generate new export sales and ultimately contributes to increased or improved employment opportunities in their own countries. Finally, the project aims to increase the capacity of five local trade support institutions to deliver improved services that benefit local exporters in a sustainable way.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" role="4" type="22">
   <narrative xml:lang="EN">Consortium TFO Canada and CESO</narrative>
   <narrative xml:lang="FR">Consortium TFO Canada and CESO</narrative>
  </participating-org>
  <other-identifier ref="2012200311" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-07-05" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BF" percentage="34"></recipient-country>
  <recipient-country code="BO" percentage="21"></recipient-country>
  <recipient-country code="GY" percentage="45"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3378644" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.80448 -58.15527</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3911925" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-16.5 -68.15</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="25010" percentage="50" vocabulary="1"></sector>
  <sector code="32130" percentage="50" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2012-07-05">357417</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2012-07-05">551451</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-07-05"></transaction-date>
   <value currency="CAD" value-date="2012-07-05">858867</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-09-13"></transaction-date>
   <value currency="CAD" value-date="2012-09-13">310000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-21"></transaction-date>
   <value currency="CAD" value-date="2013-03-21">155509</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-26"></transaction-date>
   <value currency="CAD" value-date="2013-09-26">181406</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-09"></transaction-date>
   <value currency="CAD" value-date="2013-12-09">211952</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-08"></transaction-date>
   <value currency="CAD" value-date="2015-05-08">-17841</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065525001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065525001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065525001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065525001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus &#xE0; la fin du projet (d&#xE9;cembre 2014) comprennent :   - Neuf institutions d&#x2019;appui au commerce de la Bolivie, du Burkina Faso et du Guyana ont &#xE9;tabli de nouveaux plans pour offrir des services am&#xE9;lior&#xE9;s en mati&#xE8;re de d&#xE9;veloppement du commerce et ont cr&#xE9;&#xE9; de nouveaux outils pour appuyer leurs efforts consistant &#xE0; aider les entreprises men&#xE9;es par des femmes &#xE0; utiliser leurs services. Par exemple au Guyana, la Guyana Arts and Craft Producers Association est maintenant apte &#xE0; donner des exemptions d&#x2019;imp&#xF4;t &#xE0; ses membres et le Guyana National Bureau of Standards donne maintenant une formation et une certification &#xE0; l&#x2019;intention des exportateurs agricoles locaux; - 43 petites et moyennes entreprises (PME) exportatrices actives et potentielles (26 d&#x2019;entre elles sont men&#xE9;es par des femmes) de la Bolivie, du Burkina Faso et du Guyana sont davantage sensibilis&#xE9;es et poss&#xE8;dent des connaissances pratiques au sujet des exigences du march&#xE9; international, de ses tendances et de ses opportunit&#xE9;s; - Six PME du Burkina Faso participent &#xE0; un consortium d&#x2019;exportation qui a &#xE9;t&#xE9; &#xE9;tabli gr&#xE2;ce aux activit&#xE9;s du projet; - 45 PME exportatrices de la Bolivie, du Burkina Faso et du Guyana (dont 25 entreprises men&#xE9;es par des femmes) ont identifi&#xE9; des avantages concurrentiels ou ont agi de mani&#xE8;re &#xE0; augmenter leurs avantages concurrentiels. Par exemple, 20 d&#x2019;entre elles utilisent des m&#xE9;thodes qui bonifient l&#x2019;impact de leurs produits sur l&#x2019;environnement ou int&#xE8;grent les consid&#xE9;rations de l&#x2019;impact environnemental de leurs produits dans leur strat&#xE9;gie de commercialisation; 12 de ces PME ont re&#xE7;u de nouveaux outils ou atouts de commercialisation des exportations (par exemple, des photos, des d&#xE9;pliants et des listes de prix &#xE0; l&#x2019;exportation); - 23 PME exportatrices du Burkina Faso, de la Bolivie et du Guyana (dont 15 entreprises men&#xE9;es par des femmes) ont am&#xE9;lior&#xE9; leur capacit&#xE9; &#xE0; concurrencer en cr&#xE9;ant, par exemple, de nouveaux produits, en faisant des modifications pour am&#xE9;liorer la s&#xE9;curit&#xE9; au travail, en &#xE9;tablissant des mesures ou des proc&#xE9;dures pour am&#xE9;liorer les lieux de travail ou pour respecter les normes de salubrit&#xE9; des aliments et, dans certains cas, en apportant des modifications afin de r&#xE9;duire l&#x2019;impact de leurs activit&#xE9;s sur l&#x2019;environnement; - 19 PME exportatrices de la Bolivie, du Burkina Faso et du Guyana (dont 15 entreprises men&#xE9;es par des femmes) ont &#xE9;tabli 40 relations d&#x2019;affaires avec de nouveaux acheteurs internationaux, en particulier au Canada, relations susceptibles de cr&#xE9;er de nouvelles ventes &#xE0; l&#x2019;exportation. Huit autres compagnies (dont trois entreprises men&#xE9;es par des femmes) ont &#xE9;tabli au moins trois relations d&#x2019;affaires avec des acheteurs internationaux gr&#xE2;ce aux missions commerciales et aux activit&#xE9;s de commercialisation; - 15 PME exportatrices de la Bolivie et du Burkina Faso, y compris 12 entreprises men&#xE9;es par des femmes, ont cr&#xE9;&#xE9; de nouvelles ventes &#xE0; l&#x2019;exportation ou ont augment&#xE9; la port&#xE9;e de leurs exportations (d&#x2019;une valeur approximative de 5,3 millions de dollars) gr&#xE2;ce aux relations d&#x2019;affaires que le projet a facilit&#xE9;es avec des acheteurs. La vente de quinoa en provenance de la Bolivie repr&#xE9;sente une large part de ces nouvelles exportations.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (December 2014) include:   - Nine trade support institutions from Bolivia, Burkina Faso and Guyana have established new plans to deliver new/enhanced trade development services, as well as new tools to assist them in their efforts to attract/support women-led businesses to use in their services. In Guyana for example, the Guyana Arts and Craft Producers Association are now able to offer tax exemptions for their members and the Guyana National Bureau of Standards are now providing enhanced training and certification support for local agro-exporters; - 43 small and medium enterprise (SME) exporters and potential exporters, including 26 women-led businesses, from Bolivia, Burkina Faso and Guyana have a greater awareness and practical knowledge of international market requirements, trends, and opportunities; - Six SMEs in Burkina Faso are participating in one export consortium that the project helped to establish; - 45 SME exporters from Bolivia, Burkina Faso and Guyana, including 25 women-led businesses, have identified and/or undertaken changes/actions that will increase their export competitiveness, including (for 20 of these SMEs) means to improve the environmental impact of their product and/or incorporate the environmental impact of their product in their export marketing; 12 of these SMEs have received new export marketing tools or assets through the project (e.g. photography, brochures and export prices lists); - 23 SME exporters from Burkina Faso, Bolivia and Guyana, including 15 women-led businesses, have improved their export competiveness/readiness (e.g. creation of new products, changes to improve labour safety, measures/procedures and worksite improvements undertaken to meet international food safety standards), including some that have made changes to improve the environmental impact of their activities; - 19 SME exporters from Bolivia, Burkina Faso and Guyana, including 15 women-led businesses, have established 40 linkages with new international, and particularly Canadian, buyers likely to generate new export sales, through the market contact activities supported by the project. Another eight companies (three women-led) established at least seven linkages with international buyers as a result of international trade missions and marketing activities; - 15 SME exporters from Bolivia and Burkina Faso, including 12 women-led businesses, have generated new/expanded export sales valued at approximately $5.3 million as a result of buyer linkages facilitated by the project. A large portion of these new exports were for quinoa from Bolivia.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s pour ce projet comprennent : des institutions d&#x2019;appui au commerce des pays cibl&#xE9;s ont renforc&#xE9; leurs services de d&#xE9;veloppement du commerce en tenant compte de l&#x2019;&#xE9;galit&#xE9; entre les sexes afin qu&#x2019;ils puissent b&#xE9;n&#xE9;ficier autant aux femmes qu&#x2019;aux hommes chefs d&#x2019;entreprises ; des institutions d&#x2019;appui au commerce des pays cibl&#xE9;s entreprennent des activit&#xE9;s qui am&#xE9;liorent leur capacit&#xE9; &#xE0; attirer et &#xE0; appuyer les activit&#xE9;s commerciales de femmes chefs d&#x2019;entreprises ; de petites et moyennes entreprises (PME) des pays cibl&#xE9;s, en particulier celles men&#xE9;es par des femmes, ont am&#xE9;lior&#xE9; leur capacit&#xE9; op&#xE9;rationnelle et leur comp&#xE9;titivit&#xE9; commerciale ; des PME des pays cibl&#xE9;s, en particulier celles men&#xE9;es par des femmes, ont &#xE9;tabli des liens avec des march&#xE9;s internationaux, dont le Canada, occasionnant de nouvelles exportations.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: trade service institutions from target countries have strengthened their trade development services in a gender-responsive manner that benefits both female- and male-led businesses; trade service institutions from target countries are undertaking activities that improve their ability to attract and/or support women-led businesses; small and medium-size enterprises (SMEs), particularly women-led businesses, from target countries have improved their export competitiveness and/or readiness; and SMEs, particularly women-led businesses, from target countries have established linkages with international markets, such as Canada, and this has resulted in new export sales.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
