<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000473001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien au Programme d&apos;&#xE9;radication de la polio en Afghanistan</narrative>
   <narrative xml:lang="EN">Support to Afghanistan&apos;s Polio Eradication Initiative Program</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Programme d&#x2019;appui &#xE0; l&#x2019;Initiative pour l&#x2019;&#xE9;radication de la poliomy&#xE9;lite en Afghanistan (2014-2016) Ce programme vise &#xE0; &#xE9;largir la couverture vaccinale en Afghanistan afin que plus d&#x2019;enfants afghans soient prot&#xE9;g&#xE9;s contre la poliomy&#xE9;lite. L&#x2019;Afghanistan est l&#x2019;un des trois pays o&#xF9; cette maladie reste end&#xE9;mique. Or, d&#x2019;apr&#xE8;s les sp&#xE9;cialistes, les efforts en vue d&#x2019;&#xE9;radiquer la poliomy&#xE9;lite ont atteint un stade n&#xE9;vralgique en Afghanistan. Ce programme appuie l&#x2019;Initiative pour l&#x2019;&#xE9;radication de la poliomy&#xE9;lite en Afghanistan, qui assure l&#x2019;administration d&#x2019;un vaccin antipoliomy&#xE9;lite &#xE0; plus de huit millions d&#x2019;enfants dans l&#x2019;ensemble du pays. Des campagnes de vaccination sont organis&#xE9;es r&#xE9;guli&#xE8;rement &#xE0; l&#x2019;&#xE9;chelon national et infranational ainsi que dans le cadre de visites porte-&#xE0;-porte, surtout dans les r&#xE9;gions o&#xF9; l&#x2019;incidence de la poliomy&#xE9;lite est plus &#xE9;lev&#xE9;e. Ce programme contribue au renforcement des services d&#x2019;immunisation par l&#x2019;organisation de campagnes et le suivi de l&#x2019;&#xE9;tat de la poliomy&#xE9;lite en Afghanistan. Parall&#xE8;lement aux activit&#xE9;s de vaccination, il appuie &#xE9;galement la r&#xE9;alisation d&#x2019;interventions pour la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants, y compris la suppl&#xE9;mentation en micronutriments comme la vitamine A (pour pr&#xE9;venir la c&#xE9;cit&#xE9; et la mort), la vermifugation (pour am&#xE9;liorer la nutrition des enfants et pr&#xE9;venir la maladie chez ceux-ci), des campagnes de sensibilisation du public et d&#x2019;autres activit&#xE9;s pour promouvoir une bonne sant&#xE9; et une bonne hygi&#xE8;ne.</narrative>
   <narrative xml:lang="EN">This program aims to ensure more Afghan children are protected from polio by increasing national polio vaccination coverage. Afghanistan is one of three countries where polio remains endemic and experts believe that Afghanistan is at a critical point in its efforts to eradicate polio. This program supports Afghanistan&apos;s Polio Eradication Initiative, which provides polio vaccinations to more than eight million children across the country. Vaccination campaigns occur regularly at national and sub-national levels, with a focus on areas with higher rates of incidence of polio. This program contributes to strengthening immunization services and monitoring the status of polio in Afghanistan. In conjunction with the polio vaccinations, the program also delivers maternal, newborn and child health interventions, including micronutrient supplementation such as vitamin A to prevent blindness and death and zinc for diarrhea, de-worming to improve nutrition and prevent illness in children and activities to promote good health and hygiene.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="41122" role="4" type="40">
   <narrative xml:lang="FR">UNICEF - Fonds des Nations Unies pour l&apos;enfance</narrative>
   <narrative xml:lang="EN">UNICEF - United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-03-26" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1149361" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-26">7000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-26">6000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-26">7000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-26">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-26"></transaction-date>
   <value currency="CAD" value-date="2014-03-26">1700000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-04-07"></transaction-date>
   <value currency="CAD" value-date="2014-04-07">3250000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-04-09"></transaction-date>
   <value currency="CAD" value-date="2014-04-09">4950000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-21"></transaction-date>
   <value currency="CAD" value-date="2015-04-21">4950000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-19"></transaction-date>
   <value currency="CAD" value-date="2015-05-19">4950000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-26"></transaction-date>
   <value currency="CAD" value-date="2014-03-26">19800000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000473001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000473001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000473001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000473001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus par l&#x2019;UNICEF et l&#x2019;Organisation mondiale de la sant&#xE9; (OMS) gr&#xE2;ce au soutien du gouvernement du Canada et d&#x2019;autres donateurs internationaux &#xE0; la fin du projet (mars 2017), notons les suivants : 1) plus de 5,6 millions d&#x2019;enfants de moins de cinq ans ont &#xE9;t&#xE9; vaccin&#xE9;s contre la poliomy&#xE9;lite dans le cadre de campagnes de vaccination nationales et infranationales; 2) une diminution de 50 % du nombre de cas confirm&#xE9;s de poliomy&#xE9;lite signal&#xE9;s  chez les enfants depuis 2011, y compris une diminution de 80 cas &#xE0; 13 cas de 2014 &#xE0; 2016; 3) des activit&#xE9;s de communication et de mobilisation sociale ont &#xE9;t&#xE9; men&#xE9;es au niveau r&#xE9;gional et national &#xE0; la t&#xE9;l&#xE9;vision et &#xE0; la radio afghanes afin de sensibiliser la population afghane &#xE0; l&#x2019;importance de la vaccination contre la poliomy&#xE9;lite et d&#x2019;accro&#xEE;tre la demande de vaccination chez cette derni&#xE8;re; 4) des activit&#xE9;s de sensibilisation communautaire ont &#xE9;t&#xE9; men&#xE9;es par l&#x2019;entremise d&#x2019;un r&#xE9;seau de communication sur la vaccination en vue de maintenir la mobilisation et le soutien du milieu en faveur du programme de lutte contre la poliomy&#xE9;lite, gr&#xE2;ce &#xE0; 5129 mobilisateurs sociaux, dont pr&#xE8;s de 30 % &#xE9;taient des femmes, comparativement &#xE0; 10 % dans les ann&#xE9;es pr&#xE9;c&#xE9;dentes; 5) des centres des op&#xE9;rations d&#x2019;urgence ont &#xE9;t&#xE9; &#xE9;tablis au niveau national ainsi que dans des centres r&#xE9;gionaux cl&#xE9;s pour superviser la mise en &#x153;uvre du Plan national d&#x2019;action d&#x2019;urgence pour l&#x2019;&#xE9;radication de la poliomy&#xE9;lite.  Ces r&#xE9;sultats ont contribu&#xE9; au renforcement des services de vaccination et &#xE0; l&#x2019;&#xE9;largissement de la couverture vaccinale et du suivi de la situation de la poliomy&#xE9;lite en Afghanistan.</narrative>
     <narrative xml:lang="EN">Results achieved by UNICEF and the World Health Organization (WHO) through the support of the Government of Canada and other international donors as of the end of the project (March 2017) include: (1) over 5.6 million children under five years of age received polio vaccinations through national and sub-national immunization campaigns; (2) a 50% decrease in the number of confirmed polio cases reported among children since 2011, including a decrease from 80 cases in 2014 to 13 cases in 2016; (3) communications and social mobilization activities were conducted both at the national and regional levels on Afghan television and radio to raise awareness and increase demand among Afghans for polio vaccination; (4) grassroots outreach was carried out through an active Immunization Communication Network to maintain community engagement and support for the polio program, including by 5,129 social mobilizers among whom almost 30% were women compared to only 10% in previous years; (5) Emergency Operations Centres were established at the national level as well as in key regional centres to oversee implementation of the National Polio Emergency Action Plan.  These results have contributed to strengthened immunization services and increased national polio vaccination coverage, as well as monitoring of the status of polio in Afghanistan.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s dans le cadre de ce programme : l&#x2019;&#xE9;largissement de la couverture vaccinale contre la poliomy&#xE9;lite pour arr&#xEA;ter la transmission du poliovirus sauvage et la circulation d&#x2019;un poliovirus d&#xE9;riv&#xE9; d&#x2019;une souche vaccinale.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcome for this program includes: increased polio vaccination coverage to stop transmission of wild polio virus and circulation of vaccine derived polio virus.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
