<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-Z020927002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Food Security for Palestinian Refugees - West Bank and Gaza - UN Consolidated Appeal 2010</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire pour les r&#xE9;fugi&#xE9;s palestiniens - Cisjordanie et Gaza - Appel global ONU 2010</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet a aid&#xE9; &#xE0; am&#xE9;liorer la capacit&#xE9; des r&#xE9;fugies palestiniens vuln&#xE9;rables &#xE0; faire face aux difficult&#xE9;s li&#xE9;es &#xE0; la situation sociale, &#xE9;conomique et politique en Cisjordanie et dans la bande de Gaza. La contribution de l&#x2019;ACDI, avec celle d&#x2019;autres donateurs, a permis &#xE0; l&#x2019;Office de secours et de travaux des Nations Unies pour les r&#xE9;fugi&#xE9;s de Palestine dans le Proche-Orient (UNRWA) d&#x2019;am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire des r&#xE9;fugi&#xE9;s en leur fournissant des emplois temporaires.   Ce projet faisait partie de plus de 200 projets identifi&#xE9;s dans la Proc&#xE9;dure d&#x2019;appel global (PAG) 2010 des Nations Unies pour la Cisjordanie et la bande de Gaza. La PAG 2010, d&apos;une valeur de 664 millions de dollars am&#xE9;ricains, a permis &#xE0; la communaut&#xE9; internationale de prot&#xE9;ger les Palestiniens contre les pires effets de la crise persistante en fournissant de l&apos;aide humanitaire, en am&#xE9;liorant la protection des civils et la collecte de donn&#xE9;es sur la situation humanitaire et en renfor&#xE7;ant la structure de coordination humanitaire des Nations Unies. En somme, par le biais de cet appel, des organisations non-gouvernementales et les Nations Unies ont aid&#xE9; &#xE0; restaurer la dignit&#xE9; humaine et &#xE0; all&#xE9;ger la pauvret&#xE9;, les faiblesses institutionnelles et l&apos;instabilit&#xE9; en Cisjordanie et dans la bande de Gaza.   Ce financement de 5 millions de $ a &#xE9;t&#xE9; jumel&#xE9; &#xE0; la somme de 4 millions de $ accord&#xE9;e au projet Z020948-005, constituant une contribution totale de 9 millions de $ au programme d&apos;emploi temporaire de l&apos;UNRWA. De ce fait, la description des r&#xE9;sultats de ces deux projets sont les m&#xEA;mes.</narrative>
   <narrative xml:lang="EN">The project has helped improve the ability of vulnerable Palestinian refugees to deal with the difficult social, economic, and political situation in the West Bank and Gaza. CIDA&apos;s contribution, with that of other donors, allowed the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) to improve the food security of the refugees by providing them with temporary employment.   This project is one of over 200 projects that made up the United Nations&apos; 2010 Consolidated Appeal Process (CAP) for the West Bank and Gaza. The 2010 CAP, worth US$664 million, has allowed the international community to help spare Palestinians from the worst effects of the ongoing crisis by delivering humanitarian assistance, increasing the protection of civilians, improving the collection of humanitarian information, and strengthening the United Nations&apos; humanitarian coordination structure. Overall, through this appeal, non-governmental organisations and the United Nations have helped restore human dignity and alleviate further poverty, institutional weakness, and instability in the West Bank and Gaza.   The $5 million in funding under this project was combined with $4 million in funding under Project Z020948-005 to make a total contribution of $9 million to UNRWA&#x2019;s temporary employment program. In consequence, the results under both projects are the same.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41130" ref="41130" role="4" type="40">
   <narrative xml:lang="FR">UNRWA - Office de secours et de travaux des Nations Unies pour les r&#xE9;fugi&#xE9;s de Palestine dans le Proche-Orient</narrative>
   <narrative xml:lang="EN">UNRWA - United Nations Relief and Works Agency for Palestine Refugees in the Near East</narrative>
  </participating-org>
  <other-identifier ref="2009200968" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-12-18" type="2"></activity-date>
  <activity-date iso-date="2011-03-31" type="3"></activity-date>
  <activity-date iso-date="2012-02-13" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="7870657" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>31.93 35.205</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="45" vocabulary="1"></sector>
  <sector code="72040" percentage="55" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2009-12-18">5000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-12-21"></transaction-date>
   <value currency="CAD" value-date="2009-12-21">5000000</value>
   <receiver-org ref="41130"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2009-12-18"></transaction-date>
   <value currency="CAD" value-date="2009-12-18">5000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z020927002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z020927002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=Z020927002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=Z020927002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unrwa.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="CA-3-Z020927001" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus au terme du projet : L&#x2019;ensemble des contributions de l&#x2019;Agence canadienne de d&#xE9;veloppement international (ACDI) en r&#xE9;ponse &#xE0; l&#x2019;appel d&#x2019;urgence de l&#x2019;Office de secours et de travaux des Nations Unies pour les r&#xE9;fugi&#xE9;s de Palestine dans le Proche-Orient (UNRWA), ainsi que les contributions d&#x2019;autres donateurs, ont permis de cr&#xE9;er 93 817 possibilit&#xE9;s d&#x2019;emploi, variant d&#x2019;une dur&#xE9;e d&#x2019;un &#xE0; trois mois chacun, pour appuyer des projets de d&#xE9;veloppement communautaire sur une p&#xE9;riode de douze mois, c&#x2019;est-&#xE0;-dire d&#x2019;avril 2010 &#xE0; mars 2011. Ces emplois temporaires ont aid&#xE9; &#xE0; am&#xE9;liorer les conditions de vie de 46 384 familles d&#xE9;munies de r&#xE9;fugi&#xE9;s palestiniens en Cisjordanie. Par ailleurs, les nouveaux revenus obtenus dans le cadre de ce projet ont permis aux b&#xE9;n&#xE9;ficiaires de se procurer de la nourriture pour leur foyer et d&#x2019;am&#xE9;liorer leur s&#xE9;curit&#xE9; alimentaire.</narrative>
     <narrative xml:lang="EN">Results as of the end of the project include: CIDA&#x2019;s overall contribution to UNRWA&#x2019;s Emergency Appeal, with that of other donors, created 93,817 job opportunities of one-month and three-months duration in support of community development projects over a 12-month period from April 2010 to March 2011. These temporary jobs helped improve the living conditions of 46,384 impoverished Palestinian refugee households in the West Bank. Moreover, by applying the new income earned through this project to household food purchases, beneficiaries improved their food security.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
