<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034518001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Afghanistan - Appel global de la FICR et de la Soci&#xE9;t&#xE9; du Croissant-Rouge afghane 2011</narrative>
   <narrative xml:lang="EN">Afghanistan - IFRC and Afghan Red Crescent Society Global Appeal 2011</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;appel mondial 2011 vise principalement &#xE0; fournir des services ax&#xE9;s sur les besoins des collectivit&#xE9;s les plus vuln&#xE9;rables du pays au moyen des quatre programmes suivants : 1) la gestion des catastrophes; 2) des services de sant&#xE9; d&#x2019;urgence; 3) le d&#xE9;veloppement organisationnel de la Soci&#xE9;t&#xE9; du Croissant-Rouge afghane; 4) la promotion des valeurs et des principes humanitaires.   Le programme de la gestion des catastrophes est li&#xE9; au Plan national de gestion des catastrophes du gouvernement afghan et il appuie la strat&#xE9;gie 2020 de la F&#xE9;d&#xE9;ration internationale des soci&#xE9;t&#xE9;s de la Croix-Rouge et du Croissant-Rouge (IFRC) dont les principaux objectifs consistent &#xE0; sauver des vies, &#xE0; garantir des moyens de subsistance et &#xE0; renforcer les capacit&#xE9;s de reprise &#xE0; la suite de catastrophes et de situations de crise. Dans le cadre du programme des services de sant&#xE9; d&#x2019;urgence, la Soci&#xE9;t&#xE9; du Croissant-Rouge afghane donne &#xE0; des collectivit&#xE9;s vuln&#xE9;rables l&#x2019;acc&#xE8;s &#xE0; des soins de sant&#xE9; au moyen de ses centres de sant&#xE9; de base, d&#x2019;une gamme compl&#xE8;te d&#x2019;interventions en sant&#xE9; offertes dans les collectivit&#xE9;s, d&#x2019;unit&#xE9;s m&#xE9;dicales d&#x2019;urgence, d&apos;initiatives de soins de sant&#xE9; offerts dans les collectivit&#xE9;s et d&#x2019;initiatives de premiers soins. Le programme li&#xE9; au d&#xE9;veloppement organisationnel vise quant &#xE0; lui &#xE0; permettre &#xE0; la Soci&#xE9;t&#xE9; du Croissant-Rouge afghane de devenir une soci&#xE9;t&#xE9; nationale bien organis&#xE9;e en misant sur le d&#xE9;veloppement de ses ressources humaines, de ses syst&#xE8;mes financiers, de sa base juridique et de ses syst&#xE8;mes de gestion en faveur des jeunes, des volontaires et des membres, ce qui l&#x2019;aide &#xE0; fournir des services efficaces aux collectivit&#xE9;s vuln&#xE9;rables. Enfin, le programme li&#xE9; &#xE0; la promotion des valeurs et des principes humanitaires tient compte des enjeux en mati&#xE8;re de discrimination dans les collectivit&#xE9;s cibl&#xE9;es.   L&#x2019;IFRC est une organisation humanitaire mondiale qui fait partie du mouvement de la Croix-Rouge et qui, &#xE0; la suite de catastrophes naturelles ou caus&#xE9;es par l&#x2019;homme, coordonne et oriente l&#x2019;aide internationale vers les quatre domaines d&#x2019;actions prioritaires suivants : promotion des valeurs humanitaires, interventions en cas de catastrophes, pr&#xE9;paration aux catastrophes ainsi que services de sant&#xE9; et soins communautaires. L&#x2019;IFRC collabore avec les soci&#xE9;t&#xE9;s nationales afin d&#x2019;intervenir en cas de catastrophes dans des pays partout au monde. En Afghanistan, elle unit ses efforts &#xE0; ceux de la Soci&#xE9;t&#xE9; du Croissant-Rouge afghane.</narrative>
   <narrative xml:lang="EN">The overall objective of the 2011 Global Appeal is to provide needs-based services to the most vulnerable communities in the country through the delivery of four programs: (1) disaster management; (2) emergency health services; (3) organizational development of the Afghan Red Crescent Society (ARCS); and (4) promotion of humanitarian principles and values.   The disaster management component is linked with the Government of Afghanistan&#x2019;s National Disaster Management Plan and supports the first aim of the International Federation of Red Cross and Red Crescent Societies&#x2019; (IFRC) Strategy 2020 to save lives, protect livelihoods, and strengthen recovery from disasters and crises. Under the emergency health services component, ARCS provides health facilities to vulnerable communities through its basic health centres, comprehensive community-based health intervention, emergency medical units and community-based health and first aid initiatives. The organizational development component seeks to enable ARCS to become a well-functioning national society by developing its human resources, financial systems, legal base, and management systems for youth, volunteers, and members. This helps ARCS to provide effective and efficient services to vulnerable communities. The promotion of humanitarian principles and values component addresses the issues of discrimination and stigma in targeted communities.   The IFRC is a global humanitarian organization that is part of the Red Cross Movement. The IFRC coordinates and directs international assistance following natural and man-made disasters in four core areas: promoting humanitarian values, disaster response, disaster preparedness, and health and community care. The IFRC works with National Societies in responding to catastrophes in countries around the world. In the case of Afghanistan, IFRC partners with the Afghan Red Crescent Society (ARCS).</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="21018" ref="21018" role="4" type="21">
   <narrative xml:lang="FR">FICR - F&#xE9;d&#xE9;ration internationale des Soci&#xE9;t&#xE9;s de la Croix-Rouge et du Croissant-Rouge</narrative>
   <narrative xml:lang="EN">IFRC - International Federation of Red Cross and Red Crescent Societies</narrative>
  </participating-org>
  <other-identifier ref="2011200101" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-30" type="2"></activity-date>
  <activity-date iso-date="2011-12-30" type="4"></activity-date>
  <activity-date iso-date="2012-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1138958" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.52813 69.17233</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="74010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-30">2900000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-30"></transaction-date>
   <value currency="CAD" value-date="2011-03-30">2900000</value>
   <receiver-org ref="21018"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-03-30"></transaction-date>
   <value currency="CAD" value-date="2011-03-30">2900000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034518001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034518001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034518001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034518001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ifrc.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ifrc.org/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A034518005" type="3"></related-activity>
  <related-activity ref="CA-3-A034518006" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus au terme du projet par l&#x2019;IFRC et la Soci&#xE9;t&#xE9; du Croissant-Rouge afghane, avec l&#x2019;appui de l&#x2019;ACDI et d&#x2019;autres donateurs : la distribution d&#x2019;articles non alimentaires d&apos;urgence (p. ex. tentes, b&#xE2;ches, articles de cuisine, jerricans et couvertures) &#xE0; 450 familles touch&#xE9;es par des crues soudaines dans la r&#xE9;gion du Nord-Ouest; deux s&#xE9;ances de formation sur l&#x2019;aide d&#x2019;urgence offertes aux repr&#xE9;sentants des r&#xE9;gions, aux agents de gestion des catastrophes et au personnel de l&#x2019;aide d&#x2019;urgence de la Soci&#xE9;t&#xE9; du Croissant-Rouge afghane afin de renforcer la capacit&#xE9; d&#x2019;intervention de cette derni&#xE8;re; une formation sur la sant&#xE9; g&#xE9;n&#xE9;sique offerte dans la province de Bhalkh &#xE0; environ 100 femmes volontaires et qui b&#xE9;n&#xE9;ficiera aux femmes de l&#x2019;ensemble de la population et r&#xE9;duira les taux de mortalit&#xE9; chez les femmes enceintes (un atelier similaire a &#xE9;t&#xE9; donn&#xE9; &#xE0; des hommes volontaires pour leur apprendre &#xE0; cr&#xE9;er un environnement favorable aux femmes au niveau de la collectivit&#xE9;); cinq ateliers sur la pr&#xE9;paration aux catastrophes offerts dans les collectivit&#xE9;s des provinces de Badakhshan, Paktya et Nangarhar afin de former 131 nouveaux volontaires (dont 21 femmes) et une formation sur les services de sant&#xE9; communautaires et les premiers soins offerte &#xE0; 200 volontaires (dont 20 femmes) dans les provinces de Jawzjan et Badakhshan.</narrative>
     <narrative xml:lang="EN">Results achieved by the end of the project by the IFRC and ARCS, with support from CIDA and other donors, include: Non-food relief items including tents, tarpaulins, kitchen sets, jerry cans, and blankets were provided to 450 families affected by flash floods in the northwestern regions. To further strengthen the response capacity of ARCS, two relief training sessions were delivered to ARCS heads of regions, disaster management officers, and relief staff. Approximately 100 female volunteers received training in reproductive health in Bhalkh province to benefit the wider female population and reduce the mortality rates of pregnant women. A similar workshop was conducted for male volunteers to promote a supportive environment for women at the community level. Five community-based disaster preparedness (CBDP) workshops were delivered in Badakhshan, Paktya, and Nangarhar provinces to train 131 new volunteers, including 21 women. In Jawzjan and Badakhshan provinces, 200 volunteers (including 20 women) received training in community-based health and first aid.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
