<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A031866001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Environmental Governance and Sustainable Livelihoods</narrative>
   <narrative xml:lang="FR">Gouvernance environnementale et moyens d&apos;existence durables</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; r&#xE9;duire la pauvret&#xE9; dans les zones rurales du Sulawesi gr&#xE2;ce &#xE0; la protection des moyens de subsistance et &#xE0; la cr&#xE9;ation d&apos;autres moyens de subsistance qui se fondent sur la gestion durable de l&apos;environnement et des ressources naturelles renouvelables. Une approche ax&#xE9;e sur la gestion des bassins versants qui tient compte de l&apos;ensemble des interactions entre la terre, l&apos;eau, les plantes, les animaux et les humains permet d&apos;am&#xE9;liorer la sant&#xE9; de l&apos;environnement tout en r&#xE9;pondant aux nombreux besoins de moyens de subsistance et aux autres besoins des divers intervenants.   Le projet se d&#xE9;roule dans dix bassins fluviaux dans deux provinces du Sulawesi (Gorontalo et Sulawesi du Sud-Ouest) avec le concours de groupes et d&apos;individus dans 196 villages. Il vise &#xE0; favoriser la coop&#xE9;ration entre ces intervenants communautaires et, &#xE0; un niveau plus g&#xE9;n&#xE9;ral, ceux des bassins versants et les repr&#xE9;sentants des divers ordres de gouvernement. Ceci, afin d&apos;am&#xE9;liorer la qualit&#xE9; de la gouvernance en mati&#xE8;re d&apos;environnement et de ressources naturelles et la viabilit&#xE9; des moyens de subsistance ax&#xE9;s sur les ressources. Pour ce faire, il permet aux d&#xE9;cideurs et aux organismes de r&#xE9;glementation de divers ordres de gouvernement de nouer des liens avec les multiples utilisateurs des ressources.   Les activit&#xE9;s comprennent : former et sensibiliser les principaux intervenants pour renforcer leurs capacit&#xE9;s &#xE0; prendre des mesures relatives aux enjeux prioritaires touchant &#xE0; la gestion de l&apos;environnement et des ressources naturelles; former &#xE0; l&apos;utilisation de processus inclusifs et &#xE9;quitables de pr&#xE9;vention et de r&#xE9;solution de diff&#xE9;rends; faciliter le d&#xE9;veloppement participatif et la mise en &#x153;uvre de solutions par les principaux intervenants de la collectivit&#xE9; et au niveau des bassins versants; aider l&apos;Agence de planification du d&#xE9;veloppement national (BAPPENAS) et d&apos;autres organismes du gouvernement indon&#xE9;sien &#xE0; adapter les structures et les processus pour am&#xE9;liorer la gouvernance en mati&#xE8;re d&apos;environnement et de ressources naturelles &#xE0; diff&#xE9;rents niveaux. Le projet inclut un fonds de d&#xE9;veloppement communautaire et un fonds de d&#xE9;veloppement des &#xE9;cosyst&#xE8;mes des bassins versants qui offrent un appui financier pour la mise en &#x153;uvre d&#x2019;initiatives locales ax&#xE9;es sur la collaboration.</narrative>
   <narrative xml:lang="EN">The project aims to reduce rural poverty in Sulawesi by protecting and creating livelihoods that are based on the sustainable management of renewable natural resources and the environment. A watershed management approach that considers the interactions between land, water, plants, animals, and people in a holistic manner is used to improve environmental health, while meeting the many livelihood and other needs of various stakeholders.   The project operates in 10 sub-watersheds in two provinces in Sulawesi (Gorontalo and Southeast Sulawesi) and engages with individuals and groups at the community level in 196 villages. It aims to achieve cooperation between community actors and those at the broader watershed level and at the various levels of government, in order to improve both the quality of environmental and natural resource governance and the sustainability of resource-based livelihoods. To do so, it links policy-makers and regulators at various levels of government with the multitude of resource users.   Activities include: training and awareness raising to increase the capacities of key stakeholders to take action on priority environmental and natural resource management issues; training in the use of inclusive and equitable dispute prevention and resolution processes; facilitating the participatory development and implementation of solutions by key stakeholders at the community and watershed levels; assisting the National Development Planning Agency and other Government of Indonesia agencies in adapting structures and processes for improved environmental and natural resource governance at different levels. The project includes a Community Development Fund and a Watershed Ecosystem Development Fund that make financial support available for the implementation of local collaborative initiatives.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="90000" ref="CA-CRA_ACR-0010011100" role="4" type="70">
   <narrative xml:lang="FR">Groupe SNC-Lavalin inc.</narrative>
   <narrative xml:lang="EN">SNC-Lavalin Group Inc.</narrative>
  </participating-org>
  <other-identifier ref="2009200043" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-01-08" type="2"></activity-date>
  <activity-date iso-date="2015-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="ID" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1640344" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-3.9778 122.51507</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1643837" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.5375 123.0625</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15150" percentage="30" vocabulary="1"></sector>
  <sector code="31164" percentage="30" vocabulary="1"></sector>
  <sector code="41010" percentage="30" vocabulary="1"></sector>
  <sector code="41081" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2006-04-01"></period-start>
   <period-end iso-date="2007-03-31"></period-end>
   <value currency="CAD" value-date="2008-01-08">400000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2008-01-08">2865148</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2008-01-08">3165060</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2008-01-08">3643932</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2008-01-08">3296128</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2008-01-08">3475224</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2008-01-08">2822188</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-01-08"></transaction-date>
   <value currency="CAD" value-date="2008-01-08">13785643.29</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A031866001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A031866001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A031866001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A031866001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;au 30 juin 2015 &#xC0; L&#x2019;&#xC9;CHELON DES VILLAGES : -(1) Au total, 193 groupes de travail ont &#xE9;t&#xE9; mis sur pied dans des villages et ont utilis&#xE9; un processus d&#x2019;&#xE9;valuation participatif pour mettre en &#x153;uvre 1 700 projets prioritaires dans les villages, dont des projets de consolidation des pentes, de gestion durable des for&#xEA;ts et d&#x2019;approvisionnement en eau et d&#x2019;assainissement; (2) Dans les villages, les projets prioritaires ont profit&#xE9; directement &#xE0; plus de 5 760 personnes, &#xE9;tendant les avantages &#xE0; leurs familles et communaut&#xE9;s repr&#xE9;sentant  pr&#xE8;s de 59 000 personnes.   &#xC0; L&#x2019;&#xC9;CHELON DES BASSINS VERSANTS : (1) Au total, dix groupes de travail relatifs aux bassins versants ont &#xE9;t&#xE9; mis sur pieds gr&#xE2;ce au projet pour &#xE9;tablir des plans d&#x2019;action relatifs aux bassins versants en tenant compte de l&#x2019;importance d&#x2019;utiliser une approche holistique de gestion de l&#x2019;eau au niveau des bassins versants; (2) Trois plans de gestion des bassins versants ont &#xE9;t&#xE9; &#xE9;labor&#xE9;s &#xE0; Konaweha, dans le Sulawesi du Sud-Est, ainsi qu&#x2019;&#xE0; Bolango et &#xE0; Bone, dans la province de Gorontalo; (3) Entre quatre et six projets pilotes ont &#xE9;t&#xE9; mis en &#x153;uvre dans le cadre de chaque plan et ont port&#xE9; sur la conservation et la gestion des for&#xEA;ts, l&#x2019;agroforesterie, les pratiques agricoles durables et la promotion d&#x2019;autres moyens de subsistance dans les aires de conservation des for&#xEA;ts; (4) Les deux provinces cibl&#xE9;es, le Sulawesi du Sud-Est et le Gorontalo, ont &#xE9;tabli des r&#xE8;glements sur la gestion des bassins versants et ont continu&#xE9; d&#x2019;utiliser le processus de gestion institu&#xE9; dans le cadre du projet.   &#xC0; L&#x2019;&#xC9;CHELON NATIONAL : (1)L&#x2019;Agence de planification du d&#xE9;veloppement du gouvernement de l&#x2019;Indon&#xE9;sie (BAPPENAS) s&#x2019;est inspir&#xE9;e des travaux r&#xE9;alis&#xE9;s dans le cadre du projet aux &#xE9;chelons des villages, des bassins versants et des provinces pour &#xE9;laborer un livre blanc sur la gestion int&#xE9;gr&#xE9;e de la conservation de l&#x2019;eau, contribuant ainsi au processus d&#x2019;&#xE9;laboration de politiques.</narrative>
     <narrative xml:lang="EN">Results achieved as of June 30, 2015 include: AT THE VILLAGE LEVEL:  (1) 193 Village Working Groups were formed which utilized a participatory appraisal process to implement 1,700 village priority projects, including slope stabilization, sustainable forest management, water and sanitation(2) Village level priority projects directly benefited over 5,760 people, extending the benefits to their families and communities representing almost 59,000 people.   AT THE WATERSHED LEVEL: (1) 10 Watershed Working Groups were formed  to develop Watershed Action Plans, recognizing the importance of a holistic, watershed-based approach to water management; (2)Three Watershed Management Plans were developed in Konaweha (Southeast Sulawesi), Bolango and Bone in Gorontalo; (3) Between 4 and 6 initiatives were implemented under each Plan, ranging from forest conservation and management, agro-forestry, sustainable agriculture practices and alternative livelihoods in forest conservation areas; (4) Both target provinces, Southeast Sulawesi and Gorontalo, developed provincial level regulations on watershed management, and continue to utilize the management process instituted by the project.   AT THE NATIONAL LEVEL: (1) Building on the village-, watershed- and province-level work, the project supported the Government of Indonesia&apos;s Planning Agency (BAPPENAS) to develop a white paper on Integrated Water Conservation Management, contributing to the policy development process at the national level.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
