<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D001709003</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;lioration des statistiques nationales au S&#xE9;n&#xE9;gal</narrative>
   <narrative xml:lang="EN">Improving National Statistics in Senegal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; am&#xE9;liorer les statistiques produites par l&#x2019;Agence nationale de statistique et de la d&#xE9;mographie du S&#xE9;n&#xE9;gal (ANSD) et les minist&#xE8;res responsables de l&#x2019;&#xE9;ducation, de la formation professionnelle et technique, de la s&#xE9;curit&#xE9; alimentaire et de la nutrition et des ressources extractives. Des statistiques fiables et cr&#xE9;dibles sont n&#xE9;cessaires afin d&#x2019;am&#xE9;liorer la planification strat&#xE9;gique et le suivi des programmes et projets inscrit dans Plan S&#xE9;n&#xE9;gal &#xC9;mergent, la strat&#xE9;gie nationale de d&#xE9;veloppement social et &#xE9;conomique, qui vise &#xE0; faire du S&#xE9;n&#xE9;gal un pays &#xE9;mergent d&#x2019;ici 2035. Le projet fournit un appui &#xE0; l&#x2019;ANSD et aux diff&#xE9;rents minist&#xE8;res pour les activit&#xE9;s telles que : 1) l&#x2019;am&#xE9;lioration des structures et des m&#xE9;canismes de coordination et de collaboration entre les producteurs et les utilisateurs des donn&#xE9;es statistiques; 2) la mise en &#x153;uvre, par les diff&#xE9;rentes structures du syst&#xE8;me statistique national, des bonnes pratiques en mati&#xE8;re de gestion financi&#xE8;re et des ressources humaines; 3) des formations en techniques et m&#xE9;thodes d&#x2019;enqu&#xEA;tes statistiques; 4) l&#x2019;am&#xE9;lioration de la qualit&#xE9; et de la fiabilit&#xE9; de la production statistique sectorielle (&#xE9;ducation, s&#xE9;curit&#xE9; alimentaire, nutrition et ressources extractives); 5) la mise en place d&#x2019;une politique de diffusion des statistiques par le Web pour l&#x2019;ensemble du syst&#xE8;me statistique national.</narrative>
   <narrative xml:lang="EN">The aim of the project is to improve the statistics produced by Senegal&#x2019;s national statistics and demographics agency [Agence nationale de statistique et de la d&#xE9;mographie du S&#xE9;n&#xE9;gal (ANSD)] and the ministries responsible for education, technical and professional training, food security and nutrition, and extractives. Reliable, credible statistics are needed to improve the strategic planning and monitoring of programs and projects under the Emerging Senegal Plan, the national social and economic development strategy aimed at making Senegal an emerging country by 2035. The project provides the ANSD and the various ministries with support for activities such as the following: (1) improving the structures and mechanisms for coordination and collaboration between statistical data producers and users; (2) implementing, by the various national statistical system structures, best practices in the areas of financial management and human resources; (3) providing training on statistical survey techniques and methods; (4) improving the statistical production quality and reliability of the sectors (education, food security, nutrition and extractives); and (5) implementing an online statistics dissemination policy for the entire national statistical system.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="11000" ref="CA-CRA_ACR-0000000540" role="4" type="10">
   <narrative xml:lang="EN">Statistics Canada</narrative>
   <narrative xml:lang="FR">Statistique Canada</narrative>
  </participating-org>
  <other-identifier ref="2017200795" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-06-02" type="2"></activity-date>
  <activity-date iso-date="2020-03-30" type="3"></activity-date>
  <activity-date iso-date="2020-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2245662" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="16062" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2016-06-02">500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2016-06-02">303879</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2016-06-02">200000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2016-06-02">187501</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-06-02"></transaction-date>
   <value currency="CAD" value-date="2016-06-02">999635.4</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001709003?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001709003?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D001709003">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D001709003">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.statcan.gc.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.statcan.gc.ca">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-D001709001" type="3"></related-activity>
  <related-activity ref="CA-3-D001709002" type="3"></related-activity>
  <related-activity ref="CA-3-D001709005" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Au cours du projet, les principaux r&#xE9;sultats suivants ont &#xE9;t&#xE9; atteints :  &#x2022; Environ 400 personnes travaillant dans le syst&#xE8;me statistique national du S&#xE9;n&#xE9;gal ont particip&#xE9; aux 17 missions d&apos;assistance technique et visites d&apos;&#xE9;tude, un atelier et plusieurs missions de diagnostic, qui ont couvert des domaines cl&#xE9;s du syst&#xE8;me statistique, notamment l&apos;&#xE9;ducation, l&apos;agriculture et l&apos;industrie extractive, ainsi qu&apos;avec des m&#xE9;thodologies statistiques, et la gestion des ressources humaines des bureaux de statistique. &#x2022; Collaboration renforc&#xE9;e &#xE0; travers le syst&#xE8;me statistique national gr&#xE2;ce &#xE0; l&apos;incorporation de divers minist&#xE8;res avec l&apos;ANSD pour comprendre les processus d&apos;enqu&#xEA;te. &#x2022; Formation sur l&apos;analyse comparative entre les sexes dispens&#xE9;e dans tous les minist&#xE8;res et aux points focaux sur le genre dans chaque minist&#xE8;re &#x2013; notant que les statistiques sur le genre sont d&#xE9;sormais incluses dans la Strat&#xE9;gie nationale de d&#xE9;veloppement statistique pour le S&#xE9;n&#xE9;gal (2019) &#x2022; La formation li&#xE9;e &#xE0; l&apos;analyse et &#xE0; la communication du Programme de d&#xE9;veloppement durable &#xE0; l&apos;horizon 2030 a permis aux producteurs de donn&#xE9;es de tout le syst&#xE8;me statistique national de mieux comprendre les liens entre le Programme &#xE0; l&apos;horizon 2030 et de savoir comment communiquer les donn&#xE9;es d&apos;une mani&#xE8;re facile &#xE0; comprendre. &#x2022;Assistance technique li&#xE9;e aux registres des entreprises, &#xE0; l&apos;&#xE9;chantillonnage des enqu&#xEA;tes et aux processus de recouvrement des co&#xFB;ts de construction, a contribu&#xE9; aux efforts de modernisation de l&apos;ANSD. &#x2022;Cr&#xE9;ation d&apos;un outil unique de saisie de donn&#xE9;es unifi&#xE9;, simple d&apos;utilisation et n&#xE9;cessitant un minimum d&apos;expertise ou d&apos;entretien pour le secteur minier.</narrative>
     <narrative xml:lang="EN">Over the course of the project, the following key results were achieved:  &#x2022;Approximately 400 individuals working in the National Statistical System of Senegal took part in the 17 technical assistance missions and study visits, one workshop and several diagnostic missions, which covered keys areas in the statistical system including education, agriculture, and the extractives industry, along with statistical methodologies, and Human Resource Management of statistical offices. &#x2022;Enhanced collaboration across the National Statistical System through the incorporation of various ministries together with ANSD to understand survey processes. &#x2022;Gender Based Analysis Training provided across ministries and to gender focal points in each ministry&#x2013; noting that Gender statistics is now included in the National Statistical Development Strategy for Senegal (2019) &#x2022;Training related to the analysis and communication of the 2030 Agenda for Sustainable Development, enabled data producers from across the National Statistical System to better understand the interlinkages across the 2030 Agenda as well as how to communicate the data in an easy to understand manner. &#x2022;Technical Assistance related to Business Registers, survey sampling and building cost recovery processes, helped in the modernization efforts of ANSD. &#x2022;Creation of a unified single data entry tool, easy to use and requiring minimal expertise or upkeep for the mining sector.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) une meilleure coordination du syst&#xE8;me statistique nationale &#xE0; travers l&#x2019;Agence nationale de statistique et de la d&#xE9;mographie du S&#xE9;n&#xE9;gal (ANSD); 2) une performance am&#xE9;lior&#xE9;e de l&#x2019;ANSD et des minist&#xE8;res sectoriels; 3) une meilleure qualit&#xE9; des statistiques produites et disponibles de l&#x2019;ANSD et des minist&#xE8;res sectoriels.</narrative>
     <narrative xml:lang="EN">The expected results of this project include the following: (1) the national statistical system is better coordinated by Senegal&#x2019;s national statistics and demographics agency (ANSD); (2) the performance of the ANSD and sectoral ministries is improved; (3) the quality of the statistics produced and available from the ANSD and the sectoral ministries is improved.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
