<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M013880001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui au Plan strat&#xE9;gique 2013-2018 pour l&apos;&#xE9;radication de la poliomy&#xE9;lite et l&apos;assaut final</narrative>
   <narrative xml:lang="EN">Support for Polio-End Game 2013-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; contribuer &#xE0; l&apos;&#xE9;radication de la poliomy&#xE9;lite dans le monde par son appui au Plan strat&#xE9;gique 2013-2018 pour l&apos;&#xE9;radication de la poliomy&#xE9;lite et l&apos;assaut final. Ce plan est une feuille de route qui contient les activit&#xE9;s et buts n&#xE9;cessaires pour compl&#xE9;ter l&apos;&#xE9;radication de cette maladie en cinq ans. Le plan contient une approche pour interrompre la transmission de la poliomy&#xE9;lite, l&apos;&#xE9;radication de la poliomy&#xE9;lite dans les trois pays end&#xE9;miques (le Nig&#xE9;ria, Pakistan et l&apos;Afghanistan, ou le poliovirus sauvage est pr&#xE9;sent) et pour g&#xE9;rer tous les risques associ&#xE9;s &#xE0; cette maladie. Ce plan illustre aussi une approche pour assurer que les connaissances, les capacit&#xE9;s et les processus d&#xE9;velopp&#xE9;s pour l&apos;&#xE9;radication de la poliomy&#xE9;lite seront transf&#xE9;r&#xE9;s &#xE0; la lutte contre d&#x2019;autres d&#xE9;fis de sant&#xE9; publique lorsque l&#x2019;Initiative mondiale pour l&#x2019;&#xE9;radication de la poliomy&#xE9;lite aura pris fin. Le financement du Canada, avec le financement d&apos;autres donateurs, appuie les activit&#xE9;s suivantes : renforcer les syst&#xE8;mes de surveillance afin de bien tracer le virus; renforcer les syst&#xE8;mes d&apos;immunisation r&#xE9;guli&#xE8;re; assurer la formation d&apos;employ&#xE9;s de premi&#xE8;re ligne; am&#xE9;liorer la capacit&#xE9; d&#x2019;identifier et d&apos;interrompre la transmission de la poliomy&#xE9;lite dans les pays end&#xE9;miques et les r&#xE9;gions &#xE0; haut risque; appuyer le transfert des connaissances, de la capacit&#xE9; et de l&apos;infrastructure &#xE0; d&#x2019;autres initiatives mondiales pour la sant&#xE9;.</narrative>
   <narrative xml:lang="EN">This project aims to contribute to eradicating polio throughout the world through its support to the Global Polio Eradication Initiative&apos;s Polio Eradication and Endgame Strategic Plan 2013-2018. This plan provides a roadmap to complete the eradication of polio disease within a five-year timeline. It outlines a clear approach for stopping the transmission of the poliovirus, eradicating the poliovirus in the remaining three polio-endemic countries (countries where the wild poliovirus is present; Afghanistan, Nigeria, and Pakistan), and managing poliovirus risks in the future. The plan also outlines an approach to ensure that the knowledge, capacities, and processes developed for polio immunization are used to address other public health challenges as the Global Polio Eradication Initiative comes to an end. Canada&apos;s funding, together with funding from other donors, contributes to the following activities: strengthening surveillance to detect movement of the virus; strengthening routine immunization; training front-line staff; improving the capacity to detect and interrupt the transmission of the poliovirus in polio-endemic countries and high-risk regions; and supporting the transfer of polio immunization assets and infrastructure to other global health initiatives.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41143" ref="41143" role="4" type="40">
   <narrative xml:lang="FR">OMS - Organisation mondiale de la Sant&#xE9;</narrative>
   <narrative xml:lang="EN">WHO - World Health Organization</narrative>
  </participating-org>
  <other-identifier ref="2013200305" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-03-28" type="2"></activity-date>
  <activity-date iso-date="2014-03-31" type="3"></activity-date>
  <activity-date iso-date="2014-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="75" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6255147" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="12" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Disability issues</narrative>
   <narrative xml:lang="FR">Questions touchant les personnes handicap&#xE9;es</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-28">20000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-28"></transaction-date>
   <value currency="CAD" value-date="2013-03-28">20000000</value>
   <receiver-org ref="41143"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-28"></transaction-date>
   <value currency="CAD" value-date="2013-03-28">20000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013880001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013880001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M013880001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M013880001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.who.int">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.who.int/fr/index.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet : 1) la qualit&#xE9; des campagnes d&#x2019;immunisation a &#xE9;t&#xE9; am&#xE9;lior&#xE9;e et un plus grand nombre d&#x2019;enfants ont &#xE9;t&#xE9; vaccin&#xE9;s; 2) aucun nouveau cas de poliovirus sauvage n&#x2019;a &#xE9;t&#xE9; signal&#xE9; au Nig&#xE9;ria; 3) deux ann&#xE9;es se sont &#xE9;coul&#xE9;es sans qu&#x2019;aucun cas de poliovirus sauvage de type 3 ne soit signal&#xE9;; 4) les flamb&#xE9;es de cas dans la Corne de l&#x2019;Afrique, en Afrique centrale et au Moyen-Orient ont diminu&#xE9; drastiquement, et un seul nouveau cas a &#xE9;t&#xE9; signal&#xE9; dans ces r&#xE9;gions au cours des six derniers mois de 2014, comparativement aux 203 cas qui avaient &#xE9;t&#xE9; confirm&#xE9;s &#xE0; la fin de 2013. Durant cette p&#xE9;riode, pour mettre davantage l&#x2019;accent sur la n&#xE9;cessit&#xE9; des efforts d&#x2019;&#xE9;radication de la poliomy&#xE9;lite, la directrice g&#xE9;n&#xE9;rale de l&#x2019;OMS a d&#xE9;clar&#xE9; que la propagation du poliovirus sauvage &#xE0; l&#x2019;&#xE9;chelon international constitue une urgence de sant&#xE9; publique d&#x2019;envergure mondiale en vertu du R&#xE8;glement sanitaire international, et elle a recommand&#xE9; aux pays touch&#xE9;s par l&#x2019;infection de poliomy&#xE9;lite de temporairement d&#xE9;clarer que cette maladie constitue une urgence de sant&#xE9; publique nationale, et de vacciner les voyageurs internationaux.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project include: (1) the quality of immunization campaigns has improved with more children being reached; (2) no new cases wild poliovirus (WPV) were reported in Nigeria; (3) two years passed without a single case of type 3 wild poliovirus (WPV3); (4) outbreaks in the Horn of Africa, central Africa and the Middle East have reduced drastically, with only 1 new case reported in these regions during the last six months of 2014, compared to 203 cases confirmed at the end of 2013. During this period, to further emphasize the need for polio eradication efforts, the Director-General of WHO stated that the international spread of wild poliovirus is a public health emergency of international concern under the International Health Regulations, along with temporary recommendations to polio-infected countries, such as declaring polio as national public health emergencies and vaccinating international travellers.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : i) la capacit&#xE9; accrue des gouvernements nationaux de r&#xE9;pondre aux &#xE9;pid&#xE9;mies de poliomy&#xE9;lite; ii) les syst&#xE8;mes de suivi et de surveillance renforc&#xE9;s, particuli&#xE8;rement dans les pays end&#xE9;miques; iii) la distribution renforc&#xE9;e d&apos;immunisations pour enfants de moins de cinq ans dans les r&#xE9;gions end&#xE9;miques et &#xE0; haut risque; iv) l&#x2019;interruption de la poliomy&#xE9;lite dans les pays r&#xE9;infect&#xE9;s; v) l&apos;&#xE9;radication de la poliomy&#xE9;lite dans les trois pays end&#xE9;miques.</narrative>
     <narrative xml:lang="EN">The expected results for this project include: (i) increased capacity of national governments to respond to poliovirus outbreaks; (ii) strengthened monitoring and surveillance systems in place, particularly in endemic countries; (iii) strengthened delivery of immunizations to children under the age of five in endemic and high-risk areas; (iv) cessation of poliovirus in countries with re-established transmission; and (v) eradication of poliovirus in the three remaining endemic countries.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
