<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000095001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Crise en Syrie - Assistance m&#xE9;dicale pour les r&#xE9;fugi&#xE9;s syriens au Liban - D&#xE9;veloppement et Paix 2013</narrative>
   <narrative xml:lang="EN">Syria Crisis - Medical Assistance for Syrian Refugees in Lebanon - Development and Peace 2013</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">September 2013 - The humanitarian situation in Syria has rapidly deteriorated over the past year as a result of the civil war in the country. The United Nations estimates that 100,000 people have been killed, and hundreds of thousands more wounded, due to the violence. Within Syria, some 6.8 million people are in need of humanitarian assistance, 4.25 million of whom are internally displaced. In addition, more than 2 million Syrian refugees are living in host countries in the region. By the end of 2013, the United Nations estimates that 10 million people in Syria will need humanitarian assistance and a further 3.55 million refugees from Syria will have fled to host countries, where resources are increasingly overstretched by the influx of people needing assistance.   With DFATD&#x2019;s support, Development and Peace is providing 60,000 Syrian refugees (registered and unregistered) and vulnerable Lebanese host families in the Northern Lebanon, Bekaa, and Mount Lebanon regions with access to primary health care services through four mobile clinics and six health centres. The mobile clinics tour the regions where Syrian refugees are located to provide nursing care services, medical consultations, and drug dispensing. The project aims to help children in particular, as they are at high risk of contracting diarrheal diseases, measles, and acute respiratory diseases. It tackles the mental health needs of the refugees by providing psychological support for children who face significant trauma. Special attention is given to pregnant women through close monitoring and follow-up. Project activities include: distributing hygiene kits and first aid kits to beneficiaries to help prevent epidemics; and developing and distributing a community health manual to build community awareness of health issues and good practices.</narrative>
   <narrative xml:lang="FR">Septembre 2013 - La situation humanitaire en Syrie s&#x2019;est rapidement d&#xE9;t&#xE9;rior&#xE9;e au cours de la derni&#xE8;re ann&#xE9;e en raison de la guerre civile qui y fait rage. D&#x2019;apr&#xE8;s les Nations Unies, 100 000 personnes ont &#xE9;t&#xE9; tu&#xE9;es et des centaines de milliers d&#x2019;autres ont &#xE9;t&#xE9; bless&#xE9;s &#xE0; cause de la violence des affrontements. &#xC0; l&#x2019;int&#xE9;rieur de la Syrie, quelque 6,8 millions d&#x2019;habitants ont besoin d&#x2019;aide humanitaire, dont 4,25 millions de personnes qui sont d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur du pays. En outre, plus de 2 millions de Syriens se sont r&#xE9;fugi&#xE9;s dans d&#x2019;autres pays de la r&#xE9;gion. Les Nations Unies estiment que, d&#x2019;ici la fin de 2013, 10 millions de Syriens auront besoin d&#x2019;une aide humanitaire et que 3,55 millions de personnes de plus auront cherch&#xE9; refuge dans des pays d&#x2019;accueil, o&#xF9; les ressources sont de plus en plus sollicit&#xE9;es en raison de la migration des gens dans le besoin.   Gr&#xE2;ce au soutien du MAECD, D&#xE9;veloppement et Paix aide 60 000 r&#xE9;fugi&#xE9;s syriens (enregistr&#xE9;s et non enregistr&#xE9;s) et familles h&#xF4;tes libanaises vuln&#xE9;rables dans le nord du Liban, la plaine de la Bekaa et la r&#xE9;gion du Mont-Liban &#xE0; acc&#xE9;der aux services de soins de sant&#xE9; primaires fournis au moyen de quatre cliniques mobiles et de six centres de sant&#xE9;. Les cliniques mobiles font la tourn&#xE9;e des r&#xE9;gions o&#xF9; se trouvent des r&#xE9;fugi&#xE9;s syriens afin de fournir des soins infirmiers, des consultations m&#xE9;dicales et des m&#xE9;dicaments. Le projet rejoint en particulier les enfants, car ils courent un risque &#xE9;lev&#xE9; de contracter des maladies diarrh&#xE9;iques, la rougeole et des maladies respiratoires aigu&#xEB;s. Il r&#xE9;pond aux besoins des r&#xE9;fugi&#xE9;s en mati&#xE8;re de sant&#xE9; mentale en fournissant un soutien psychologique aux enfants qui vivent des traumatismes graves. Une attention particuli&#xE8;re est accord&#xE9;e aux femmes enceintes, qui font l&#x2019;objet d&#x2019;un suivi. Parmi les activit&#xE9;s du projet : la distribution de trousses d&#x2019;hygi&#xE8;ne et de trousses de premiers soins aux b&#xE9;n&#xE9;ficiaires afin de pr&#xE9;venir les &#xE9;pid&#xE9;mies; la r&#xE9;daction et la distribution d&#x2019;un guide de sant&#xE9; communautaire afin de sensibiliser les collectivit&#xE9;s aux questions de sant&#xE9; et aux bonnes pratiques d&#x2019;hygi&#xE8;ne.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-2118829902" role="4" type="22">
   <narrative xml:lang="EN">Development and Peace</narrative>
   <narrative xml:lang="FR">D&#xE9;veloppement et Paix</narrative>
  </participating-org>
  <other-identifier ref="2013200113" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-03-28" type="2"></activity-date>
  <activity-date iso-date="2014-03-31" type="3"></activity-date>
  <activity-date iso-date="2014-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="276781" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>33.88894 35.49442</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-28">525000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">525000</value>
   <receiver-org ref="CA-CRA_ACR-2118829902"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-10-01"></transaction-date>
   <value currency="CAD" value-date="2013-10-01">2750000</value>
   <receiver-org ref="CA-CRA_ACR-2118829902"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-28"></transaction-date>
   <value currency="CAD" value-date="2013-03-28">3275000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000095001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000095001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000095001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000095001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.devp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.devp.org/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les extrants escompt&#xE9;s pour ce projet : les besoins urgents en mati&#xE8;re de sant&#xE9; de base de 60 000 r&#xE9;fugi&#xE9;s syriens et familles h&#xF4;tes libanaises vuln&#xE9;rables sont combl&#xE9;s; les r&#xE9;fugi&#xE9;s sont davantage sensibilis&#xE9;s aux questions de sant&#xE9;; les conditions d&#x2019;hygi&#xE8;ne parmi les r&#xE9;fugi&#xE9;s sont am&#xE9;lior&#xE9;es et la vuln&#xE9;rabilit&#xE9; aux maladies est r&#xE9;duite.   Le r&#xE9;sultat interm&#xE9;diaire escompt&#xE9; est la r&#xE9;duction de la vuln&#xE9;rabilit&#xE9; des personnes touch&#xE9;es par la crise, notamment les femmes et les enfants.</narrative>
     <narrative xml:lang="EN">The expected outputs for this project include: emergency basic health needs of 60,000 Syrian refugees and vulnerable Lebanese host families met; health awareness increased among refugees; hygiene conditions improved among refugees; and vulnerability to diseases reduced.   The expected intermediate outcome is reduced vulnerability of crisis-affected people, especially women and children.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
