<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065785001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Agriculture durable ax&#xE9;e sur les march&#xE9;s et gestion des ressources</narrative>
   <narrative xml:lang="EN">Sustainable Market-led Agriculture and Resource Management</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette initiative a pour objectif d&apos;am&#xE9;liorer le bien-&#xEA;tre &#xE9;conomique de 5 000 femmes, hommes et enfants dans quatre districts (Meru, Hai, Siha et Same) dans la r&#xE9;gion du Kilimandjaro, au moyen d&apos;une production agricole fond&#xE9;e sur le march&#xE9; en donnant &#xE0; de petits exploitants agricoles un meilleur acc&#xE8;s &#xE0; des connaissances, des intrants et des possibilit&#xE9;s de production, de transformation et de mise en march&#xE9;, afin d&apos;accro&#xEE;tre les revenus des m&#xE9;nages et de la collectivit&#xE9;. Des taux &#xE9;lev&#xE9;s de variabilit&#xE9; des pr&#xE9;cipitations et de d&#xE9;t&#xE9;rioration environnementale rendent la r&#xE9;gion vuln&#xE9;rable, et cette population a connu de graves p&#xE9;nuries alimentaires. Le projet vise &#xE9;galement &#xE0; renforcer la r&#xE9;silience des exploitants agricoles face au changement climatique. Le gouvernement local a exprim&#xE9; le besoin d&apos;une capacit&#xE9; institutionnelle pour appuyer le renforcement de la r&#xE9;silience communautaire, et des groupes communautaires disent &#xE9;prouver de la difficult&#xE9; &#xE0; d&#xE9;finir et obtenir les services et les intrants n&#xE9;cessaires pour am&#xE9;liorer leurs moyens de subsistance et leur r&#xE9;silience climatique.   Le projet part d&apos;une initiative pilote qui a aid&#xE9; des producteurs &#xE0; avoir acc&#xE8;s &#xE0; de l&apos;assurance, du microcr&#xE9;dit et de meilleures vari&#xE9;t&#xE9;s de semences. La pr&#xE9;sente initiative a pour objet de produire de tels r&#xE9;sultats &#xE0; une &#xE9;chelle sup&#xE9;rieure, par le renforcement de la conservation des ressources naturelles, un meilleur acc&#xE8;s &#xE0; l&apos;information pour les producteurs, la cr&#xE9;ation de liens entre les fournisseurs, y compris les exploitants et transformateurs agricoles, et d&apos;autres intervenants de la cha&#xEE;ne alimentaire afin de produire une valeur ajout&#xE9;e pour les denr&#xE9;es alimentaires et r&#xE9;pondre aux besoins du consommateur (cha&#xEE;nes de valeur), et par le renforcement de la capacit&#xE9; institutionnelle des fournisseurs de services et des groupes de producteurs pour d&#xE9;velopper dans la r&#xE9;gion des modes de subsistance fond&#xE9;s sur une agriculture plus durable.</narrative>
   <narrative xml:lang="EN">This initiative aims to improve the economic well-being of 5,000 women, men, and children in four districts &#x2014; Meru, Hai, Siha, and Same &#x2014; of the Kilimanjaro Region through market-led agricultural production by helping small-scale farmers have improved access to production, market, and processing knowledge, and inputs and opportunities in order to generate more household and community income. This region is vulnerable to high levels of rainfall variability and environmental degradation, and as such, people have experienced acute food shortages. The project also seeks to build farmers&apos; resilience to the impacts of climate change. The local government has expressed a need for institutional capacity to support greater community resilience, and community groups report having difficulty identifying and accessing needed services and inputs to improve their livelihoods and climate resiliency.   The project builds on a pilot initiative that helped producers access insurance, microcredit, and improved seed varieties. This initiative seeks to scale up results by strengthening natural resource conservation; improving producers&apos; access to information and linking suppliers, including farmers and processors, with others in the food chain to give increased value to the foodstuffs produced and respond to consumer needs (value chains); and strengthening the institutional capacity of service providers and producer groups to develop more sustainable agriculture-based livelihoods in the region.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-3119304855" role="4" type="22">
   <narrative xml:lang="FR">Vision Mondiale Canada</narrative>
   <narrative xml:lang="EN">World Vision Canada</narrative>
  </participating-org>
  <other-identifier ref="2012200350" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-12-21" type="2"></activity-date>
  <activity-date iso-date="2014-08-31" type="3"></activity-date>
  <activity-date iso-date="2014-08-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="31120" percentage="8.9" vocabulary="1"></sector>
  <sector code="31150" percentage="16.6" vocabulary="1"></sector>
  <sector code="31191" percentage="48.8" vocabulary="1"></sector>
  <sector code="31193" percentage="16.5" vocabulary="1"></sector>
  <sector code="31194" percentage="9.2" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2012-12-21">3106260</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-01-02"></transaction-date>
   <value currency="CAD" value-date="2013-01-02">3106260</value>
   <receiver-org ref="CA-CRA_ACR-3119304855"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-21"></transaction-date>
   <value currency="CAD" value-date="2012-12-21">3106260</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065785001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065785001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065785001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065785001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldvision.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.visionmondiale.ca">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;&#xE0; la fin du projet (ao&#xFB;t 2014) : (1) 80 groupes d&#x2019;agriculteurs avec des structures am&#xE9;lior&#xE9;es de gestion ont &#xE9;t&#xE9; cr&#xE9;&#xE9;es; (2) 28 femmes et 22 hommes vulgarisateurs techniques agricoles ont &#xE9;t&#xE9; form&#xE9;s sur les technologies agricoles am&#xE9;lior&#xE9;es, appropri&#xE9;es et durables telles que l&#x2019;agriculture &#xE9;cologique, la gestion des sols et de l&#x2019;eau, l&#x2019;agroforesterie, l&#x2019;irrigation goutte &#xE0; goutte, la gestion du paillage des sols et du changement climatique et de ses effets; (3) 149 liens commerciaux entre les agriculteurs et les acheteurs ont &#xE9;t&#xE9; cr&#xE9;&#xE9;s; (4) une entreprise de distribution a &#xE9;t&#xE9; cr&#xE9;&#xE9;e et a soutenu 30 agriculteurs locaux dans la vente de leurs produits &#xE0; des prix favorables; (5) 100 agriculteurs ont &#xE9;t&#xE9; form&#xE9;s au sujet de l&#x2019;agriculture biologique; (6) 2 541 femmes et 1 882 hommes se sont inscrits &#xE0; des groupes de producteurs commerciaux et ont am&#xE9;lior&#xE9; leurs connaissances en production agricole durable; (7) 150 groupes d&#x2019;agriculteurs ont &#xE9;t&#xE9; form&#xE9;s en dynamiques de groupe, leadership, bonne gouvernance et esprit d&#x2019;entreprise (incluant 230 femmes et 187 hommes leaders des groupes de producteurs commerciaux, repr&#xE9;sentant 2902 membres des groupes d&#x2019;agriculteurs).   En cons&#xE9;quence, 98% des agriculteurs ont une meilleure compr&#xE9;hension des avantages des groupes de producteurs pour leurs communaut&#xE9;s, 82% des agriculteurs ont un meilleur acc&#xE8;s aux march&#xE9;s, et 44% des agriculteurs ont maintenant un acc&#xE8;s r&#xE9;gulier aux services de suivi technique. Ces r&#xE9;sultats ont aussi contribu&#xE9; &#xE0; l&#x2019;accroissement des revenus des agriculteurs ainsi qu&#x2019;&#xE0; l&#x2019;am&#xE9;lioration de leur r&#xE9;silience face aux &#xE9;v&#xE9;nements futurs li&#xE9;s aux changements climatiques.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (August 2014) include: (1) 80 farmer groups with improved management structures were established; (2) 28 female and 22 male agricultural extension officers were trained on sustainable, improved and appropriate farming technologies such as conservation agriculture, soil and water management, agro-forestry, drip irrigation, soil cover management and the management of climate change and its effects; (3) 149 trade linkages between farmers and buyers of produce were established; (4) a distribution company was established and 30 local farmers were assisted in selling their produce at favourable prices; (5) 100 farmers were trained in organic farming; (6) 2,541 women and 1,882 men were registered in Commercial Producer Groups (CPG) and increased their knowledge in sustainable agricultural production; and (7) 150 farmer groups were trained in group dynamics, leadership, good governance and entrepreneurship (including 230 female and 187 male CPG leaders, representing 2,902 members of farmer groups).   As a result, 98% of farmers have a better understanding of the benefits of producer groups for their communities, 82% of farmers have better access to markets, and 44% of farmers now have regular access to extension services. These results have also contributed to increasing the incomes of farmers as well as increasing their resilience to future climate change events.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats escompt&#xE9;s pour ce projet : augmentation de la capacit&#xE9; institutionnelle des b&#xE9;n&#xE9;ficiaires, des groupes communautaires, des fournisseurs de services et des autres intervenants &#xE0; soutenir la production durable ax&#xE9;e sur les march&#xE9;s dans la r&#xE9;gion du projet; 200 000 femmes et hommes de quatre districts pratiqueront la gestion des ressources naturelles durables pour maintenir la cha&#xEE;ne des valeurs; am&#xE9;lioration de l&#x2019;adoption de cha&#xEE;nes durables des valeurs par les groupes communautaires de femmes et d&#x2019;hommes dans la r&#xE9;gion du projet pour rehausser la s&#xE9;curit&#xE9; alimentaire et la croissance &#xE9;conomique durable.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: increased institutional capacity of beneficiaries, community groups, service providers and other stakeholders to support sustainable market-based production in the project area; 200,000 women and men in four districts apply sustainable natural resources management practices to sustain value chains; and improved adoption of sustainable value chains by community groups of women and men in the project area to enhance food security and sustainable economic growth.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
