<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M012834001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Sri Lanka - Appel d&apos;urgence du CICR 2008</narrative>
   <narrative xml:lang="EN">Sri Lanka - ICRC Emergency Appeal 2008</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le conflit qui oppose le gouvernement du Sri Lanka et les Tigres de lib&#xE9;ration de l&#x2019;Eelam Tamoul a continu&#xE9; de s&#x2019;intensifier. Les victimes civiles sont de plus en plus nombreuses, les all&#xE9;gations de violations des droits de la personne se multiplient et l&#x2019;on assiste &#xE0; d&#x2019;importants d&#xE9;placements de population &#xE0; l&#x2019;int&#xE9;rieur du pays, en particulier dans le Nord. Dans ce contexte, il est tr&#xE8;s difficile pour les personnes d&#xE9;plac&#xE9;es et pour les communaut&#xE9;s d&#x2019;accueil de se procurer des vivres, de l&#x2019;eau et des abris et d&#x2019;avoir acc&#xE8;s &#xE0; des services sociaux de base.   En 2008, le Comit&#xE9; international de la Croix-Rouge (CICR) met l&#x2019;accent sur l&#x2019;aide d&#x2019;urgence et la protection dans les r&#xE9;gions du Nord et de l&#x2019;Est du Sri Lanka qui sont touch&#xE9;es par le conflit. L&#x2019;aide d&#x2019;urgence prend diverses formes : distribution d&#x2019;articles m&#xE9;nagers essentiels, de vivres, de trousses d&#x2019;hygi&#xE8;ne et d&#x2019;abris temporaires; prestation de services d&#x2019;approvisionnement en eau et d&#x2019;assainissement pour les personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur du pays; aide ax&#xE9;e sur les moyens de subsistance, pour les rapatri&#xE9;s et les communaut&#xE9;s d&#x2019;accueil; appui aux programmes d&#x2019;immunisation et de soins pr&#xE9;nataux du gouvernement du Sri Lanka; etc. En ce qui concerne les activit&#xE9;s li&#xE9;es &#xE0; la protection des personnes, le CICR entend rappeler aux parties au conflit leurs obligations en vertu du droit international humanitaire; rendre visite aux d&#xE9;tenus auxquels elles ont acc&#xE8;s et tenter d&#x2019;avoir acc&#xE8;s &#xE0; toutes les autres personnes d&#xE9;tenues pour des raisons li&#xE9;es au conflit arm&#xE9;; agir comme interm&#xE9;diaire aux points de passage; donner suite aux all&#xE9;gations de recrutement d&#x2019;enfants; r&#xE9;tablir le contact entre les membres des familles s&#xE9;par&#xE9;es par le conflit et renseigner les familles sur le sort de leurs proches disparus.</narrative>
   <narrative xml:lang="EN">The conflict between the Government of Sri Lanka and the Liberation Tigers of Tamil Eelam (LTTE) has continued to intensify with increasing numbers of civilian casualties, alleged human rights violations and internally displaced persons (IDPs), particularly in the northern part of the country. The ongoing conflict has affected the ability of IDPs and host communities to access food, water, secure shelter and basic social services.   In 2008, the International Comittee of the Red Cross (ICRC) focuses on emergency assistance and protection activities in northern and eastern regions of Sri Lanka affected by the conflict. Assistance activities include: the provision of essential household items, food, hygiene kits, temporary shelter and water and sanitation services to internally displaced persons; livelihood assistance to returnees and host communities; and support to the Government of Sri Lanka&apos;s immunization and antenatal care programmes. To respond to protection needs in Sri Lanka, the ICRC continues to remind all parties to the conflict of their obligations under international humanitarian law; visits detainees to which they have access and endeavour to gain access to all other persons detained in relation to the armed conflict; continues to act as an intermediary at crossing points and collects and follows up allegations of child recruitment; and restores and maintains family links between relatives separated by the conflict and provides information to families on the fate of missing relatives.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="21016" ref="21016" role="4" type="21">
   <narrative xml:lang="FR">Fiducie canadienne de la Croix-Rouge pour l&apos;aide internationale</narrative>
   <narrative xml:lang="EN">Red Cross International Aid Trust of Canada</narrative>
  </participating-org>
  <other-identifier ref="2008000218" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-03-28" type="2"></activity-date>
  <activity-date iso-date="2009-07-31" type="3"></activity-date>
  <activity-date iso-date="2009-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="LK" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1248991" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.93194 79.84778</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2008-03-28">300000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2008-03-28"></transaction-date>
   <value currency="CAD" value-date="2008-03-28">300000</value>
   <receiver-org ref="21016"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-03-28"></transaction-date>
   <value currency="CAD" value-date="2008-03-28">300000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M012834001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M012834001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M012834001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M012834001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
