<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S064696001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer la formation professionnelle</narrative>
   <narrative xml:lang="EN">Improving Vocational Training</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet a pour but de r&#xE9;duire la pauvret&#xE9; dans la municipalit&#xE9; d&#xE9;favoris&#xE9;e de Comas, situ&#xE9;e pr&#xE8;s de Lima, en favorisant l&#x2019;acc&#xE8;s des jeunes et des travailleurs &#xE0; une formation professionnelle en m&#xE9;canique g&#xE9;n&#xE9;rale qui r&#xE9;pond aux besoins du secteur priv&#xE9;. Il appuie &#xE9;galement la mise en oeuvre d&#x2019;une strat&#xE9;gie afin de favoriser l&#x2019;accessibilit&#xE9; de la formation professionnelle aux femmes. Le projet comprend l&#x2019;actualisation des installations et des &#xE9;quipements du Colegio T&#xE9;cnico Experimental Jes&#xFA;s Obrero (CTEJO) afin de l&#x2019;aider &#xE0; s&#x2019;adapter aux changements technologiques et aux besoins du march&#xE9; du travail et des entreprises. En int&#xE9;grant un dispositif permanent de dialogue avec les entreprises, le projet vise aussi &#xE0; am&#xE9;liorer la gestion du CTEJO. Enfin, le projet a &#xE9;galement pour objectif l&#x2019;ajout d&#x2019;un nouveau programme de formation continue de m&#xE9;canique g&#xE9;n&#xE9;rale au CTEJO, dispens&#xE9; en soir&#xE9;e.</narrative>
   <narrative xml:lang="EN">The project contributes to poverty reduction in the underprivileged municipality of Comas, near Lima, by facilitating access for youth and workers to vocational training in general mechanics that meets private sector needs. The project also supports the implementation of a strategy to facilitate access to vocational training for women. The project consists of upgrading the facilities and equipment at the Colegio T&#xE9;cnico Experimental Jes&#xFA;s Obrero (CTEJO), to help it adapt to changes in technology and the needs of the labour market and businesses. The project also aims to improve the management of the CTEJO by establishing a permanent dialogue with businesses. Finally, the project aims to add a new continuous learning program in general mechanics at the CTEJO, to be offered in the evening.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-3144117868" role="4" type="22">
   <narrative xml:lang="EN">&#xC9;ducation International-Coop&#xE9;rative de Services de D&#xE9;veloppement et</narrative>
   <narrative xml:lang="FR">&#xC9;ducation internationale</narrative>
  </participating-org>
  <other-identifier ref="2009200868" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-01-09" type="2"></activity-date>
  <activity-date iso-date="2012-06-29" type="3"></activity-date>
  <activity-date iso-date="2013-01-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3936456" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-12.04318 -77.02824</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11120" percentage="40" vocabulary="1"></sector>
  <sector code="11430" percentage="50" vocabulary="1"></sector>
  <sector code="41081" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2009-01-09">160000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2009-01-09">160000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2009-01-09">160000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2009-01-09">19957</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-09-04"></transaction-date>
   <value currency="CAD" value-date="2009-09-04">80000</value>
   <receiver-org ref="CA-CRA_ACR-3144117868"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-03-26"></transaction-date>
   <value currency="CAD" value-date="2010-03-26">80000</value>
   <receiver-org ref="CA-CRA_ACR-3144117868"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-11-22"></transaction-date>
   <value currency="CAD" value-date="2010-11-22">160000</value>
   <receiver-org ref="CA-CRA_ACR-3144117868"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-08-31"></transaction-date>
   <value currency="CAD" value-date="2011-08-31">80000</value>
   <receiver-org ref="CA-CRA_ACR-3144117868"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-12"></transaction-date>
   <value currency="CAD" value-date="2012-03-12">80000</value>
   <receiver-org ref="CA-CRA_ACR-3144117868"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-01-21"></transaction-date>
   <value currency="CAD" value-date="2013-01-21">-4019.45</value>
   <receiver-org ref="CA-CRA_ACR-3144117868"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2009-01-09"></transaction-date>
   <value currency="CAD" value-date="2009-01-09">480000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064696001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064696001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S064696001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S064696001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.education-internationale.com">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mai 2012 : i) La r&#xE9;paration des &#xE9;quipements et la r&#xE9;organisation compl&#xE8;te de l&#x2019;atelier de m&#xE9;canique g&#xE9;n&#xE9;rale et du magasin &#xE0; outils au Colegio T&#xE9;cnico Experimental Jes&#xFA;s Obrero (CTEJO) ont permis &#xE0; 525 &#xE9;l&#xE8;ves par an en m&#xE9;canique g&#xE9;neral et matri&#xE7;age de faire des travaux pratiques. Cette am&#xE9;lioration de la gestion de l&#x2019;atelier de m&#xE9;canique g&#xE9;n&#xE9;rale l&#x2019;a amen&#xE9; au niveau des entreprises locales.   ii) Des machines-outils &#xE0; commande num&#xE9;rique ont &#xE9;t&#xE9; introduites au coll&#xE8;ge. Une formation de 340 heures a &#xE9;t&#xE9; donn&#xE9;e &#xE0; sept enseignants du CETJO, leur permettant de former d&#x2019;autres enseignants ainsi que les &#xE9;l&#xE8;ves. La cons&#xE9;quence est l&#x2019;ad&#xE9;quation entre les &#xE9;quipements disponibles au CTEJO et les r&#xE9;alit&#xE9;s du march&#xE9; du travail. En plus, une formation en technologie de commande num&#xE9;rique r&#xE9;pond aux besoins des entreprises locales &#xE0; la recherche d&#x2019;employ&#xE9;s qualifi&#xE9;s, d&#x2019;o&#xF9; l&#x2019;am&#xE9;lioration des perspectives d&#x2019;emploi pour les jeunes de Comas et en particulier pour les femmes.   iii) Un service aux entreprises est cr&#xE9;&#xE9; au CTEJO. Le coll&#xE8;ge d&#xE9;veloppe son r&#xE9;seau de contacts avec 14 entreprises priv&#xE9;es. Un document de strat&#xE9;gie est cr&#xE9;&#xE9; pour d&#xE9;velopper des liens avec les entreprises. Des ententes sont sign&#xE9;es pour le placement de stagiaires du CTEJO en entreprises ainsi que pour la formation au CETJO des travailleurs des usines.   iv) Un nouveau programme de cours du soir est &#xE9;labor&#xE9; et une premi&#xE8;re cohorte de 14 apprentis est form&#xE9;e. Ces cours permettent aux travailleurs en usines de se sp&#xE9;cialiser afin de se qualifier pour de meilleurs emplois.   v) Des activit&#xE9;s de sensibilisation &#xE0; l&#x2019;&#xE9;galit&#xE9; entre les femmes et les hommes ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es aupr&#xE8;s de 914 personnes, soit 432 &#xE9;l&#xE8;ves, 12 enseignants et 470 parents d&#x2019;&#xE9;l&#xE8;ves. Ces activit&#xE9;s ont permis l&#x2019;acceptation par les habitants de Comas (surtout les parents) de l&#x2019;acc&#xE8;s des &#xE9;l&#xE8;ves f&#xE9;minines au coll&#xE8;ge dans des programmes de formation professionnelle habituellement destin&#xE9;s aux hommes. La cons&#xE9;quence a &#xE9;t&#xE9; la r&#xE9;daction d&#x2019;une politique d&#x2019;admission permettant &#xE0; ce coll&#xE8;ge r&#xE9;serv&#xE9; aux gar&#xE7;ons d&#x2019;accueillir pour la premi&#xE8;re fois des filles.   vi) Suite &#xE0; la formation de dix enseignants et quatre membres de la direction en sant&#xE9; et s&#xE9;curit&#xE9; au travail, les conditions de s&#xE9;curit&#xE9; dans les ateliers sont am&#xE9;lior&#xE9;es, les rendant conformes aux normes existant dans les entreprises locales. En plus, le CTEJO a am&#xE9;lior&#xE9; l&#x2019;abri d&#x2019;urgence en cas de s&#xE9;isme.   vii) Le personnel et les &#xE9;l&#xE8;ves du CTEJO sont sensibilis&#xE9;es davantage &#xE0; l&#x2019;importance de la protection de l&#x2019;environnement. Le syst&#xE8;me de r&#xE9;cup&#xE9;ration des d&#xE9;chets a &#xE9;t&#xE9; r&#xE9;organis&#xE9; et le syst&#xE8;me d&#x2019;&#xE9;vacuation des vapeurs nocives de l&#x2019;atelier de soudure a &#xE9;t&#xE9; am&#xE9;lior&#xE9;. Ces am&#xE9;liorations b&#xE9;n&#xE9;ficient non seulement aux 525 &#xE9;l&#xE8;ves de m&#xE9;canique g&#xE9;n&#xE9;rale et matri&#xE7;age (b&#xE9;n&#xE9;ficiaires directs du projet), mais aussi aux 1 500 &#xE9;l&#xE8;ves et 80 membres du personnel et de la direction du coll&#xE8;ge.</narrative>
     <narrative xml:lang="EN">Results achieved as of May 2012 include: (i) Equipment repairs and the complete reorganization of the general mechanics shop and tool crib at the Colegio T&#xE9;cnico Experimental Jes&#xFA;s Obrero (CTEJO) have enabled 525 general mechanics and die-making students per year to do practice assignments. This improvement in the management of the general mechanics shop has brought it up to the same level as local businesses.   (ii) Numerically controlled machine tools were introduced at the college. Seven CTEJO instructors received 340 hours of training, enabling them to train other instructors, as well as students. As a result, equipment available at the CTEJO reflects the realities of the labour market. In addition, training in numerical control technology meets the needs of local businesses looking for qualified employees. This means better job prospects for young people in Comas, especially women.   (iii) Business services were added at the CTEJO. The college is developing a network of contacts with 14 private businesses. A strategy for developing ties with businesses has been created. Agreements have been signed for work placements for CTEJO trainees within businesses and for training factory workers at the CTEJO.   (iv) A new program of evening courses has been developed and a first cohort of 14 apprentices has been trained. These courses allow factory workers to specialize in order to qualify for better jobs.   (v) Gender equality awareness activities have reached 914 people: 432 students, 12 instructors, and 470 parents of students. These activities have enabled residents of Comas (especially parents) to accept the admission of female students to the college in vocational training programs usually intended for male students. This has resulted in drafting an admission policy that allows the boys-only college to admit girls for the first time.   (vi) As a result of occupational health and safety training provided to ten instructors and four executives at the CTEJO, the safety conditions in the workshops have improved and now meet the standards in effect in local businesses. The CTEJO has also improved its emergency earthquake shelter.   (vii) CTEJO staff and students have been made more aware of the importance of environmental protection. The waste recycling system has been reorganized and the system for evacuating toxic fumes from the welding shop has been improved. These improvements benefit not only the 525 general mechanics and die-making students (direct project recipients), but all of the college&#x2019;s 1,500 students and its 80 executive and staff members.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
