<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S064640PRG</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Acc&#xE8;s au march&#xE9; canadien et renforcement des capacit&#xE9;s d&apos;exportation</narrative>
   <narrative xml:lang="EN">Canadian Market Access and Trade Capacity Building</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet comporte deux composantes principales : 1) la premi&#xE8;re composante comporte des services d&apos;acc&#xE8;s au march&#xE9; canadien pour les exportateurs et les institutions d&#x2019;appui au commerce de pays en d&#xE9;veloppement. Ces services portent notamment sur de l&#x2019;information li&#xE9;e au commerce, des services de jumelage avec des importateurs canadiens et un service r&#xE9;actif pour appuyer des exportateurs de certains pays dans leurs efforts &#xE0; se faire conna&#xEE;tre sur le march&#xE9; canadien; 2) La deuxi&#xE8;me composante comporte des services de renforcement des capacit&#xE9;s en commerce et de jumelage dans cinq pays partenaires, sous forme d&apos;une s&#xE9;rie de projets de d&#xE9;veloppement du commerce mis en oeuvre par TFO Canada et ses associ&#xE9;s locaux. Le premier objectif de cette composante est d&apos;augmenter les services d&apos;appui au commerce disponibles pour les petites et moyennes entreprises (PME) exportatrices de ces pays. Le deuxi&#xE8;me objectif est de renforcer la capacit&#xE9; d&#x2019;un certain nombre de PME s&#xE9;lectionn&#xE9;es afin d&#x2019;accro&#xEE;tre leur comp&#xE9;titivit&#xE9; commerciale et d&#x2019;&#xE9;tablir des contacts qui permettent une croissance accrue des exportations et de l&apos;emploi. Une initiative importante de cette composante vise &#xE0; renforcer la capacit&#xE9; des artisans ha&#xEF;tiens &#xE0; d&#xE9;velopper et &#xE0; exporter leurs cr&#xE9;ations.</narrative>
   <narrative xml:lang="EN">The project has two main components: (1) The first component comprises Canadian market access services for developing country exporters and trade support institutions. These services include trade information, matching exporters with Canadian importers, and a responsive facility to help exporters from selected countries in their efforts to link to the Canadian marketplace; and (2) The second component comprises trade capacity-building and linkage services in five partner countries, consisting of a series of trade development projects implemented by TFO Canada and its local partners. The first objective of this component is to enhance the trade support services available to small and medium enterprise (SME) exporters in these countries. The second objective is to build the capacity of selected SMEs in order to increase their trade competitiveness and establish contacts that enable increased export and employment growth. An important initiative within this component aims to strengthen the capacity of Haitian artisans to develop and to export their products.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="12000" role="4" type="10">
   <narrative xml:lang="FR">Gouvernement du Guatemala</narrative>
   <narrative xml:lang="EN">Government of Guatemala</narrative>
  </participating-org>
  <other-identifier ref="2009200839" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-06-03" type="2"></activity-date>
  <activity-date iso-date="2013-12-20" type="4"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <capital-spend percentage="0"></capital-spend>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064640PRG?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064640PRG?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S064640PRG">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S064640PRG">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-S064640Z01" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en D&#xE9;cembre 2013 :   1) Un total de 3 640 nouveaux exportateurs de pays en d&#xE9;veloppement se sont inscrits au site Web gratuit de TFO Canada et la moiti&#xE9; de ces entreprises ont publi&#xE9; des offres d&#x2019;exportation pour des acheteurs canadiens, ce qui repr&#xE9;sente une augmentation de 10,3 % du nombre d&#x2019;exportateurs qui utilisent ce service depuis le d&#xE9;but du projet.   2) On constate une grande augmentation de l&#x2019;activit&#xE9; sur le site Web de TFO Canada, particuli&#xE8;rement pour le t&#xE9;l&#xE9;chargement de publications concernant le march&#xE9; canadien (en hausse de 55 % depuis le d&#xE9;but du projet) et le nombre de profils et d&#x2019;offres d&#x2019;exportateurs des pays en d&#xE9;veloppement qui sont visionn&#xE9;s par des acheteurs canadiens (en hausse de 135 %). La grande majorit&#xE9; de ces exportateurs est constitu&#xE9;e d&#x2019;entreprises de petite taille, qui comptent moins de 100 employ&#xE9;s et plus d&apos;un tiers de celles-ci sont dirig&#xE9;es par des femmes entrepreneures, soit comme propri&#xE9;taire, copropri&#xE9;taire ou gestionnaire.   3) Des services d&#x2019;acc&#xE8;s au march&#xE9; canadien ont &#xE9;t&#xE9; fournis &#xE0; un groupe de 23 pays par l&#x2019;entremise d&#x2019;institutions locales d&#x2019;appui au commerce et de leurs repr&#xE9;sentants commerciaux au Canada. Les r&#xE9;sultats issus de ces services comprennent, entre autres : treize &#xE9;tudes de mise en march&#xE9; ont &#xE9;t&#xE9; pr&#xE9;par&#xE9;es par des &#xE9;tudiants canadiens &#xE0; la ma&#xEE;trise en administration des affaires pour des exportateurs de pays en d&#xE9;veloppement et 18 ententes ont &#xE9;t&#xE9; conclues avec des institutions d&#x2019;appui au commerce des pays en d&#xE9;veloppement pour les aider &#xE0; fournir des services am&#xE9;lior&#xE9;s d&#x2019;acc&#xE8;s au march&#xE9; canadien. Quatorze de ces ententes ont pour but la mise en &#x153;uvre de projets visant le d&#xE9;veloppement de march&#xE9;s au Canada (p. ex. des missions commerciales et des s&#xE9;minaires). Ces ententes comprennent une assistance technique de la part de TFO Canada.   4) &#xC0; la suite des activit&#xE9;s ci-dessus, plus de 693 exportateurs de pays en d&#xE9;veloppement ont entrepris des activit&#xE9;s li&#xE9;es au d&#xE9;veloppement commercial afin d&#x2019;am&#xE9;liorer la comp&#xE9;titivit&#xE9; de leurs exportations et leur pr&#xE9;paration au march&#xE9; canadien. De plus, 503 exportateurs ont &#xE9;tabli des contacts avec des acheteurs canadiens. Au moins 96 institutions d&#x2019;appui au commerce ont eu recours aux services d&#x2019;information sur le commerce de TFO Canada dans leurs propres efforts pour aider les exportateurs locaux, et 13 institutions ont mis en place de nouveaux projets ou des services pour aider les exportateurs &#xE0; acc&#xE9;der au march&#xE9; canadien. Parmi les exportateurs, 277 indiquent qu&#x2019;ils ont fait affaire avec des Canadiens et que leurs nouvelles ventes &#xE0; l&#x2019;exportation ont g&#xE9;n&#xE9;r&#xE9; plus de 3,9 millions de dollars.   5) &#xC0; la suite des services de renforcement des capacit&#xE9;s en commerce et de jumelage qui ont &#xE9;t&#xE9; offerts &#xE0; cinq pays partenaires, plus de 180 petites et moyennes entreprises (dont 39 % sont dirig&#xE9;es par des femmes) ont connu une augmentation des r&#xE9;sultats de leurs ventes ou un renforcement de leur capacit&#xE9; &#xE0; participer au commerce, gr&#xE2;ce &#xE0; la formation sur les exportations, les conseils personnalis&#xE9;s, le d&#xE9;veloppement de produits et de march&#xE9;s et la facilitation de rencontres commerciales et de r&#xE9;seautage avec les importateurs canadiens. Nombre de secteurs commerciaux ont ressenti les effets de cette croissance, particuli&#xE8;rement les secteurs de l&#x2019;agroalimentaire et de la d&#xE9;coration int&#xE9;rieure artisanale. Les ventes d&#x2019;exportation de ces entreprises ont augment&#xE9; de plus de 2,4 millions de dollars moins de deux ans apr&#xE8;s avoir re&#xE7;u le soutien de TFO Canada et ces ventes devraient continuer de progresser.   6) Quatre institutions nationales d&#x2019;appui au commerce ont re&#xE7;u de l&#x2019;aide pour &#xE9;laborer et offrir de nouveaux services pour les petites et moyennes entreprises dans leur pays respectif. On estime qu&#x2019;&#xE0; l&#x2019;heure actuelle, ces services rejoignent plus de 1 000 entreprises. Ces nouveaux services comprennent : de la formation en exportation, des guides sur l&#x2019;emballage et un site Web de commerce &#xE9;lectronique.</narrative>
     <narrative xml:lang="EN">Results achieved as of December 2013 include:   (1) 3,640 new developing country exporters have registered on the free TFO Canada website and half of these companies have published export offers to Canadian buyers. This represents a 103% increase in the number of exporters using the service since the beginning of the project.   (2) There has been a significant increase in the activity on the TFO Canada website, notably downloads of Canadian market publications (up 55% since the beginning of the project) and the number of developing country exporter profiles and offers viewed by Canadian buyers (up 135%). The vast majority of these exporters are smaller companies with up to 100 employees and over one third of these companies are owned, co-owned, or managed by female entrepreneurs.   (3) Canadian market access services were provided to a group of 23 countries through local trade support institutions and their trade representatives in Canada. The results generated by these services include: 13 market entry studies were prepared by Canadian Master of Business Administration students for developing country exporters and agreements were concluded with 18 developing country trade support institutions to help them deliver enhanced Canadian market access services. The goal of 14 of the agreements is to implement Canadian market development projects (e.g. trade missions, seminars), which include technical assistance provided by TFO Canada.   (4) As a result of the above activities, 693 developing country exporters have undertaken trade development activities to improve their export competitiveness and Canadian market readiness. In addition, 503 of the exporters have established contact with Canadian buyers. At least 96 trade support institutions have used TFO Canada trade information services in assisting local exporters and 13 have implemented new services or projects to help exporters access the Canadian marketplace. 277 exporters report that they have conducted business with Canadians and they report having made new export sales of over $3.9 million.   (5) As a result of the trade capacity-building and linkage services provided for five partner countries, over 180 small or medium-sized enterprises (39% led by women) have increased sales or increased capacity to engage in trade, thanks to export training, personalized advice, product and market development, and the facilitation of business meetings and networking with Canadian importers. Many business sectors felt the benefits of this growth, particularly the agri-food and artisanal interior decoration sectors. These businesses achieved over $2.4 million in additional export sales within one to two years of receiving support from TFO Canada and export sales are expected to continue to increase.   (6) Four national trade support institutions received assistance in developing and delivering new services for small and medium-sized businesses in their respective country. The reach of these new services is estimated at over 1,000 businesses to date. These new services include: export training courses, packaging guides, and an e-commerce website.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
