<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034074001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Peru Earthquake - Water and Sanitation</narrative>
   <narrative xml:lang="FR">Tremblement de terre au P&#xE9;rou - Eau et assainissement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le 15 ao&#xFB;t 2007, un tremblement de terre a frapp&#xE9; le sud de la c&#xF4;te du P&#xE9;rou. D&apos;une magnitude de 7,9 sur l&apos;&#xE9;chelle Ricther, le s&#xE9;isme a d&#xE9;truit quelque 50 000 logements et a d&#xE9;vast&#xE9; plusieurs collectivit&#xE9;s. Dans l&apos;ensemble, le s&#xE9;isme a affect&#xE9; plus de 200 000 familles.   Ce projet fait partie du Programme d&apos;eau et d&apos;assainissement de la Banque mondiale. L&apos;objectif du projet est de r&#xE9;pondre aux besoins urgents en assistance technique afin de planifier et g&#xE9;rer les r&#xE9;parations en eau et assainissement dans les centres urbains et petits villages affect&#xE9;s par le tremblement de terre.</narrative>
   <narrative xml:lang="EN">On August 15, 2007, an earthquake struck Peru&apos;s southern coast. Measuring 7.9 on the Richter scale, the earthquake destroyed 50,000 homes and devastated many communities. Overall, more than 200,000 families were affected by the quake.   This project is part of the World Bank&apos;s Water and Sanitation Program. The goal of the project is to respond to the critical need for technical assistance to plan and manage water and sanitation repairs in urban areas and small towns affected by the earthquake.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="00000" ref="CA-CRA_ACR-3804703478" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2008000067" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-03-31" type="2"></activity-date>
  <activity-date iso-date="2009-10-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3936456" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-12.04318 -77.02824</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="14010" percentage="60" vocabulary="1"></sector>
  <sector code="14021" percentage="7.5" vocabulary="1"></sector>
  <sector code="14022" percentage="7.5" vocabulary="1"></sector>
  <sector code="14081" percentage="10" vocabulary="1"></sector>
  <sector code="74010" percentage="15" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2008-03-31">2000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2008-03-31">1000000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-03-31"></transaction-date>
   <value currency="CAD" value-date="2008-03-31">3000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034074001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034074001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034074001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034074001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Ce projet a contribu&#xE9; &#xE0; d&#xE9;velopper une culture de pr&#xE9;vention et de gestion du risque dans le secteur de l&apos;eau et de l&apos;assainissement, en misant sur l&apos;innovation, &#xE9;tant donn&#xE9; qu&#x2019;il est pass&#xE9; par un lent processus de production de renseignements, de renforcement des capacit&#xE9;s et d&apos;&#xE9;laboration de multiples m&#xE9;thodes et outils pour int&#xE9;grer la gestion du risque de catastrophe en tant que crit&#xE8;re dans le secteur de l&apos;eau et de l&apos;assainissement. Par ailleurs, le projet a permis la mise &#xE0; jour de la politique du secteur public de l&apos;eau et de l&apos;assainissement sur la gestion du risque de catastrophe et l&apos;instauration de pratiques connexes dans les installations urbaines.     Quelques recommandations et outils en ce qui concerne la politique ont &#xE9;t&#xE9; con&#xE7;us pour appuyer le minist&#xE8;re du Logement, de la Construction et de l&apos;Assainissement, ainsi que l&apos;entit&#xE9; nationale de r&#xE9;glementation, la Superintendance nationale des services sanitaires (SUNASS), de mani&#xE8;re &#xE0; poursuivre l&apos;am&#xE9;lioration des r&#xE9;sultats dans le domaine de la gestion du risque de catastrophe. Dans ce contexte, le projet a produit des publications et des documents tr&#xE8;s utiles pour diffuser les connaissances et b&#xE2;tir une culture ax&#xE9;e sur la gestion du risque de catastrophe (p. ex. l&#x2019;&#xE9;tude &#xAB; Impact &#xE9;conomique du s&#xE9;isme survenu &#xE0; Ica en ao&#xFB;t 2007 sur les zones touch&#xE9;es &#xBB;, un guide m&#xE9;thodologique sur l&apos;int&#xE9;gration de la gestion du risque au sein des entit&#xE9;s responsables des services d&apos;approvisionnement en eau et d&apos;assainissement). Gr&#xE2;ce aux efforts d&#xE9;ploy&#xE9;s dans le cadre du projet et aux interventions mises en &#x153;uvre, une nouvelle loi prescrivant la cr&#xE9;ation du Syst&#xE8;me national de gestion du risque de catastrophe a &#xE9;t&#xE9; ent&#xE9;rin&#xE9;e. Cette derni&#xE8;re est dirig&#xE9;e par le Cabinet du premier ministre, dor&#xE9;navant un nouveau partenaire de la Banque mondiale dans le cadre de ce projet ax&#xE9; sur la pr&#xE9;vention et la gestion du risque de catastrophe. Cette nouvelle loi entrera en vigueur avant m&#xEA;me la tenue des &#xE9;tudes de faisabilit&#xE9; pr&#xE9;alables et elle permettra de consolider une culture de pr&#xE9;vention des risques &#xE0; l&apos;&#xE9;chelle du pays.   Le P&#xE9;rou est en train de donner une plus grande priorit&#xE9; au secteur de l&apos;eau et l&apos;assainissement dans le cadre de ses grands efforts en cours pour r&#xE9;duire sa vuln&#xE9;rabilit&#xE9; face &#xE0; de nouvelles catastrophes. Pour la premi&#xE8;re fois, le budget national du P&#xE9;rou en 2012 alloue des ressources sp&#xE9;cifiquement &#xE0; l&apos;eau et l&apos;assainissement dans le cadre de ces efforts et le secteur a &#xE9;t&#xE9; ajout&#xE9; dans une &quot;matrice de contingence&#xBB; qui guidera une ligne de cr&#xE9;dit avec la Banque mondiale dans le cas d&apos;une catastrophe naturelle.   Au cours de la derni&#xE8;re ann&#xE9;e, le projet a renforc&#xE9; les capacit&#xE9;s de l&apos;autorit&#xE9; nationale de l&apos;eau (SEDAPAL) ainsi que celles de l&apos;entreprise municipale responsable des services d&apos;eau dans la ville d&apos;Ica (EMAPICA) pour &#xE9;valuer les risques physiques et les co&#xFB;ts financiers reli&#xE9;s aux syst&#xE8;mes d&apos;eau et d&apos;assainissement dans le cas d&apos;un autre s&#xE9;isme ou d&apos;une autre catastrophe naturelle. Le projet a &#xE9;galement organis&#xE9; un atelier national sur la pr&#xE9;vention et la gestion de risques face &#xE0; des catastrophes naturelles dans lequel des repr&#xE9;sentants de 40 de ces entreprises municipales ont re&#xE7;u de la formation.   La ville de Chincha a d&#xE9;velopp&#xE9; un plan cadastral couvrant un 50% de son territoire &#xE0; travers le projet. Ce travail a servi de base pour une requ&#xEA;te au Gouvernement national de Lima en vue d&apos;obtenir le financement requis pour compl&#xE9;ter le registre foncier et renforcer les capacit&#xE9;s locales des p&#xE9;ruviens dans le but de poursuivre ce genre de travail.   Le projet a &#xE9;t&#xE9; mentionn&#xE9; dans deux conf&#xE9;rences internationales sur l&apos;eau et l&apos;assainissement et la r&#xE9;duction des risques de catastrophe (&quot;Mainstreaming Disaster Risk Management in Water and Sanitation Conference&quot;, men&#xE9;e du 7 &#x2013; 9 juin 2011 &#xE0; Oaxaca, au Mexique et  la semaine internationale de l&apos;eau de la Banque mondiale: &quot;Responding to Global Changes &#x2013; Water in an Urbanising World&quot;, men&#xE9;e du 21 - 27 ao&#xFB;t 2011 &#xE0; Stockholm, Su&#xE8;de). Six pays ont d&#xE9;montr&#xE9; un int&#xE9;r&#xEA;t dans l&apos;utilisation de la m&#xE9;thodologie du projet de diagnostiquer leurs strat&#xE9;gies actuelles de gestion des risques de catastrophe dans le secteur de l&apos;eau et l&apos;assainissement.</narrative>
     <narrative xml:lang="EN">Project has built up a culture of risk prevention and management in the water and sanitation sector with a lot of innovation, since they had to go through a slow process by generating knowledge, building capacities and developing different methodologies and tools to integrate disaster risk management as a criterion within the water and sanitation sector.  The project has brought up to date the Water and Sanitation sector public policy on Disaster Risk Management (DRM) and established DRM practices in urban utilities. Some policy recommendations and tools have been designed to support the Ministry of Housing, Construction and Sanitation, as well as the national regulatory entity, the National Superintendence of Sanita tion Services (SUNASS), for them to continue improving on results in the area of disaster risk management. In this context, the WSP has produced different publications and documents that have been very useful for promoting knowledge and building a culture of disaster risk management (e.g. a study &#x201C;Economic Impact of the Earthquake occurred in Ica in August, 2007 within the Affected Areas&#x201D;, a methodological guide for the integration of risk management in the entities providing water and sanitation services).   Thanks to the WSP efforts and intervention, a new law that creates the National System of Disaster Risk Management has been passed, which is ruled by the Prime Minister Office, a new partner of the World Bank WSP in the field of Risk Disaster Prevention and Management.  This new law will be applied even since the pre-feasibility studies for infrastructure works and incorporates a culture of risk prevention in the country.   Peru is making the Water and Sanitation Sector a greater priority as part of its efforts to reduce vulnerability to future natural disasters.  For the first time, Peru&#x2019;s national budget in 2012 allocated resources specifically to water and sanitation as part of these efforts and the sector was added as part of a &#x201C;contingency matrix&#x201D; that will guide a credit line with the World Bank in the event of a natural disaster.   Over the last year, the project has built the capacity of the national water authority (SEDAPAL) and the municipal water utility company in the city of Ica (EMAPICA) to assess the physical risks and financial costs to the water and sanitation systems that may be caused by another earthquake or other natural disaster. The project also organized a national workshop on natural disaster prevention and risk management, training  representatives from 40 local water utilities.     The City of Chincha has developed a cadastral map that covers 50% of its territory through the project. This work formed the basis for an application to the national government in Lima for funding to complete the land register and build capacity for local Peruvians to continue doing this kind of work.   The project has featured in two international conferences on water and sanitation and disaster risk reduction (the Program Mainstreaming Disaster Risk Management in Water and Sanitation Conference, from June 7 &#x2013; 9, 2011 in Oaxaca, Mexico and the World Water Week: Responding to Global Changes &#x2013; Water in an Urbanising World, from August 21 &#x2013; 27, 2011 in Stockholm, Sweden). Six countries have demonstrated interest in using the project methodology to diagnose their current disaster risk management strategies in the water and sanitation sector.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
