<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034742001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Accountability and Transparency</narrative>
   <narrative xml:lang="FR">Responsabilisation et transparence</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet Responsabilisation et transparence a comme but d&#x2019;appuyer les efforts du gouvernement afghan &#xE0; g&#xE9;rer les institutions publiques et &#xE0; livrer les services de fa&#xE7;on responsable et transparente. Il vise &#xE0; aider le gouvernement afghan &#xE0; traiter les priorit&#xE9;s et &#xE0; satisfaire aux exigences mentionn&#xE9;es dans la Strat&#xE9;gie de d&#xE9;veloppement national de l&#x2019;Afghanistan, la Strat&#xE9;gie nationale de lutte contre la corruption et la Convention des Nations Unies contre la corruption.   L&#x2019;ACDI soutient la composante du projet Responsabilisation et transparence qui aide &#xE0; am&#xE9;liorer la transparence et la responsabilisation du minist&#xE8;re de l&#x2019;&#xC9;ducation de l&#x2019;Afghanistan. La contribution de l&#x2019;ACDI appuie des &#xE9;valuations de la vuln&#xE9;rabilit&#xE9; &#xE0; la corruption dans les secteurs cl&#xE9;s au sein du minist&#xE8;re et l&#x2019;int&#xE9;gration des recommandations cons&#xE9;cutives dans le cadre de l&#x2019;assistance technique continue fournie au minist&#xE8;re. En plus, la contribution de l&#x2019;ACDI aide le minist&#xE8;re &#xE0; mettre sur pied un processus de traitement des plaintes et d&#x2019;enqu&#xEA;te et &#xE0; cr&#xE9;er un bureau de la promotion de l&#x2019;int&#xE9;grit&#xE9;.</narrative>
   <narrative xml:lang="EN">The goal of the Accountability and Transparency (ACT) project is to assist the Government of Afghanistan in its efforts to manage public institutions and deliver services in an accountable and transparent fashion. The ACT project aims to support the Afghan government in meeting the priorities and requirements set out in the Afghanistan National Development Strategy, Afghanistan&#x2019;s National Anti-Corruption Strategy, and the United Nations Convention Against Corruption.   CIDA is supporting the component of the ACT project that is helping to enhance transparency and accountability in Afghanistan&#x2019;s Ministry of Education (MoE). CIDA&#x2019;s contribution supports Vulnerability to Corruption Assessments (VCAs) of key areas within the MoE and the integration of the ensuing recommendations into the on-going technical assistance provided to the MoE. CIDA&#x2019;s support also helps the MoE establish a complaints and investigation process and an Integrity Promotion Office within the Ministry.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="41114" role="4" type="40">
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
  </participating-org>
  <other-identifier ref="2009200364" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-10-01" type="2"></activity-date>
  <activity-date iso-date="2012-03-30" type="3"></activity-date>
  <activity-date iso-date="2012-03-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1138958" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.52813 69.17233</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15113" percentage="100" vocabulary="1"></sector>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2009-10-01">500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2009-10-01">500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2009-10-01">500000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-02-09"></transaction-date>
   <value currency="CAD" value-date="2010-02-09">500000</value>
   <receiver-org ref="41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-09-01"></transaction-date>
   <value currency="CAD" value-date="2011-09-01">1000000</value>
   <receiver-org ref="41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2009-10-01"></transaction-date>
   <value currency="CAD" value-date="2009-10-01">1500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034742001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034742001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034742001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034742001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Le but du projet &#xE9;tait de contribu&#xE9; &#xE0; accro&#xEE;tre la responsabilisation, la transparence et l&#x2019;int&#xE9;grit&#xE9; des institutions du gouvernement afghan. Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (mars 2012) : 1) une aide a &#xE9;t&#xE9; apport&#xE9;e au minist&#xE8;re des Finances pour am&#xE9;liorer le m&#xE9;canisme de traitement des plaintes, y compris une r&#xE9;forme compl&#xE8;te du m&#xE9;canisme et la formulation de nouvelles politiques (de sorte que les plaintes ont par la suite &#xE9;t&#xE9; trait&#xE9;es d&#x2019;une mani&#xE8;re ind&#xE9;pendante); 2) une formation sur les proc&#xE9;dures et les techniques d&#x2019;enqu&#xEA;te a &#xE9;t&#xE9; offerte au personnel de l&#x2019;unit&#xE9; des fraudes et des enqu&#xEA;tes; 3) 24 bureaux des plaintes ont &#xE9;t&#xE9; cr&#xE9;&#xE9;s dans 17 provinces pour le minist&#xE8;re de l&#x2019;&#xC9;ducation &#x2013; 1 300 plaintes ont &#xE9;t&#xE9; d&#xE9;pos&#xE9;es depuis janvier 2011, dont 1 100 ont &#xE9;t&#xE9; &#xE9;tudi&#xE9;es et r&#xE9;gl&#xE9;es et environ 150 ont &#xE9;t&#xE9; rejet&#xE9;es; 4) les agents charg&#xE9;s de l&#x2019;int&#xE9;grit&#xE9; ont &#xE9;labor&#xE9; du mat&#xE9;riel de formation pour donner aux fonctionnaires et aux enseignants des cours sur les codes de conduite, l&#x2019;&#xE9;thique publique, le droit de la fonction publique, le droit du travail et les politiques relatives aux conflits d&#x2019;int&#xE9;r&#xEA;ts; 5) une formation a &#xE9;t&#xE9; donn&#xE9;e au personnel du minist&#xE8;re de l&#x2019;Int&#xE9;rieur et des ateliers de formation sur la fraude et l&#x2019;&#xE9;thique ont &#xE9;t&#xE9; offerts &#xE0; une centaine de responsables gouvernementaux; 6) une aide a &#xE9;t&#xE9; apport&#xE9;e au Bureau du contr&#xF4;le et de la v&#xE9;rification pour &#xE9;laborer une strat&#xE9;gie de lutte contre la fraude et la corruption, former 20 agents de v&#xE9;rification aux v&#xE9;rifications ax&#xE9;es sur le risque, pr&#xE9;parer une note de concept et &#xE9;baucher le cadre de r&#xE9;f&#xE9;rence pour acc&#xE9;l&#xE9;rer la promulgation de la Loi sur la v&#xE9;rification.</narrative>
     <narrative xml:lang="EN">The overall objective was to enhance accountability, transparency and integrity in government institutions. The project provided 1) assistance to the Ministry of Finance to improve their complaints mechanism. The mechanism was reformed, new polices formulated and approvied by the Minister and complaints were thereafter handled independently. 2) Training for Fraud and Investigation unit staff were conducted related to procedures and investigation techniques. Similarly, support was provided to the Ministry of Education through the by ACT project. 3) To date 24 complaints offices have been established in 17 provinces. Since January 2011, 1300 complaints have been filed of which 1100 have been investigated and solved, about 150 have been rejected.4) In addition, Integrity officers developed training materials to train civil servants and school teachers on codes of conduct, public ethics, civil servant law, labor law, and conflict of interest policies. 5) ACT also conducted training for Ministry of Interior staff and a training workshop on fraud and ethics for 100 officials. 6) ACT assisted the Control and Audit Office to develop a strategy to combat fraud and corruption. A training program for 20 audit officials of the CAO was organized with the National Audit Academy under the National Audit Office of Malaysia in February 2012 on Risk Based Audits. A concept note and a draft Terms of Reference was prepared to facilitate the Audit Coordination Committees between CAO and the Government counterparts, with the purpose to advance the enactment of the Audit Law.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
