<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D001918001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Donn&#xE9;es ouvertes pour le d&#xE9;veloppement (DOD)</narrative>
   <narrative xml:lang="EN">Open Data for Development (OD4D)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; exploiter le potentiel des donn&#xE9;es ouvertes pour l&#x2019;atteinte de r&#xE9;sultats de d&#xE9;veloppement tels qu&#x2019;une transparence et une responsabilisation accrues, de meilleurs services publics et une plus grande participation citoyenne. En finan&#xE7;ant le Programme Donn&#xE9;es ouvertes pour le d&#xE9;veloppement (DOD) en partenariat avec la Banque Mondiale et le Royaume-Uni, le Canada cherche &#xE0; &#xE9;tendre l&#x2019;usage d&#x2019;approches innovantes et av&#xE9;r&#xE9;es tout en renfor&#xE7;ant la coordination entre diverses initiatives de donn&#xE9;es ouvertes afin d&#x2019;aider &#xE0; r&#xE9;aliser pleinement le potentiel des donn&#xE9;es ouvertes pour transformer les gouvernements, la soci&#xE9;t&#xE9; civile et le monde des affaires, et pour assurer que les citoyens des pays en voie de d&#xE9;veloppement en tirent des b&#xE9;n&#xE9;fices.  DOD soutien un r&#xE9;seau coordonn&#xE9; d&#x2019;initiatives et d&#x2019;institutions &#xE0; travers le monde dont les activit&#xE9;s comprennent : de la formation pour la soci&#xE9;t&#xE9; civile et les gouvernements, la commande d&#x2019;&#xE9;valuations sur l&#x2019;impact des donn&#xE9;es ouvertes, la cr&#xE9;ation de r&#xE9;seaux r&#xE9;gionaux de pairs, et le soutien aux gouvernements pour la planification et l&#x2019;implantation de politiques de donn&#xE9;es ouvertes.  Les donn&#xE9;es ouvertes &#x2013; de l&#x2019;information disponible pour tous provenant de gouvernements et d&#x2019;autres institutions &#x2013; peuvent &#xEA;tre utilis&#xE9;es pour cr&#xE9;er de la valeur &#xE9;conomique, susciter l&#x2019;engagement citoyen, et rehausser la transparence et la responsabilisation au sein des gouvernements. Le terme &#xC9;cosyst&#xE8;me de donn&#xE9;es ouvertes d&#xE9;signe souvent la culture et les syst&#xE8;mes qui soutiennent la divulgation d&#x2019;informations, de m&#xEA;me que l&#x2019;habilit&#xE9; et la conscientisation des gouvernements, de la soci&#xE9;t&#xE9; civile et du milieu des affaires sur son utilisation.</narrative>
   <narrative xml:lang="EN">The project aims to harness the potential of open data initiatives to achieve development outcomes such as enhanced transparency and accountability, better public service delivery and greater citizen participation. By funding the Open Data for Development (OD4D) Program in partnership with the World Bank and the UK, Canada seeks to scale innovative, proven approaches, and strengthen coordination amongst open data initiatives to help realize the full potential of open data to transform governments, civil society and business, and ensure benefits for citizens in developing countries.  OD4D supports a coordinated network of initiatives and institutions around the world whose activities include providing training for civil society and government officials; commissioning evaluations on the impact of open data; creating regional peer networks; and supporting governments to plan and implement open data policies.  Open data - information from governments and other institutions made accessible to all &#x2013; can be used to create economic value, foster civic engagement, and enhance transparency and accountability within governments. The culture and systems that support the release of information, as well as the ability and awareness of governments, civil society and business to use it, are often collectively referred to as an open data ecosystem.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="11000" ref="CA-CRA_ACR-2107511586" role="4" type="10">
   <narrative xml:lang="FR">CRDI - Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">IDRC - International Development Research Centre</narrative>
  </participating-org>
  <other-identifier ref="2018200073" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-03-27" type="2"></activity-date>
  <activity-date iso-date="2017-05-31" type="3"></activity-date>
  <activity-date iso-date="2017-05-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="89" percentage="10" vocabulary="1"></recipient-region>
  <sector code="15110" percentage="40" vocabulary="1"></sector>
  <sector code="15150" percentage="50" vocabulary="1"></sector>
  <sector code="16062" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">775000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">225000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-27">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">775000</value>
   <receiver-org ref="CA-CRA_ACR-2107511586"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-27"></transaction-date>
   <value currency="CAD" value-date="2016-06-27">225000</value>
   <receiver-org ref="CA-CRA_ACR-2107511586"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-27"></transaction-date>
   <value currency="CAD" value-date="2015-03-27">1000000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001918001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001918001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D001918001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D001918001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://od4d.net/result/od4d-annual-report-2015/">
   <title>
    <narrative xml:lang="EN">OD4D Annual Report 2015</narrative>
    <narrative xml:lang="FR">Rapport annuel DOD 2015</narrative>
   </title>
   <category code="A07"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://od4d.net/result/od4d-annual-report-2016/">
   <title>
    <narrative xml:lang="EN">OD4D Annual Report 2016</narrative>
    <narrative xml:lang="FR">Rapport annuel DOD 2016</narrative>
   </title>
   <category code="A07"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://od4d.net/result/evaluation-of-the-open-data-for-development-program-2014-2016/">
   <title>
    <narrative xml:lang="FR">Evaluation du programme DOD 2014-2016</narrative>
    <narrative xml:lang="EN">OD4D Program Evaluation 2014-2016</narrative>
   </title>
   <category code="A07"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.idrc.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.idrc.ca/FR/Pages/default.aspx">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-D001918002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus par le programme Donn&#xE9;es ouvertes pour le d&#xE9;veloppement (DOD) jusqu&apos;en mars 2017 : 1) 14 gouvernements de pays en d&#xE9;veloppement avaient re&#xE7;u du soutien pour am&#xE9;liorer la qualit&#xE9; et rendre plus ambitieux leurs plans sur les donn&#xE9;es ouvertes; 2) 844 fonctionnaires et 1 031 repr&#xE9;sentants de la soci&#xE9;t&#xE9; civile avaient particip&#xE9; &#xE0; des activit&#xE9;s de formation et de renforcement des capacit&#xE9;s; 3) 115 pays en d&#xE9;veloppement avaient &#xE9;t&#xE9; &#xE9;valu&#xE9;s dans le Open Data Barometer et 94 dans le Open Data Index; 4) 23 initiatives de donn&#xE9;es ouvertes avaient &#xE9;t&#xE9; &#xE9;valu&#xE9;es; et des contributions avaient &#xE9;t&#xE9; faites &#xE0; 8 efforts sectoriels (par ex. l&#x2019;agriculture, les villes) et &#xE0; 5 normes de donn&#xE9;es ouvertes (par ex. les contrats ouverts).  L&#x2019;&#xE9;valuation ind&#xE9;pendante de DOD a conclu que le programme avait fait avancer le domaine des donn&#xE9;es ouvertes pour le d&#xE9;veloppement de fa&#xE7;on significative. Le programme a fait d&#x2019;importantes contributions &#x2013; sous forme de recherche, r&#xE9;seaux, outils, normes et politiques - &#xE0; des initiatives mondiales, r&#xE9;gionales ou nationales. Il a conscientis&#xE9; les acteurs politiques, ce qui a men&#xE9; &#xE0; des engagements politiques et se refl&#xE8;te dans de nouvelles lois et directives, des portails de donn&#xE9;es ouvertes, ainsi que l&#x2019;&#xE9;volution des normes de transparence et de reddition de comptes. L&#x2019;&#xE9;valuation a aussi conclu qu&#x2019;il fallait plus de recherche et de soutien pour mettre en &#x153;uvre ces politiques et obtenir un impact en termes de d&#xE9;veloppement, et qu&#x2019;il y avait encore peu de signes que les donn&#xE9;es ouvertes contribuent &#xE0; l&#x2019;&#xE9;galit&#xE9; des genres et au renforcement du pouvoir des femmes, ce qui constitue un important domaine de travail futur.</narrative>
     <narrative xml:lang="EN">Results achieved by Open Data for Development (OD4D) as of March 2017 included: (1) 14 developing country governments had received support to improve the quality and ambition of their open data plans; (2) 844 public servants and 1,031 civil society participants had taken part in training and capacity-building activities; (3) 115 developing countries were assessed in the Open Data Barometer and 94 in the Open Data Index;  and (4) 23 evaluations of open data initiatives were conducted; and contributions were made to 8 open data sectorial efforts (e.g. agriculture, cities) and 5 open data standards (e.g. open contracting).  The independent evaluation of OD4D concluded that the program had made critical contributions to advancing open data for development. The program made substantial contributions to global, regional and national initiatives including research, networks, tools, standards and policies. It helped raise awareness for policy-makers, which led to political commitment and is reflected in new laws and regulations, open data portals and evolving standards for transparency and accountability. The evaluation also concluded that more support and research was needed on turning policies into practice to obtain development impact. Evidence was also limited on how open data contributes to gender equity and women&#x2019;s empowerment, an important area for future work.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires attendus pour ce projet comprennent: 1) de nouveaux processus et politiques dans les pays en d&#xE9;veloppement renfor&#xE7;ant leurs &#xE9;cosyst&#xE8;mes de donn&#xE9;es ouvertes ; 2) des plans d&#x2019;action int&#xE9;gr&#xE9;s au niveau r&#xE9;gional et mondial pour guider les efforts futurs des donateurs, des gouvernements, de la soci&#xE9;t&#xE9; civile et du secteur priv&#xE9;; 3) des analyses comparatives internationales rigoureuses sur les donn&#xE9;es ouvertes pour &#xE9;valuer les efforts futurs; 4) plus de donn&#xE9;es probantes sur l&#x2019;impact des initiatives de donn&#xE9;es ouvertes sur le d&#xE9;veloppement.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) new policies and processes in developing countries that strengthen their open data ecosystems; (2) integrated regional and global action plans to guide future efforts from donors, governments, civil society and private sector; (3) robust cross-country benchmarking on open data to assess future efforts; and (4) increased evidence of the impact of open data initiatives on development.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
