<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P006585007</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Humanitarian Response to Protect the Dignity of Women-Headed Households - AISHA 2019</narrative>
   <narrative xml:lang="FR">R&#xE9;ponse humanitaire pour prot&#xE9;ger la dignit&#xE9; des m&#xE9;nages dirig&#xE9;s par des femmes - AISHA 2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">January 2018 &#x2013; The unresolved Israeli-Palestinian conflict, the military occupation of the West Bank, and the economic blockade of Gaza continue to produce a protracted humanitarian crisis. As a result, millions of Palestinians, both in the West Bank and Gaza as well as in Lebanon, Syria and Jordan, have limited access to safe water and sanitation, face persistent food and income insecurity, and are at risk of sexual and gender-based violence.  With GAC&#x2019;s support, the Aisha Association for Woman and Child Protection (AISHA) is helping to alleviate suffering, protect and maintain human dignity, and  save lives for vulnerable women-headed households between the ages of 18 and 59, in the poorest localities in the North and Gaza governorates of Gaza. Project activities include: (1) providing training to trainers on case management approach for two groups of gender-based violence (GBV) service providers and local women community-based organizations; (2) providing structured psychosocial group counseling, legal group counseling/awareness, awareness raising and sensitization support, and dignity kits to vulnerable women-headed households (WHH); (3) providing case management to vulnerable WHHs, including individual psychosocial counseling, psycho-therapy and medication, individual legal counseling, legal representation, economic empowerment, reproductive health, social services and referral services to other service providers; (4) providing temporary shelter assistance to evicted families of targeted WHHs or at risk of eviction due to deteriorated socioeconomic situation; and (5) raising awareness among men from the families of vulnerable WHHs on gender, women&#x2019;s rights, early marriage and GBV risks.</narrative>
   <narrative xml:lang="FR">Janvier 2018 &#x2013; L&#x2019;enlisement du conflit isra&#xE9;lo-palestinien, l&#x2019;occupation militaire de la Cisjordanie et le blocus &#xE9;conomique de Gaza entra&#xEE;nent une crise humanitaire persistante dans la r&#xE9;gion. En Cisjordanie et &#xE0; Gaza de m&#xEA;me qu&#x2019;au Liban, en Syrie et en Jordanie, des millions de Palestiniens ont un acc&#xE8;s limit&#xE9; &#xE0; l&#x2019;eau potable et &#xE0; des installations sanitaires, en plus d&#x2019;&#xEA;tre confront&#xE9;s &#xE0; une ins&#xE9;curit&#xE9; alimentaire et financi&#xE8;re persistante. Ils risquent aussi d&#x2019;&#xEA;tre victimes de violences sexuelles et fond&#xE9;es sur le genre.  Avec le soutien d&#x2019;AMC, l&#x2019;Aisha Association for Woman and Child Protection (AISHA) aide les m&#xE9;nages dirig&#xE9;s par des femmes vuln&#xE9;rables de 18 &#xE0; 59 ans dans les localit&#xE9;s les plus pauvres des gouvernorats Nord et Gaza de Gaza, de mani&#xE8;re &#xE0; sauver des vies, &#xE0; att&#xE9;nuer les souffrances et &#xE0; prot&#xE9;ger la dignit&#xE9; humaine. Les activit&#xE9;s du projet comprennent : 1) donner une formation sur la gestion des cas aux formateurs de deux groupes de fournisseurs de services de lutte contre les violences fond&#xE9;es sur le genre et d&#x2019;organisations locales de femmes; 2) offrir des services collectifs de conseils psychosociaux structur&#xE9;s, des services collectifs de conseils/d&#x2019;informations juridiques, des services de sensibilisation et de conscientisation et des trousses pour la dignit&#xE9; des m&#xE9;nages dirig&#xE9;s par des femmes vuln&#xE9;rables; 3) assurer la gestion des cas pour les m&#xE9;nages dirig&#xE9;s par des femmes vuln&#xE9;rables, notamment par des services individuels de conseils psychosociaux, des services de psychoth&#xE9;rapie et des m&#xE9;dicaments, des services individuels de conseils juridiques, des services de repr&#xE9;sentation juridique, des services d&#x2019;autonomisation &#xE9;conomique, des services de sant&#xE9; g&#xE9;n&#xE9;sique, des services sociaux et des services d&#x2019;aiguillage vers d&#x2019;autres fournisseurs de services; 4) aider &#xE0; l&#x2019;h&#xE9;bergement temporaire pour les familles des m&#xE9;nages dirig&#xE9;s par des femmes cibl&#xE9;es ou risquant d&#x2019;&#xEA;tre expuls&#xE9;es en raison de la d&#xE9;t&#xE9;rioration de leur situation socio-&#xE9;conomique; 5) sensibiliser les hommes des familles des m&#xE9;nages dirig&#xE9;s par des femmes vuln&#xE9;rables aux risques li&#xE9;s au genre, aux droits des femmes, au mariage pr&#xE9;coce et aux violences fond&#xE9;es sur le genre.</narrative>
  </description>
  <participating-org crs-channel-code="90000" role="4" type="70">
   <narrative xml:lang="EN">AISHA Association for Women andChild Protection</narrative>
   <narrative xml:lang="FR">AISHA Association for Women andChild Protection</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <other-identifier ref="2019200244" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-03-27" type="2"></activity-date>
  <activity-date iso-date="2020-03-31" type="3"></activity-date>
  <activity-date iso-date="2020-05-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="6254930" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>31.921570  35.203290</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-27">760000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-27"></transaction-date>
   <value currency="CAD" value-date="2019-03-27">760000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-29"></transaction-date>
   <value currency="CAD" value-date="2019-03-29">760000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006585007?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006585007?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P006585007">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P006585007">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-P006585001" type="3"></related-activity>
  <related-activity ref="CA-3-P006585002" type="3"></related-activity>
  <related-activity ref="CA-3-P006585003" type="3"></related-activity>
  <related-activity ref="CA-3-P006585004" type="3"></related-activity>
  <related-activity ref="CA-3-P006585005" type="3"></related-activity>
  <related-activity ref="CA-3-P006585006" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) am&#xE9;lioration du rendement et changement de comportement chez les fournisseurs de services de lutte contre les violences fond&#xE9;es sur le genre et les organisations locales de femmes dans les services d&#x2019;aide adapt&#xE9;s aux besoins des m&#xE9;nages dirig&#xE9;s par des femmes vuln&#xE9;rables qu&#x2019;ils offrent; 2) recours accru &#xE0; une aide adapt&#xE9;e aux besoins des femmes, y compris des services collectifs de conseils psychosociaux, des journ&#xE9;es de loisirs ouvertes &#xE0; tous, des th&#xE9;rapies familiales, des ateliers de sensibilisation, des services individuels de conseils et d&#x2019;informations juridiques, des services d&#x2019;aiguillage vers des services de soutien juridique suppl&#xE9;mentaires, des trousses pour la dignit&#xE9;, des services d&#x2019;h&#xE9;bergement temporaire, la gestion de cas (services individuels de conseils psychosociaux, psychoth&#xE9;rapie et m&#xE9;dicaments, services individuels de conseils juridiques, repr&#xE9;sentation juridique, autonomisation &#xE9;conomique, sant&#xE9; g&#xE9;n&#xE9;sique et services sociaux).  En d&#xE9;finitive, l&#x2019;objectif est de sauver des vies, d&#x2019;all&#xE9;ger les souffrances et de prot&#xE9;ger la dignit&#xE9; humaine dans des pays confront&#xE9;s &#xE0; des crises humanitaires ou &#xE0; une grave ins&#xE9;curit&#xE9; alimentaire.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased performance and changed behaviour among gender-based violence (GBV) service providers and local women community-based organizations, in offering gender- responsive assistance for vulnerable women-headed households (WHHs); and (2) increased use of gender-responsive assistance, including structured group psycho-social support, open recreational days, family therapy, awareness raising workshops, group legal counseling/awareness, referral to receive additional legal support services, dignity kits, temporary shelter assistance, case management (individual psychosocial counseling, psycho-therapy and medication, individual legal counseling, legal representation, economic empowerment, reproductive health, and social services).  The expected ultimate outcome is lives saved, suffering alleviated and human dignity maintained in countries experiencing humanitarian crises or acute food insecurity.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
