<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D003273001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Mobiliser les revenus int&#xE9;rieurs pour la r&#xE9;duction inclusive de la pauvret&#xE9; au Ghana</narrative>
   <narrative xml:lang="EN">Mobilizing Domestic Revenues for Inclusive Poverty Alleviation in Ghana</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; promouvoir la gouvernance inclusive et responsable et &#xE0; am&#xE9;liorer la participation des femmes dans la prise de d&#xE9;cisions li&#xE9;es &#xE0; la planification budg&#xE9;taire, &#xE0; l&#x2019;affectation du budget et &#xE0; la prestation des services &#xE0; l&#x2019;&#xE9;chelle des districts et des municipalit&#xE9;s. Le projet appuie la modernisation des r&#xE9;gimes locaux d&#x2019;imp&#xF4;ts fonciers de 60 districts et municipalit&#xE9;s &#xE0; l&#x2019;&#xE9;chelle du Ghana, ce qui aide ceux-ci &#xE0; accro&#xEE;tre leur capacit&#xE9; de production de recettes afin qu&#x2019;ils puissent investir dans des priorit&#xE9;s en mati&#xE8;re de r&#xE9;duction de la pauvret&#xE9; qui ont une incidence sur les femmes et les filles.  Les activit&#xE9;s du projet comprennent : 1) fournir une formation sur la planification budg&#xE9;taire, la budg&#xE9;tisation fond&#xE9;e sur le sexe et les services locaux &#xE9;quitables entre les sexes pour am&#xE9;liorer la gestion locale des finances publiques; 2) &#xE9;laborer des normes pour la participation des citoyens, en particulier des femmes, &#xE0; l&#x2019;&#xE9;tablissement du budget et &#xE0; la planification (comme des audiences publiques sur le budget); 3) fournir une assistance technique pour la mani&#xE8;re de nouer le dialogue avec les femmes et de renforcer leur pouvoir; et pour sensibiliser le public &#xE0; l&#x2019;&#xE9;gard du r&#xE9;gime fiscal; 4) fournir de la formation &#xE0; des organisations de la soci&#xE9;t&#xE9; civile et &#xE0; des organisations de femmes sur la budg&#xE9;tisation fond&#xE9;e sur le sexe et la planification participative; 5) utiliser des technologies de l&#x2019;information et des bases de donn&#xE9;es num&#xE9;riques pour r&#xE9;unir l&#x2019;information de base requise par un syst&#xE8;me de recettes moderne : cartographie fonci&#xE8;re et cartographie de l&#x2019;emplacement des commerces, &#xE9;valuation immobili&#xE8;re et donn&#xE9;es socio&#xE9;conomiques sur les contribuables.  Le projet est mis en &#x153;uvre par le Canada en collaboration avec l&#x2019;Agence allemande de coop&#xE9;ration internationale (GIZ) et l&#x2019;Agence am&#xE9;ricaine pour le d&#xE9;veloppement international (USAID).</narrative>
   <narrative xml:lang="EN">The project aims to champion inclusive and accountable governance, and to improve the participation of women in making decisions related to budget planning and allocation, and service delivery at the district and municipal government levels. The project supports the modernization of local property tax systems of 60 districts and municipal governments across Ghana, helping them increase their revenue generation capacity so that they can invest in poverty reduction priorities which impact women and girls.  Project activities include: (1) providing training on budget planning, gender budgeting and gender equitable local services to improve local public financial management; (2) developing  standards for citizen participation, specifically of women, in budgeting and planning (such as public budget hearings); (3) technical assistance on how to engage and empower women; public education regarding the tax system; (4) providing training to civil society and women&#x2019;s organizations on gender budgeting and participatory planning; and (5) using information technologies and digital databases to assemble basic information required by a modern revenue system: property and business location mapping, property valuation and assessment, and socio-economic taxpayer data.  The project is implemented by Canada in collaboration with the German Society for International Cooperation (GIZ) and the United States Agency for International Development (USAID).</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="13000" role="4" type="10">
   <narrative xml:lang="EN">GIZ - German Society for International Cooperation</narrative>
   <narrative xml:lang="FR">GIZ - Soci&#xE9;t&#xE9; allemande pour la coop&#xE9;ration internationale</narrative>
  </participating-org>
  <other-identifier ref="2017200982" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-03-29" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2300660" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15111" percentage="15" vocabulary="1"></sector>
  <sector code="15112" percentage="25" vocabulary="1"></sector>
  <sector code="15114" percentage="30" vocabulary="1"></sector>
  <sector code="15116" percentage="15" vocabulary="1"></sector>
  <sector code="15117" percentage="15" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2018-03-29">3130000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2018-03-29">1240000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2018-03-29">3130000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-29"></transaction-date>
   <value currency="CAD" value-date="2018-03-29">7500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-30"></transaction-date>
   <value currency="CAD" value-date="2018-03-30">4500000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-24"></transaction-date>
   <value currency="CAD" value-date="2019-01-24">2500000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-23"></transaction-date>
   <value currency="CAD" value-date="2020-07-23">500000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003273001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003273001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D003273001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D003273001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.giz.de/en/html/index.html">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.giz.de/en/html/index.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en d&#xE9;cembre 2020 :  (1) 1 406 agents (dont 422 &#xE9;taient des femmes) au sein des unit&#xE9;s responsables de la planification et de la coordination de district ont &#xE9;t&#xE9; form&#xE9;s par 50 formateurs dans tout le pays sur l&#x2019;int&#xE9;gration de la dimension d&#x2019;&#xE9;galit&#xE9; entre les sexes dans la planification et l&#x2019;&#xE9;tablissement du budget &#xE0; l&#x2019;&#xE9;chelle r&#xE9;gionale, ce qui a permis aux assembl&#xE9;es de district m&#xE9;tropolitaines et municipales d&#x2019;int&#xE9;grer davantage de consid&#xE9;rations sexosp&#xE9;cifiques dans les plans et les budgets annuels de d&#xE9;veloppement; (2) 150 femmes et 60 chefs traditionnelles (reines-m&#xE8;res) ont &#xE9;t&#xE9; form&#xE9;es pour analyser la prise en compte de la dimension de genre dans les plans et budgets des gouvernements locaux. En cons&#xE9;quence, ces femmes ont &#xE9;t&#xE9; incluses dans les processus de planification et d&#x2019;&#xE9;tablissement de budgets de leurs assembl&#xE9;es locales et ont fait valoir des pr&#xE9;occupations pertinentes pour les femmes de leurs collectivit&#xE9;s; (3) 61 autorit&#xE9;s locales participantes ont adopt&#xE9; un syst&#xE8;me &#xE9;lectronique de collecte et de gestion des recettes, appel&#xE9; dLRev, pour am&#xE9;liorer l&#x2019;efficacit&#xE9; et la transparence de la mobilisation des recettes et faire passer le nombre de contribuables &#xE0; 399 000; (4) 42 des 45 autorit&#xE9;s locales participantes ont augment&#xE9; leur capacit&#xE9; &#xE0; &#xE9;laborer des plans de gestion des recettes; (5) le partenaire du projet a cr&#xE9;&#xE9; un organe d&#xE9;cisionnel charg&#xE9; d&#x2019;&#xE9;valuer les projets d&#x2019;infrastructure tenant compte de l&#x2019;&#xE9;galit&#xE9; des sexes dans six districts partenaires, ce qui comprendra la construction d&#x2019;un centre de protection de l&#x2019;enfance, d&#x2019;installations de march&#xE9; et d&#x2019;&#xE9;tablissements de sant&#xE9; reproductive; et (6) la capacit&#xE9; des conseils de coordination r&#xE9;gionaux de l&#x2019;ensemble des 61 autorit&#xE9;s locales participantes a &#xE9;t&#xE9; renforc&#xE9;e en ce qui concerne l&#x2019;engagement des intervenants (acteurs de la d&#xE9;centralisation, soci&#xE9;t&#xE9; civile et institutions universitaires) sur de questions importantes, notamment la participation des femmes &#xE0; la prise de d&#xE9;cision. Gr&#xE2;ce aux conseils techniques des conseils de coordination r&#xE9;gionaux, toutes les autorit&#xE9;s locales participantes ont pr&#xE9;par&#xE9; leurs plans intersectoriels int&#xE9;gr&#xE9;s &#xE0; moyen terme comprenant des consid&#xE9;rations sexosp&#xE9;cifiques, qui ont &#xE9;t&#xE9; certifi&#xE9;s et approuv&#xE9;s par la Commission nationale de la planification du d&#xE9;veloppement.</narrative>
     <narrative xml:lang="EN">Results achieved as of December 2020 include: (1) 92 metropolitan and municipal district assemblies (MMDAs) in Ghana improved their planning, budgeting, revenue mobilization, out of a target of 60 MMDAs; (2) 1,406 officers (of which 422 were women) at the District Planning and Coordinating Units were trained by 50 trainers across the country on gender mainstreaming responsiveness in planning and budgeting at the sub-national level, resulting in MMDAs incorporating more gender-specific considerations within annual development plans and budgets; (3) trained 150 women and 60 traditional women leaders (Queen Mothers) to analyze local government plans and budgets&apos; gender-responsiveness. As a result, these women were included in the planning and budgeting processes of their local assemblies and put forward concerns that are relevant to women constituents within their communities; (4) 61 participating local authorities adopted an electronic system for revenue collection and management referred to as dLRev, to enhance the effectiveness  and transparency of revenue mobilization and result in an increase to 399,000 taxpayers; (5) 42 out of a target of 45 participating local authorities increased their capacity to develop revenue management plans; (4) the project partner established a decision-making body to assess gender-responsive infrastructure projects in six partner districts, which will include the construction of a child welfare centre, market facilities and reproductive health facilities; and (6) the capacity of Regional Coordinating Councils (RCCs) across the 61 participating local authorities was strengthened on stakeholder engagement (decentralisation actors, civil society, and academic institutions) around key issues, especially concerning women&#x2019;s participation in decision-making. Through the technical advice of the RCCs, all participating local authorities prepared their composite intersectoral medium-term plans that incorporated gender-specific considerations, which were certified and approved by the National Development Planning Commission.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) capacit&#xE9; am&#xE9;lior&#xE9;e des administrations locales en mati&#xE8;re de budg&#xE9;tisation et de planification sexosp&#xE9;cifiques; 2) capacit&#xE9; am&#xE9;lior&#xE9;e des districts &#xE0; r&#xE9;pondre aux besoins des femmes et des groupes vuln&#xE9;rables en mati&#xE8;re de prestation de services; 3) participation publique accrue, en particulier des femmes, &#xE0; la planification et &#xE0; la budg&#xE9;tisation pour une prestation de services &#xE9;quitable entre les sexes pour les personnes d&#xE9;munies.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved gender-responsive planning and budgeting capacity of local governments; (2) increased capacity of districts to respond to the service delivery needs of women and vulnerable groups; and (3) increased public participation, specifically women, in planning and budgeting for gender equitable service delivery to the poor.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
