<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S064640Z01</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcement des capacit&#xE9;s de commercialisation et d&apos;exportation des artisans ha&#xEF;tiens</narrative>
   <narrative xml:lang="EN">Strengthening Haitian Artisans&apos; Marketing and Export Capacity</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet contribue &#xE0; la reconstruction du secteur priv&#xE9; ha&#xEF;tien par l&apos;entremise d&apos;activit&#xE9;s exportatrices. L&apos;objectif principal est de renforcer le d&#xE9;veloppement et la promotion de la production artisanale afin d&apos;augmenter les exportations ha&#xEF;tiennes dans les secteurs de la d&#xE9;coration int&#xE9;rieure et des cadeaux. Le projet vise aussi &#xE0; augmenter la capacit&#xE9; &#xE0; exporter en g&#xE9;n&#xE9;ral gr&#xE2;ce &#xE0; une formation en exportation pour entrepreneurs et dirigeants de petites et moyennes entreprises (PME).   Ce projet comporte trois composantes. Les deux premi&#xE8;res composantes se concentrent sur le d&#xE9;veloppement de programmes &#xAB; pr&#xEA;ts pour la commercialisation &#xBB; pour quatre communaut&#xE9;s d&apos;artisans (micro-entrepreneurs du secteur informel) et un groupe de PME d&#xE9;j&#xE0; pr&#xEA;tes &#xE0; exporter. Ces deux composantes appuient &#xE9;galement la capacit&#xE9; de ces producteurs &#xE0; d&#xE9;velopper et &#xE0; maintenir un acc&#xE8;s aux march&#xE9;s internationaux. La troisi&#xE8;me composante aide des organisations d&apos;appui aux affaires &#xE0; &#xE9;tablir un programme de formation pour exportateurs. Cette composante est destin&#xE9;e aux PME exportatrices dans tous les secteurs.   Ce projet s&apos;inscrit dans le cadre du projet Acc&#xE8;s au march&#xE9; canadien et renforcement des capacit&#xE9;s d&#x2019;exportation. Il est mis en oeuvre par TFO Canada, en collaboration avec BRANDAID Project et ses associ&#xE9;s ha&#xEF;tiens.</narrative>
   <narrative xml:lang="EN">This project contributes to rebuilding the private sector in Haiti through export activity. The main goal is to develop and promote artisans&apos; craftwork in order to increase Haitian exports in the home d&#xE9;cor and gift sectors. In addition, the project aims to raise general export capacity through exporter training for entrepreneurs and managers of small and medium-sized enterprises (SMEs).   This project has three components. The first two components focus on developing &quot;go to market&quot; programs for four communities of artisans (informal sector micro-entrepreneurs) and a group of export-ready SMEs. These two components also support the capacity of these producers to develop and sustain access to international markets. The third component helps business support institutions establish an exporter training program. This training component is intended for all SME exporting sectors.   This project is part of the Canadian Market Access and Trade Capacity Building project. It is implemented by TFO Canada, in cooperation with BRANDAID Project and its Haitian partners.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" role="4" type="22">
   <narrative xml:lang="EN">TFO Canada</narrative>
   <narrative xml:lang="FR">TFO Canada</narrative>
  </participating-org>
  <other-identifier ref="2011200513" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-31" type="2"></activity-date>
  <activity-date iso-date="2013-12-19" type="4"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3718426" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>18.53917 -72.335</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="32130" percentage="50" vocabulary="1"></sector>
  <sector code="32140" percentage="50" vocabulary="1"></sector>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-31">300000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-31">978049</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">1276614</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">285000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-08-19"></transaction-date>
   <value currency="CAD" value-date="2011-08-19">139425</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-15"></transaction-date>
   <value currency="CAD" value-date="2011-12-15">445979</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-02-28"></transaction-date>
   <value currency="CAD" value-date="2012-02-28">178811</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-09-13"></transaction-date>
   <value currency="CAD" value-date="2012-09-13">63457</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-01-24"></transaction-date>
   <value currency="CAD" value-date="2013-01-24">60280</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-07"></transaction-date>
   <value currency="CAD" value-date="2013-03-07">77048</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="CAD" value-date="2013-12-19">26614</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064640Z01?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064640Z01?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S064640Z01">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S064640Z01">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://tfocanada.ca/home.php">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://tfocanada.ca/home.php">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-S064640PRG" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (d&#xE9;cembre 2013) : i) Parmi les quatre communaut&#xE9;s et les cinq petites et moyennes entreprises (PME) b&#xE9;n&#xE9;ficiaires du projet, plus de 1 400 artisans ont profit&#xE9; de nouveaux contacts avec des acheteurs internationaux, incluant des occasions significatives d&apos;affaires avec des d&#xE9;taillants de grands magasins au Royaume-Uni (Selfridges) et au Canada (la Baie d&apos;Hudson). Ces nouveaux contacts ont g&#xE9;n&#xE9;r&#xE9; des ventes de plus de 70 000 $ pour les b&#xE9;n&#xE9;ficiaires du projet; ii) Les efforts dans le domaine de la commercialisation et du d&#xE9;veloppement de marques de commerce ont aussi produit un contenu m&#xE9;diatique significatif pour l&apos;am&#xE9;lioration de la pr&#xE9;sence et de l&apos;image des produits de ces producteurs sur la sc&#xE8;ne mondiale, notamment &#xE0; travers des articles publi&#xE9;s par des journaux importants du Royaume-Uni et du Canada; iii) Le projet a &#xE9;galement permis le d&#xE9;veloppement de nouveaux produits et d&#x2019;outils de commercialisation (logos, vid&#xE9;os, pr&#xE9;sence sur le web, catalogues, etc.); iv) Les artisans issus des quatre communaut&#xE9;s vis&#xE9;s par le projet ont rapport&#xE9; des augmentations de revenu de plus de 26 % depuis que le d&#xE9;but du projet; v) Deux des cinq PME appuy&#xE9;es par le projet sont d&#xE9;sormais capables de prendre des mesures de fa&#xE7;on autonome et de faire des investissements afin de poursuivre le d&#xE9;veloppement des activit&#xE9;s de commercialisation et de ventes initialement appuy&#xE9;es par le projet. L&apos;une de ces deux PME a ainsi pu, de sa propre initiative, exposer ses produits lors d&apos;un salon professionnel canadien en ao&#xFB;t 2013; vi) Deux chambres de commerce ha&#xEF;tiennes ont &#xE9;galement d&#xE9;montr&#xE9; une capacit&#xE9; am&#xE9;lior&#xE9;e pour fournir des services et de la formation li&#xE9;s au commerce aux entreprises locales. Treize PME qui ont particip&#xE9; &#xE0; ces formations ont d&#xE9;j&#xE0; utilis&#xE9; celles-ci afin d&apos;aider leurs entreprises &#xE0; se d&#xE9;velopper et g&#xE9;rer les march&#xE9;s d&#x2019;exportation.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (December 2013) include: (i) Among the four artisan communities and the five small and medium-sized enterprises (SMEs) project beneficiaries, over 1400 individuals have benefited from the international buyer contacts established, including significant business opportunities with leading department store retailers in the United Kingdom (Selfridges) and in Canada (Hudson&#x2019;s Bay Company). Altogether these new contacts have generated over $70,000 in new export sales for project beneficiaries; (ii) The marketing and branding efforts of the project have also generated significant media content to raise the global profile and awareness of these producers and their products, including two feature articles published by major newspapers in the United Kingdom and Canada; (iii) Another notable project outcome is the development of new products and international marketing tools (e.g. new logos, videos, export price lists, web presence, e-catalogues, etc.); (iv) Within the four communities, individual artisans are, in most cases, reporting income increases of over 26% since the project began; (v) Two of the five SMEs supported by the project are now independently taking actions and making investments to sustain and build upon the product, marketing and sales development activities initially supported by the project. In one case, the SME exhibited its products at a major Canadian trade show in August 2013, entirely on its own; (vi) Two chambers of commerce in Haiti have demonstrated an improved capacity to provide trade-training services, and 13 of the SMEs that participated in those trainings have already used their training to help their enterprises develop and manage export markets.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
