<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000195001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Crise en Syrie - Eau et assainissement pour les r&#xE9;fugi&#xE9;s syriens au Liban - CARE Canada 2013</narrative>
   <narrative xml:lang="EN">Syria Crisis - Water and Sanitation for Syrian Refugees in Lebanon - CARE Canada 2013</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">September 2013 - The humanitarian situation in Syria has rapidly deteriorated over the past year as a result of the civil war in the country. The United Nations estimates that 100,000 people have been killed, and hundreds of thousands more wounded, due to the violence. Within Syria, some 6.8 million people are in need of humanitarian assistance, 4.25 million of whom are internally displaced. In addition, more than 2 million Syrian refugees are living in host countries in the region. By the end of 2013, the United Nations estimates that 10 million people in Syria will need humanitarian assistance and a further 3.55 million refugees from Syria will have fled to host countries, where resources are increasingly overstretched by the influx of people needing assistance.   With DFATD&#x2019;s support, CARE Canada is addressing the critical humanitarian needs of up to 19,680 of the most vulnerable Syrian refugees living in under-served districts and sub-districts of North Lebanon. CARE Canada is working to ensure that each targeted family has the right to adequate shelter and basic household items to survive the winter months, as well as to provide safe drinking water and proper sanitation, promote good hygiene, and reduce the risk of diseases related to poor access to clean water, sanitation and hygiene. Project activities include: the distribution of winterization kits (warm clothing, blankets and winter shoes vouchers) and emergency shelter kits (kits to help weather and water proof shelter); providing emergency water and sanitation support in the targeted temporary settlements; maintaining and upgrading water and sanitation/plumbing systems in rented houses and collective centers; and distributing family and baby hygiene kits.</narrative>
   <narrative xml:lang="FR">Septembre 2013 - La situation humanitaire en Syrie s&#x2019;est rapidement d&#xE9;t&#xE9;rior&#xE9;e au cours de la derni&#xE8;re ann&#xE9;e en raison de la guerre civile qui y fait rage. D&#x2019;apr&#xE8;s les Nations Unies, 100 000 personnes ont &#xE9;t&#xE9; tu&#xE9;es et des centaines de milliers d&#x2019;autres ont &#xE9;t&#xE9; bless&#xE9;s &#xE0; cause de la violence des affrontements. &#xC0; l&#x2019;int&#xE9;rieur de la Syrie, quelque 6,8 millions d&#x2019;habitants ont besoin d&#x2019;aide humanitaire, dont 4,25 millions de personnes qui sont d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur du pays. En outre, plus de 2 millions de Syriens se sont r&#xE9;fugi&#xE9;s dans d&#x2019;autres pays de la r&#xE9;gion. Les Nations Unies estiment que, d&#x2019;ici la fin de 2013, 10 millions de Syriens auront besoin d&#x2019;une aide humanitaire et que 3,55 millions de personnes de plus auront cherch&#xE9; refuge dans des pays d&#x2019;accueil, o&#xF9; les ressources sont de plus en plus sollicit&#xE9;es en raison de la migration des gens dans le besoin.   Gr&#xE2;ce au soutien du MAECD, CARE Canada r&#xE9;pond aux besoins humanitaires cruciaux de quelque 19 680 r&#xE9;fugi&#xE9;s syriens parmi les plus vuln&#xE9;rables qui habitent dans les districts et les sous-districts mal desservis du Nord du Liban. CARE Canada s&#x2019;emploie &#xE0; faire en sorte que chaque famille cibl&#xE9;e ait le droit &#xE0; un abri ad&#xE9;quat et aux articles m&#xE9;nagers de base pour survivre pendant les mois d&#x2019;hiver, en plus de fournir un approvisionnement en eau potable et des services d&#x2019;assainissement convenables, de promouvoir de bonnes pratiques d&#x2019;hygi&#xE8;ne et de r&#xE9;duire le risque de maladies li&#xE9;es &#xE0; l&#x2019;acc&#xE8;s inad&#xE9;quat &#xE0; l&#x2019;eau propre, &#xE0; l&#x2019;assainissement et &#xE0; l&#x2019;hygi&#xE8;ne. Parmi les activit&#xE9;s du projet : distribuer des trousses pour l&#x2019;hiver (v&#xEA;tements chauds, couvertures et coupons pour l&#x2019;achat de chaussures d&#x2019;hiver) et des trousses d&#x2019;abri d&#x2019;urgence (trousses pour isoler les abris et les rendre &#xE9;tanches); fournir des services d&#x2019;approvisionnement en eau et d&#x2019;assainissement d&#x2019;urgence dans les &#xE9;tablissements temporaires cibl&#xE9;s; entretenir et mettre &#xE0; niveau les syst&#xE8;mes d&#x2019;approvisionnement en eau, d&#x2019;assainissement et de plomberie dans les maisons lou&#xE9;es et les centres d&#x2019;h&#xE9;bergement collectif; distribuer des trousses d&#x2019;hygi&#xE8;ne pour les familles et les b&#xE9;b&#xE9;s.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="00000" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2013200139" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-10-02" type="2"></activity-date>
  <activity-date iso-date="2014-03-31" type="3"></activity-date>
  <activity-date iso-date="2014-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="276781" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>33.88894 35.49442</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72012" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2013-10-02">2250000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-02"></transaction-date>
   <value currency="CAD" value-date="2013-10-02">2250000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000195001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000195001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000195001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000195001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les extrants escompt&#xE9;s pour ce projet : la protection contre les conditions hivernales est am&#xE9;lior&#xE9;e; la surveillance des indicateurs en mati&#xE8;re d&#x2019;eau, d&#x2019;assainissement et d&#x2019;hygi&#xE8;ne et des maladies chez les r&#xE9;fugi&#xE9;s est am&#xE9;lior&#xE9;e; les r&#xE9;fugi&#xE9;s syriens et les personnes dans les collectivit&#xE9;s d&#x2019;accueil ont un meilleur acc&#xE8;s &#xE0; l&#x2019;eau potable, &#xE0; l&#x2019;assainissement et &#xE0; l&#x2019;hygi&#xE8;ne; les taux de mortalit&#xE9; et de morbidit&#xE9; caus&#xE9;es par des maladies ou des &#xE9;closions attribuables &#xE0; la mauvaise qualit&#xE9; de l&#x2019;eau, de l&#x2019;assainissement et de l&#x2019;hygi&#xE8;ne sont r&#xE9;duits.   Le r&#xE9;sultat interm&#xE9;diaire escompt&#xE9; est la r&#xE9;duction de la vuln&#xE9;rabilit&#xE9; des personnes touch&#xE9;es par la crise, notamment les femmes et les enfants.</narrative>
     <narrative xml:lang="EN">The expected outputs for this project include: protection from weather hazards related to winter improved; surveillance of water, sanitation and hygiene-related indicators and diseases of refugees improved; access to safe water, sanitation and hygiene for Syrian refugees and people in host communities improved; and rate of mortality and morbidity due to water, sanitation and hygiene-related diseases or outbreaks reduced.   The expected intermediate outcome is reduced vulnerability of crisis-affected people, especially women and children.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
