<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000058001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer la survie des enfants souffrant de malnutrition</narrative>
   <narrative xml:lang="EN">Improving the Survival of Malnourished Children</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; sauver la vie de 17 500 filles et gar&#xE7;ons de moins de cinq ans en aidant &#xE0; identifier et traiter la malnutrition aigu&#xEB; s&#xE9;v&#xE8;re, une cause majeure de d&#xE9;c&#xE8;s et de maladie chez les enfants. Le projet appuie la mise &#xE0; l&apos;&#xE9;chelle de la gestion de la malnutrition aigu&#xEB; des services communautaires au Malawi (CMAM). CMAM est un syst&#xE8;me accept&#xE9; globalement pour le traitement de la malnutrition aigu&#xEB; s&#xE9;v&#xE8;re qui implique le d&#xE9;pistage rapide au sein de la communaut&#xE9;, le traitement de la plupart des cas sur une base externe, avec des aliments th&#xE9;rapeutiques pr&#xEA;ts &#xE0; l&apos;emploi, et la r&#xE9;f&#xE9;rence des cas compliqu&#xE9;s (n&#xE9;c&#xE9;ssitant des soins sp&#xE9;cialis&#xE9;s en milieu hospitalier). Le projet vise &#xE0; cibler les lacunes critiques dans la mise &#xE0; l&apos;&#xE9;chelle du CMAM au Malawi, identifi&#xE9; par l&apos;UNICEF et en collaboration avec le minist&#xE8;re de la Sant&#xE9; du Malawi. Le projet vise &#xE9;galement &#xE0; soutenir des actions innovantes qui peuvent &#xEA;tre prises &#xE0; court terme pour am&#xE9;liorer la capacit&#xE9; du minist&#xE8;re de la Sant&#xE9; du Malawi pour g&#xE9;rer efficacement et durablement CMAM comme un programme de sant&#xE9; publique.  Certaines activit&#xE9;s du projet comprennent : 1) l&apos;acquisition de 220 tonnes d&apos;aliments th&#xE9;rapeutiques pr&#xEA;ts &#xE0; l&apos;emploi; 2) assurer la formation des travailleurs de la sant&#xE9;, y compris les administrateurs, les travailleurs de la sant&#xE9; de premi&#xE8;re ligne et les b&#xE9;n&#xE9;voles et les dirigeants communautaires, dans les nouvelles directives de l&apos;Organisation mondiale de la Sant&#xE9; pour identifier la malnutrition aigu&#xEB; s&#xE9;v&#xE8;re; 3) assurer un approvisionnement plus efficace et en temps opportun des aliments th&#xE9;rapeutiques pr&#xEA;ts &#xE0; l&apos;emploi; 4) de fournir une assistance technique et une formation pour aider le minist&#xE8;re de la Sant&#xE9; du Malawi &#xE0; produire le premier plan d&apos;exploitation enti&#xE8;rement chiffr&#xE9;, et op&#xE9;rationnel pour les prochains cinq ans du CMAM.</narrative>
   <narrative xml:lang="EN">This project seeks to save the lives of 17,500 girls and boys under five by helping to identify and treat severe acute malnutrition, a major cause of death and illness in children. The project supports the scale-up of Community-based Management of Acute Malnutrition (CMAM) services in Malawi. CMAM is a globally accepted system for treating severe acute malnutrition that involves early detection through community screening, treatment of most cases on an out-patient basis using ready-to-use therapeutic foods, and referral of complicated cases to specialized in-patient care. The project aims to target critical gaps in the scale-up of CMAM in Malawi identified by UNICEF in collaboration with Malawi&#x2019;s Ministry of Health. The project also seeks to support innovative measures that can be taken in the short term to improve the capacity of Malawi&#x2019;s Ministry of Health to effectively and sustainably manage CMAM as a public health program.  Some project activities include: (1) procuring 220 metric tonnes of ready-to-use therapeutic food; (2) training health workers, including administrators, front-line health workers and community volunteers and leaders, in the new World Health Organization guidelines for identifying severe acute malnutrition; (3) ensuring a more effective and timely supply of ready-to-use therapeutic foods; and (4) providing technical assistance and training to help the Malawi Ministry of Health to produce the first, fully costed five-year forward operating plan for CMAM.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="XM-DAC-41122" role="4" type="40">
   <narrative xml:lang="FR">UNICEF - Fonds des Nations Unies pour l&apos;enfance</narrative>
   <narrative xml:lang="EN">UNICEF - United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-20" type="2"></activity-date>
  <activity-date iso-date="2015-09-30" type="3"></activity-date>
  <activity-date iso-date="2015-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MW" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="927384" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12220" percentage="30" vocabulary="1"></sector>
  <sector code="12240" percentage="50" vocabulary="1"></sector>
  <sector code="12281" percentage="20" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2014-01-20">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2014-01-20">2600000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2014-01-20">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-02-11"></transaction-date>
   <value currency="CAD" value-date="2014-02-11">1000000</value>
   <receiver-org ref="XM-DAC-41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-19"></transaction-date>
   <value currency="CAD" value-date="2014-09-19">2600000</value>
   <receiver-org ref="XM-DAC-41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-20"></transaction-date>
   <value currency="CAD" value-date="2014-01-20">3600000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000058001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000058001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000058001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000058001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus &#xE0; la fin du projet: 1) r&#xE9;duction du nombre total de mortalit&#xE9; des enfants moins de cinq ans par 11 280 dans sept districts; 2) le nombre estim&#xE9; de cas de malnutrition qui ont &#xE9;t&#xE9; trait&#xE9;s est pass&#xE9; de 32% &#xE0; 58% dans les districts cibl&#xE9;s; 3) une meilleure qualit&#xE9; des services, avec des taux de gu&#xE9;rison des enfants qui souffrent de malnutrition s&#xE9;v&#xE8;re qui continuent de respecter les normes internationales (OMS); 4) approvisionnement de 284,3 tonnes d&#x2019;aliments th&#xE9;rapeutiques pr&#xEA;ts &#xE0; l&#x2019;emploi, ce qui repr&#xE9;sente 43,1% des besoins nationaux en 2014-15 et une quantit&#xE9; suffisante pour nourrir 56 484 enfants souffrant de malnutrition; 5) 700 travailleurs de la sant&#xE9;, 396 cliniciens et membres du personnel infirmier, 85 formateurs de district, 1 380 b&#xE9;n&#xE9;voles en milieu communautaire et 414 chefs de file communautaires dans sept districts ont re&#xE7;u une formation sur les nouveaux protocoles de l&#x2019;Organisation mondiale de la sant&#xE9; (OMS) relatifs au d&#xE9;pistage de la malnutrition; 6) d&#xE9;veloppement d&#x2019;un plan d&apos;intervention national ax&#xE9; sur l&apos;am&#xE9;lioration des services li&#xE9;s &#xE0; la Prise en charge communautaire de la malnutrition aigu&#xEB; (PCCMA) visant &#xE0; r&#xE9;duire les taux de mortalit&#xE9; &#xE9;lev&#xE9;s dans les unit&#xE9;s de r&#xE9;cup&#xE9;ration nutritionnelle de certains districts; 7) 786 travailleurs de la sant&#xE9;, 86 champions mobiles et 700 agents mobiles ont re&#xE7;u une formation sur l&#x2019;utilisation de la messagerie texte sur mobile pour signaler des cas de malnutrition; et 8) d&#xE9;veloppement d&#x2019;une strat&#xE9;gie en mati&#xE8;re d&#x2019;&#xE9;galit&#xE9; entre les sexes pour la PCCMA.</narrative>
     <narrative xml:lang="EN">Results achieved at the end of this project include: (1) Reduced the total number of under-five mortalities by 11,280 in seven districts; (2) increased the estimated number of malnutrition cases treated from 32% to 58% in target districts: (3) improved quality of services, with cure rates for acutely malnourished children continuing to meet international (WHO) standards; (4) procured 284.3 tonnes of ready-to-use therapeutic food, representing 43.1% of national needs in 2014-15 and sufficient for 56,484 malnourished children; (5) trained 700 health workers, 396 nurses and clinicians, 85 district trainers, 1,380 community volunteers, and 414 community leaders in seven districts in new World Health Organization (WHO) protocols for the identification of malnutrition (6) developed a national response plan focused on improved Community Management of Acute Malnutrition (CMAM) services to address high death rates in  certain districts&#x2019; nutrition rehabilitation units; (7) trained 786 health worker, 86 mobile champions and 700 mobile agents in the use of mobile text messaging to report malnutrition cases; and (8) developed a gender equality strategy for CMAM.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : 1) l&apos;augmentation de la couverture de la gestion communautaire des services de malnutrition aigu&#xEB; pour les filles et les gar&#xE7;ons de moins de cinq ans souffrant de malnutrition aigu&#xEB; s&#xE9;v&#xE8;re; 2) l&apos;am&#xE9;lioration de la qualit&#xE9; de la gestion communautaire des services de malnutrition aigu&#xEB; pour les filles et les gar&#xE7;ons de moins de cinq ans souffrant de malnutrition aigu&#xEB; s&#xE9;v&#xE8;re.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) increased coverage of Community Management of Acute Malnutrition services for severe acute malnutrition among girls and boys under five; and (2) improved quality of Community Management of Acute Malnutrition services for severe acute malnutrition among under-five girls and boys</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
