<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-Z020995001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving Household Food Security - West Bank and Gaza - UN Consolidated Appeal 2011</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire des m&#xE9;nages - Cisjordanie et Gaza - Appel consolid&#xE9; des Nations Unies 2011</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; att&#xE9;nuer l&#x2019;ins&#xE9;curit&#xE9; alimentaire des m&#xE9;nages dans des r&#xE9;gions cibl&#xE9;es de la Cisjordanie et de Gaza. Il aide des familles pauvres &#xE0; entretenir ou &#xE0; planter des jardins dans leur cour ou &#xE0; &#xE9;lever des animaux comme des ch&#xE8;vres, des lapins, des poulets ou des poissons &#xE0; des fins alimentaires ou commerciales. Il aide &#xE9;galement des familles cibl&#xE9;es &#xE0; installer des syst&#xE8;mes de collecte des eaux de pluie et d&#x2019;&#xE9;puration des eaux us&#xE9;es dans le but de renforcer la r&#xE9;sistance aux fr&#xE9;quentes p&#xE9;nuries d&#x2019;eau.   Ce projet fait partie de plus de 200 projets identifi&#xE9;s dans la Proc&#xE9;dure d&#x2019;appel global (PAG) 2011 des Nations Unies pour la Cisjordanie et la bande de Gaza. Le PAG 2011, d&apos;une valeur de 575 millions de dollars am&#xE9;ricains, permet &#xE0; la communaut&#xE9; internationale de prot&#xE9;ger les Palestiniens contre les pires effets de la crise persistante en fournissant de l&apos;aide humanitaire, en am&#xE9;liorant la protection des civils et la collecte de donn&#xE9;es sur la situation humanitaire et en renfor&#xE7;ant la structure de coordination humanitaire des Nations Unies. En somme, par le biais de cet appel, des organisations non-gouvernementales et les Nations Unies aident &#xE0; restaurer la dignit&#xE9; humaine et &#xE0; all&#xE9;ger la pauvret&#xE9;, les faiblesses institutionnelles et l&apos;instabilit&#xE9; en Cisjordanie et dans la bande de Gaza.</narrative>
   <narrative xml:lang="EN">The project aims to mitigate household food insecurity in targeted areas of the West Bank and Gaza. The project is helping poor families to maintain or establish backyard gardens or to raise animals such as goats, rabbits, chickens or fish for food or to sell for income. The project is also helping targeted families to install rainwater collection and wastewater treatment systems to increase resilience to frequent water shortages.   This project is one of over 200 projects that make up the United Nations&apos; 2011 Consolidated Appeal Process (CAP) for the West Bank and Gaza. The 2011 CAP, worth over US$575 million, allows the international community to help spare Palestinians from the worst effects of the ongoing crisis by delivering humanitarian assistance, increasing the protection of civilians, improving the collection of humanitarian information, and strengthening the United Nations&apos; humanitarian coordination structure. Overall, through this appeal, non-governmental organizations and the United Nations help restore human dignity and alleviate further poverty, institutional weakness, and instability in the West Bank and Gaza.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org ref="-3" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2011200642" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-30" type="2"></activity-date>
  <activity-date iso-date="2011-11-30" type="3"></activity-date>
  <activity-date iso-date="2011-11-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="GE" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="611717" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.69411 44.83368</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-30">50000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-03-30"></transaction-date>
   <value currency="CAD" value-date="2011-03-30">50000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z020995001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z020995001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=Z020995001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=Z020995001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus au terme du projet (septembre 2012) : i) Au total, 514 m&#xE9;nages d&#x2019;&#xE9;leveurs ont re&#xE7;u des brebis enceintes; ii) une formation a &#xE9;t&#xE9; offerte sur divers sujets, tels que la gestion des troupeaux, l&#x2019;alimentation, l&#x2019;ins&#xE9;mination et la reproduction; iii) 360 m&#xE9;nages ont re&#xE7;u des unit&#xE9;s d&#x2019;&#xE9;levage de lapins (comprenant un m&#xE2;le, cinq lapines, une cage et trois sacs de 50 kg de nourriture); iv) 270 m&#xE9;nages ont re&#xE7;u des unit&#xE9;s d&#x2019;&#xE9;levage de poulets (comprenant un coq, 16 poules, une cage et trois sacs de 50 kg de nourriture); v) 136 m&#xE9;nages ont re&#xE7;u du fourrage et des trousses de soins v&#xE9;t&#xE9;rinaires pour leurs animaux d&#x2019;&#xE9;levage; vi) 625 m&#xE9;nages b&#xE9;n&#xE9;ficiaires ont re&#xE7;u des unit&#xE9;s de jardins familiaux et une formation sur la pr&#xE9;paration de jardins familiaux; vii) 136 m&#xE9;nages ont re&#xE7;u des unit&#xE9;s d&#x2019;apiculture et une formation; viii) 141 familles ont re&#xE7;u des citernes de collecte d&#x2019;eau; ix) 19 associations de femmes ont re&#xE7;u une formation en marketing; x) 700 &#xE9;tudiants ont profit&#xE9; du programme &#xAB; &#xC9;coles pratiques d&#x2019;agriculture et d&#x2019;apprentissage &#xE0; la vie pour les jeunes &#xBB;, qui leur a permis d&#x2019;acqu&#xE9;rir des comp&#xE9;tences agricoles et sociales.   Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; aider des familles pauvres &#xE0; conserver leurs moyens de subsistance et &#xE0; accro&#xEE;tre la s&#xE9;curit&#xE9; alimentaire des m&#xE9;nages ou l&#x2019;acc&#xE8;s en quantit&#xE9; suffisante &#xE0; des aliments salubres ou nutritifs.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (September 2012) include: (i) 514 livestock households received pregnant ewes; (ii) training was provided on issues such as flock management, feeding, insemination and reproduction; (iii) 360 households received rabbit units (each unit consisted of one buck, five does, one cage and three sacks of 50 kg of feed); (iv) 270 households received chicken units (each unit included one rooster, 16 hens, one cage and three sacks of 50 kg of feed); (v) 136 households received fodder and veterinary kits for their livestock; (vi) 625 beneficiary households received home garden units and training on how to develop home gardens; (vii) 136 households received beehive units and training; (viii) 141 families received water collection cisterns; (ix) 19 women&#x2019;s associations received training on marketing; and (x) 700 students benefited from the Junior Farmers Field and Life School program which provides agricultural and life skills to youth.   These results have contributed to helping poor families maintain their livelihoods and increasing household food security, or access to safe, sufficient, and nutritious food.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
