<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000460001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui au &#xAB; Transparency Trust Fund &#xBB;</narrative>
   <narrative xml:lang="EN">Support to the Transparency Trust Fund</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet soutient le &#xAB;Transparency Trust Fund&#xBB; de la Banque interam&#xE9;ricaine de d&#xE9;veloppement (BID). La BID est la principale source de financement multilat&#xE9;ral pour le d&#xE9;veloppement &#xE9;conomique, social et institutionnel en Am&#xE9;rique latine et dans les Cara&#xEF;bes. Elle travaille avec des partenaires pour r&#xE9;duire la pauvret&#xE9; et les in&#xE9;galit&#xE9;s et pour assurer une croissance &#xE9;conomique durable. Membre de la BID depuis 1972, le Canada occupe un si&#xE8;ge au conseil d&#x2019;administration de cet &#xE9;tablissement.  Le &#xAB;Transparency Trust Fund&#xBB; fournit une assistance technique pour contribuer &#xE0; l&#x2019;am&#xE9;lioration de la responsabilisation et de la transparence des institutions de l&#x2019;Am&#xE9;rique latine et des Cara&#xEF;bes en appuyant la mise en &#x153;uvre de politiques, de m&#xE9;canismes et de pratiques qui favorisent l&#x2019;acc&#xE8;s &#xE0; l&#x2019;information et la transparence. Le fonds permet aussi d&#x2019;accro&#xEE;tre l&#x2019;int&#xE9;grit&#xE9; financi&#xE8;re des pays membres de la BID gr&#xE2;ce au soutien d&#x2019;activit&#xE9;s qui visent &#xE0; pr&#xE9;venir et &#xE0; contr&#xF4;ler la corruption ainsi qu&#x2019;&#xE0; l&#x2019;appui de la gouvernance responsable dans la r&#xE9;gion de l&#x2019;Am&#xE9;rique latine et des Cara&#xEF;bes, en particulier dans le secteur extractif.  Parmi les activit&#xE9;s pr&#xE9;vues : 1) aider les pays &#xE0; mettre en &#x153;uvre des approches fond&#xE9;es sur les risques pour lutter contre le blanchiment d&#x2019;argent; 2) fournir des ressources techniques et financi&#xE8;res pour am&#xE9;liorer les cadres juridiques et r&#xE9;glementaires relatifs au secteur extractif; 3) appliquer des politiques transparentes et &#xE9;quitables en mati&#xE8;re d&#x2019;acc&#xE8;s &#xE0; l&#x2019;information et de donn&#xE9;es ouvertes dans les pays membres de la BID.</narrative>
   <narrative xml:lang="EN">This project supports the Transparency Trust Fund of the Inter-American Development Bank (IDB). The IDB is the main source of multilateral funding for economic, social and institutional development in Latin America and the Caribbean (LAC). It works with partners to reduce poverty and inequality, and to achieve sustainable economic growth. Canada has been a member of the IDB since 1972 and holds a seat on its Board of Directors.  The Transparency Trust Fund provides technical assistance to help improve accountability and transparency of institutions in LAC by supporting the implementation of policies, mechanisms and practices that promote access to information and transparency. The fund also improves the financial integrity of IDB member countries by supporting activities that aim to prevent and control corruption, as well as supporting responsible resource governance in the LAC region, specifically in the extractives sector.  Activities include: (1) helping countries implement risk-based approaches to combat money laundering; (2) providing technical and financial resources to improve legal and regulatory frameworks related to the extractives sector; and (3) applying transparent and equitable access to information and open data policies in IDB member countries.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="46012" ref="XM-DAC-46012" role="4" type="40">
   <narrative xml:lang="FR">BID - Banque interam&#xE9;ricaine de d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">IDB - Inter-American Development Bank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-03-28" type="2"></activity-date>
  <activity-date iso-date="2017-03-15" type="3"></activity-date>
  <activity-date iso-date="2017-03-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="498" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15110" percentage="12.5" vocabulary="1"></sector>
  <sector code="15111" percentage="12.5" vocabulary="1"></sector>
  <sector code="15113" percentage="12.5" vocabulary="1"></sector>
  <sector code="24010" percentage="12.5" vocabulary="1"></sector>
  <sector code="32210" percentage="50" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-28">10000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-28">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-28"></transaction-date>
   <value currency="CAD" value-date="2014-03-28">10000000</value>
   <receiver-org ref="XM-DAC-46012"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-28"></transaction-date>
   <value currency="CAD" value-date="2014-03-28">10000000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000460001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000460001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000460001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000460001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.iadb.org/en/inter-american-development-bank,2837.html">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.iadb.org/fr/banque-interamericaine-de-developpement,2837.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en d&#xE9;cembre 2016 : 1) le Fonds a contribu&#xE9; au renforcement des syst&#xE8;mes de contr&#xF4;le, qui favorisent le d&#xE9;veloppement du nouveau cadre de mesure du rendement des institutions sup&#xE9;rieures de contr&#xF4;le con&#xE7;u par l&#x2019;Organisation internationale des institutions sup&#xE9;rieures de contr&#xF4;le des finances publiques (INTOSAI) en 2013, en mettant l&#x2019;outil &#xE0; l&#x2019;essai &#xE0; la Barbade, en R&#xE9;publique dominicaine et en &#xC9;quateur. &#xC0; la suite du projet pilote mondial, INTOSAI a adopt&#xE9; en 2016 le cadre comme principal outil d&#x2019;&#xE9;valuation et d&#x2019;am&#xE9;lioration du rendement, du contr&#xF4;le et des fonctions de surveillance des institutions sup&#xE9;rieures de contr&#xF4;le des finances publiques; 2) le Fonds a aussi renforc&#xE9; l&#x2019;efficacit&#xE9; de l&#x2019;institution de contr&#xF4;le des finances de la Jama&#xEF;que gr&#xE2;ce &#xE0; l&#x2019;adoption d&#x2019;outils de technologies de l&#x2019;information et de la communication, ce qui a pr&#xE9;par&#xE9; la voie &#xE0; un processus de v&#xE9;rification sans papier qui a du coup r&#xE9;duit la p&#xE9;riode de v&#xE9;rification d&#x2019;une &#xE0; deux semaines et augment&#xE9; la publication des rapports de v&#xE9;rification; 3) le Fonds a fait la promotion du principe de gouvernement ouvert en ALC en appuyant l&#x2019;&#xE9;laboration et la mise en &#x153;uvre de nouveaux codes d&#x2019;&#xE9;thique dans 255 organismes publics du Chili, dont plus de 80 % ont d&#xE9;j&#xE0; &#xE9;t&#xE9; r&#xE9;dig&#xE9;s et approuv&#xE9;s, notamment par des organismes cl&#xE9;s, comme le minist&#xE8;re des Finances et le Service d&#x2019;approvisionnement; 4) le Fonds a aussi aid&#xE9; &#xE0; la cr&#xE9;ation d&#x2019;une plateforme visant &#xE0; am&#xE9;liorer la transparence des contributions vers&#xE9;es pour les campagnes &#xE9;lectorales, int&#xE9;gr&#xE9;e au portail &#xE9;lectronique du service &#xE9;lectoral du Chili; 5) le Fonds &#x153;uvre aussi &#xE0; am&#xE9;liorer la transparence dans le secteur foncier et du logement en publiant un rapport sur l&#x2019;&#xE9;tat du logement social dans six pays des Cara&#xEF;bes (Bahamas, Barbade, Guyane, Jama&#xEF;que, Suriname et Trinit&#xE9;-et-Tobago), intitul&#xE9; The State of Social Housing in Six Caribbean Countries (en anglais), ainsi qu&#x2019;un cadre m&#xE9;thodologique pour la recherche compar&#xE9;e, intitul&#xE9; A Methodological Framework for Comparative Land Governance Research in Latin America and the Caribbean (en anglais), qui est con&#xE7;u pour rep&#xE9;rer les &#xE9;carts en mati&#xE8;re de gouvernance des terres en ALC et qui a servi de base &#xE0; cinq &#xE9;tudes de cas nationaux (Barbade, Br&#xE9;sil, &#xC9;quateur, Panama et Trinit&#xE9;-et-Tobago) dont les r&#xE9;sultats ont &#xE9;t&#xE9; publi&#xE9;s en 2017. Ces mesures ont aussi aid&#xE9; les pays &#xE0; mettre en &#x153;uvre les outils internationaux en mati&#xE8;re de gouvernance des terres, comme les Directives volontaires pour une Gouvernance responsable et les Directives relatives &#xE0; l&#x2019;administration des biens fonciers de l&#x2019;ONU; 6) le fonds offre un soutien continu &#xE0; l&#x2019;Initiative relative &#xE0; la transparence des industries extractrices (ITIE), plus particuli&#xE8;rement en aidant des pays comme la Guyane, la R&#xE9;publique dominicaine et l&#x2019;Argentine &#xE0; respecter les dispositions de l&#x2019;ITIE; 7) dans ses travaux li&#xE9;s &#xE0; l&#x2019;int&#xE9;grit&#xE9; financi&#xE8;re, le Fonds offre un appui continu aux pays d&#x2019;ALC qui m&#xE8;nent des activit&#xE9;s visant &#xE0; pr&#xE9;venir la corruption et le financement d&#x2019;activit&#xE9;s terroristes et &#xE0; se conformer aux recommandations du Groupe d&#x2019;action financi&#xE8;re (GAF), ce qui comprend une aide &#xE0; l&#x2019;&#xC9;quateur, au Mexique et au P&#xE9;rou pour qu&#x2019;ils ach&#xE8;vent leurs &#xE9;valuations nationales des risques de blanchiment d&#x2019;argent et de financement du terrorisme. En 2016, le Fonds a aussi commenc&#xE9; &#xE0; travailler avec les pays membres afin d&#x2019;explorer des strat&#xE9;gies possibles de diminution des risques dans le cadre d&#x2019;un projet pour les Cara&#xEF;bes cofinanc&#xE9; par le Fonds multilat&#xE9;ral d&#x2019;investissement (FMI) et d&#x2019;un dialogue r&#xE9;gional avec les pays des Cara&#xEF;bes et de l&#x2019;Am&#xE9;rique centrale qui sont le plus touch&#xE9;s par cet enjeu.</narrative>
     <narrative xml:lang="EN">Results achieved as of December 2016 include: (1) the Fund made progress in helping strengthen country control systems where it helped in the development of the new Supreme Audit Institutions Performance Measurement Framework (SAI-PMF) developed by the International Organization of Supreme Audit Institutions (INTOSAI) in 2013 by helping pilot the tool in Barbados, the Dominican Republic, and Ecuador. Following the global piloting effort, INTOSAI adopted the SAI-PMF framework in 2016 as the main tool to evaluate and help improve the performance of SAIs and their audit and oversight function; (2) the Fund also helped strengthen the efficiency of the Jamaican Supreme Audit Institution through the adoption of information and communication technology tools which has paved the way to a paperless audit process that has reduced processing times for audits by 1 to 2 weeks, and increased the publication of different audit reports; (3) the Fund is also promoting open government in the Latin America and Caribbean region through its support of 255 public agencies in Chile in drafting and implementing new codes of ethics, where more than 80% have already been drafted and adopted including by key agencies such as the Ministry of Finance and the Procurement Agency; (4) the Fund has also helped create a platform to increase the transparency of political campaign contributions as part Chile&#x2019;s Electoral Service electronic portal; (5) it is also working to improve transparency in the land and housing sector, where it contributed to the publication of &#x201C;The State of Social Housing in Six Caribbean Countries&#x201D; (The Bahamas, Barbados, Guyana, Jamaica, Suriname, and Trinidad and Tobago), and published &#x201C;A Methodological Framework for Comparative Land Governance Research in Latin America and the Caribbean&#x201D; which identifies gaps in land governance in Latin America and the Caribbean and served as a basis for conducting  five national case studies (Barbados, Brazil, Ecuador, Panama, and Trinidad and Tobago) whose findings will be published in 2017. These efforts are also assisting countries in applying international tools for land governance, such as the Food and Agriculture Organization&#x2019;s Voluntary Guidelines on the Responsible Governance of Tenure and the United Nation&#x2019;s Land Administration Guidelines; (6) the Fund continues to support the Extractive Industries Transparency Initiative (EITI), where it is assisting countries such as Guyana, the Dominican Republic and Argentina become EITI compliant; and (7) finally, in its work on financial integrity, the Fund continues to support efforts by Latin American and Caribbean countries to prevent money laundering and terrorist financing, in compliance with the Financial Action Task Force (FATF) recommendations, including helping Ecuador, Mexico and Peru complete their Anti-Money Laundering and Counter Financing on Terrorism National Risk Assessments.  In 2016, the Fund also started work to help member countries explore possible strategies to counter de-risking with a regional project in the Caribbean co-funded by the Bank&#x2019;s Multilateral Investment Fund (MIF), and a regional dialogue with Caribbean and Central American countries which are most affected by this issue.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s dans le cadre de la contribution : 1) conception et mise en &#x153;uvre de politiques, de m&#xE9;canismes et de pratiques pour promouvoir l&#x2019;int&#xE9;grit&#xE9; financi&#xE8;re; 2) institutions responsables; 3) gouvernement ouvert, y compris la transparence du secteur extractif.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcome for the contribution includes: (1) the design and implementation of policies, mechanisms and practices to promote financial integrity; (2) accountable institutions; and (3) open government including extractives sector transparency.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
