<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032610002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Health, Nutrition and Population Sector Programme - Policy Dialogue</narrative>
   <narrative xml:lang="FR">Programme sectoriel : sant&#xE9;, nutrition et population - dialogue sur les politiques</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet, qui a pris fin en juin 2011, faisait partie du Programme sectoriel sur la sant&#xE9;, la nutrition et la population du gouvernement du Bangladesh, qui disposait d&#x2019;un budget de 4,3 milliards de dollars et qui consistait en une approche sectorielle multidonateurs comprenant un fonds commun et des projets parall&#xE8;les. L&#x2019;ACDI a vers&#xE9; 5 millions de dollars au fonds commun de ce programme g&#xE9;r&#xE9; par la Banque mondiale. Ce fonds commun, soutenu par six donateurs, a permis d&#x2019;assurer la prestation de services de sant&#xE9; de base. Les donateurs qui ont contribu&#xE9; &#xE0; ce fonds ont collabor&#xE9; avec le gouvernement du Bangladesh et, ensemble, ont pris des d&#xE9;cisions au sujet de la conception et de la mise en &#x153;uvre des approches sectorielles dans le secteur de la sant&#xE9;. Ce projet constitue l&#x2019;&#xE9;l&#xE9;ment central de la contribution du Canada au Programme sectoriel sur la sant&#xE9;, la nutrition et la population.   Comme c&#x2019;est le cas pour tous ses projets de soutien budg&#xE9;taire et de fonds commun, le Canada travaille en &#xE9;troite collaboration avec d&#x2019;autres donateurs et le gouvernement du Bangladesh pour encourager le recours &#xE0; des syst&#xE8;mes nationaux efficaces, transparents et responsables, accro&#xEE;tre la coordination et l&#x2019;harmonisation des efforts d&#xE9;ploy&#xE9;s par les donateurs et renforcer la responsabilisation mutuelle. Ce type de soutien favorise &#xE9;galement un meilleur dialogue sur les politiques entre les donateurs, le gouvernement et les partenaires, ce qui contribue &#xE0; consolider les efforts d&#xE9;ploy&#xE9;s pour fournir une aide efficace et cibl&#xE9;e ainsi que pour obtenir des r&#xE9;sultats de d&#xE9;veloppement &#xE0; long terme. Ce projet fait l&#x2019;objet d&#x2019;un suivi et d&#x2019;une &#xE9;valuation continus en coordination avec d&#x2019;autres donateurs.</narrative>
   <narrative xml:lang="EN">This project, which ended in June 2011, was part of the Government of Bangladesh&#x2019;s $4.3- billion Health, Nutrition, and Population Sector Program (HNPSP), a multi-donor, sector-wide approach (SWAp) that consisted of a pooled fund and parallel projects. CIDA contributed $5 million to the HNPSP pooled fund managed by the World Bank. The HNPSP pooled fund, supported by six donors, ensured the delivery of core health services. Donors who contributed to the pooled fund partnered with the Government of Bangladesh; together they made decisions concerning the design and implementation of the health SWAp. This project is a central element of the Canadian contribution to the HNPSP.   As with all sector support/pooled fund initiatives, Canada is working in close cooperation with other donors and the Government of Bangladesh to focus on effective, transparent, and accountable country systems; increase donor coordination and harmonization; and strengthen mutual accountability. This assistance also fosters greater policy dialogue among donors, government, and partners, thus helping to strengthen efforts for effective, focussed aid, as well as long-term development results. This initiative is continuously monitored and evaluated in coordination with other donors.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="44001" ref="44001" role="4" type="40">
   <narrative xml:lang="FR">Fonds fiduciaires BIRD - Banque mondiale</narrative>
   <narrative xml:lang="EN">IBRD Trust Funds - World Bank</narrative>
  </participating-org>
  <other-identifier ref="2008000012" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-02-04" type="2"></activity-date>
  <activity-date iso-date="2011-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1185241" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>23.7104 90.40744</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12110" percentage="60" vocabulary="1"></sector>
  <sector code="15110" percentage="40" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2008-02-04">5050000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2008-02-04">100000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2008-02-04">100000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2008-08-21"></transaction-date>
   <value currency="CAD" value-date="2008-08-21">5000000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">-31847.74</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-02-04"></transaction-date>
   <value currency="CAD" value-date="2008-02-04">4968152.26</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032610002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032610002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032610002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032610002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldbank.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.banquemondiale.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A032610003" type="3"></related-activity>
  <related-activity ref="CA-3-A032610004" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus &#xE0; la fin du projet : Interventions r&#xE9;ussies dans les secteurs de la planification familiale, de l&#x2019;immunisation et de la distribution de suppl&#xE9;ments de vitamine A, et &#xE9;largissement des services de sant&#xE9; offerts aux m&#xE8;res et aux enfants. Maintenant, 257 installations gouvernementales offrent des services obst&#xE9;tricaux d&#x2019;urgence. Formation de sages-femmes communautaires offerte &#xE0; 1 137 femmes, lesquelles s&#x2019;ajoutent aux 5 578 sages-femmes communautaires d&#xE9;j&#xE0; qualifi&#xE9;es qui peuvent travailler dans 339 sous-districts. 1 445 infirmi&#xE8;res ont &#xE9;t&#xE9; recrut&#xE9;es de juillet 2009 &#xE0; juin 2010. La prise en charge int&#xE9;gr&#xE9;e des maladies de l&#x2019;enfant (PCIME) a &#xE9;t&#xE9; &#xE9;largie. En tout, 343 sous districts dans 48 districts, y compris 40 h&#xF4;pitaux de district, offrent maintenant des services de PCIME. Il y a eu une r&#xE9;duction marqu&#xE9;e du nombre de d&#xE9;c&#xE8;s chez les m&#xE8;res, passant de 322 en 2001 &#xE0; 194 en 2010, soit une baisse de 40 % en neuf ans, et la proportion de naissances en pr&#xE9;sence de sages femmes qualifi&#xE9;es a doubl&#xE9;, passant de 12,2 % &#xE0; 26,5 % au cours de la m&#xEA;me p&#xE9;riode. Bien qu&#x2019;il s&#x2019;agisse d&#x2019;une am&#xE9;lioration, environ 2,4 millions de naissances ont toujours lieu &#xE0; la maison en pr&#xE9;sence de sages femmes non qualifi&#xE9;es, en r&#xE8;gle g&#xE9;n&#xE9;rale. En tout, 82 % des enfants sont immunis&#xE9;s, et le programme de planification familiale indique que le taux de fertilit&#xE9; est baiss&#xE9;, passant &#xE0; 2,7. En septembre 2010, le Bangladesh s&#x2019;est vu d&#xE9;cerner un prix des Nations Unies pour avoir contribu&#xE9; &#xE0; la r&#xE9;duction du taux de mortalit&#xE9; des enfants de moins de cinq ans et, par cons&#xE9;quent, est sur la voie d&#x2019;atteindre son Objectif du Mill&#xE9;naire pour le d&#xE9;veloppement, plus pr&#xE9;cis&#xE9;ment le quatri&#xE8;me, soit r&#xE9;duire des deux tiers, d&#x2019;ici 2015, le taux de mortalit&#xE9; des enfants de moins de cinq ans.</narrative>
     <narrative xml:lang="EN">Results at the end of the project included: Interventions in areas of family planning, immunization and vitamin A supplementation were successful, and maternal-child health services were expanded. 257 government facilities are now providing emergency obstetric care services. 1,137 people were trained as community skilled birth attendants (CSBA) adding to a total of 5,578 trained  CSBAs able to work in 339 subdistricts. 1,445 nurses were recruited from July 2009 to June 2010. Integrated Management of Childhood Illnesses (IMCI) was expanded. A total of 343 sub-districts in 48 districts, including 40 district hospitals, are now providing IMCI services. There has been a marked improvement in maternal mortality reduction from 322 in 2001 to 194 in 2010, a 40% decline in 9 years; and births by skilled birth attendants have doubled from 12.2% to 26.5% during the same period. This is an improvement but still leaves some 2.4 million births at home with mostly unskilled birth attendants. 82% of children are immunized, and the family planning program shows that fertility has declined to 2.7. In September 2010, Bangladesh received a UN award for its achievement in reducing under-five child mortality and is therefore on track to meet its UN Millennium Development Goal to achieve MDG 4 of reducing under-five mortality by two-thirds by 2015.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
