<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M013824003</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Assistance alimentaire d&apos;urgence au Soudan du Sud - Programme alimentaire mondial 2013</narrative>
   <narrative xml:lang="EN">Emergency Food Assistance in South Sudan - World Food Programme 2013</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">January 2013 - Established in 1961, the World Food Programme (WFP) is the food assistance arm of the United Nations, and is the largest humanitarian organization fighting hunger in the world. WFP provides food assistance to vulnerable populations as a means of addressing hunger and global food insecurity. WFP has demonstrated knowledge and capacity to address the urgent food needs of vulnerable populations, and to contribute to fighting global hunger. Given WFP&#x2019;s presence and capacity, there are no other agencies that are able to perform the same functions on a similar scale as WFP.   CIDA funding is supporting WFP food assistance operations in various countries in Africa in 2013. WFP&#x2019;s main programming areas in humanitarian contexts are the provision of food assistance to address acute malnutrition and food insecurity, and the protection of livelihoods.</narrative>
   <narrative xml:lang="FR">Janvier 2013 - Cr&#xE9;&#xE9; en 1961, le Programme alimentaire mondial (PAM) est l&#x2019;organisme des Nations Unies responsable de l&#x2019;assistance alimentaire, et est aussi la plus grande organisation humanitaire de lutte contre la faim dans le monde. Le PAM fournit une assistance alimentaire aux populations vuln&#xE9;rables afin de lutter contre la faim et d&#x2019;am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire dans le monde. Le PAM a d&#xE9;montr&#xE9; les connaissances et les capacit&#xE9;s voulues pour r&#xE9;pondre aux besoins d&#x2019;assistance alimentaire d&#x2019;urgence des populations vuln&#xE9;rables et contribuer &#xE0; la lutte contre la faim dans le monde. Compte tenu de la pr&#xE9;sence et des capacit&#xE9;s du PAM, aucune autre organisation n&#x2019;est en mesure d&#x2019;exercer les m&#xEA;mes fonctions &#xE0; une telle &#xE9;chelle.   Fourni en fonction des besoins, le financement de l&#x2019;ACDI soutient les programmes d&#x2019;assistance alimentaire du PAM mis en &#x153;uvre dans divers pays d&#x2019;Afrique en 2013. Dans des contextes de crise humanitaire, le PAM concentre sa programmation sur l&#x2019;apport d&#x2019;une assistance alimentaire pour rem&#xE9;dier aux situations de malnutrition aigu&#xEB; et d&#x2019;ins&#xE9;curit&#xE9; alimentaire et prot&#xE9;ger les moyens de subsistance.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41140" ref="41140" role="4" type="40">
   <narrative xml:lang="FR">PAM - Programme alimentaire mondial</narrative>
   <narrative xml:lang="EN">WFP - World Food Programme</narrative>
  </participating-org>
  <other-identifier ref="2013200257" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-10" type="2"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <activity-date iso-date="2013-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="373303" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.85165 31.58247</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2013-01-10">4272643</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-10"></transaction-date>
   <value currency="CAD" value-date="2013-01-10">4272643</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013824003?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013824003?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M013824003">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M013824003">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.wfp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://fr.wfp.org">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-M013824001" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Expected outputs include: Through this project, the World Food Programme (WFP) is able to respond swiftly to rapid-onset emergencies and protracted crises in Africa. WFP field operations will include: providing food assistance through designated distribution sites (e.g. refugee camps, therapeutic feeding centres); activating emergency response mechanisms using ground-breaking technology to undertake assessments and to direct assistance where most needed; undertaking local and regional purchase; and logistical and telecommunications support to transport food to crisis zones through the use of ships, planes, helicopters, and trucks.   The expected intermediate outcome is reduced vulnerability of crisis-affected people, especially women and children.</narrative>
     <narrative xml:lang="FR">Quelques extrants escompt&#xE9;s: Dans le cadre de ce projet, le Programme alimentaire mondial (PAM) peut r&#xE9;pondre rapidement aux situations d&#x2019;urgence soudaines et aux crises prolong&#xE9;es en Afrique. Sur le terrain, le PAM offrira l&apos;assistance alimentaire fournie dans des sites de distribution d&#xE9;sign&#xE9;s (p. ex. camps de r&#xE9;fugi&#xE9;s, centres de nutrition th&#xE9;rapeutique); mettra en &#x153;uvre des m&#xE9;canismes d&#x2019;intervention d&#x2019;urgence &#xE0; l&#x2019;assistance d&#x2019;une technologie novatrice afin d&#x2019;entreprendre des &#xE9;valuations et de diriger l&#x2019;assistance l&#xE0; o&#xF9; les besoins sont les plus criants; fera des achats locaux et r&#xE9;gionaux; et apportera un soutien logistique et aux t&#xE9;l&#xE9;communications pour assurer le transport des vivres aux zones de crise par bateau, avion, h&#xE9;licopt&#xE8;re et camion.   Le r&#xE9;sultat interm&#xE9;diaire escompt&#xE9; est de r&#xE9;duire la vuln&#xE9;rabilit&#xE9; des personnes touch&#xE9;es par la crise, en particulier les femmes et les enfants.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
