<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032349001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Gestion des ressources hydrauliques</narrative>
   <narrative xml:lang="EN">Water Resource Management</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet pr&#xE9;voit une m&#xE9;thode exp&#xE9;rimentale pour aider les collectivit&#xE9;s &#xE0; acc&#xE9;der plus facilement &#xE0; l&apos;eau et aux services sanitaires. Des mesures de conservation de l&apos;eau et de gestion environnementale ont &#xE9;galement &#xE9;t&#xE9; adopt&#xE9;es. Le projet met &#xE0; profit les politiques adopt&#xE9;es par le gouvernement du Y&#xE9;men en mati&#xE8;re de gestion des ressources hydrauliques. Il appuie les politiques de d&#xE9;centralisation de celui-ci en pr&#xE9;conisant des initiatives de gestion des ressources hydrauliques qui stimulent la participation de la population.</narrative>
   <narrative xml:lang="EN">The project is designed to develop and implement a pilot approach to improving sustainable access for communities to water and sanitation services. This has been coupled with essential measures for water conservation and environmental management. The project builds upon Yemen&apos;s developing national water resource management policies and supports the Government of Yemen&apos;s decentralisation policies by taking water resource management initiatives down to a participatory community level.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="41114" role="4" type="40">
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
  </participating-org>
  <other-identifier ref="2004000725" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2004-09-17" type="2"></activity-date>
  <activity-date iso-date="2011-12-30" type="3"></activity-date>
  <activity-date iso-date="2011-12-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="YE" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="71137" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.35472 44.20667</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="14010" percentage="20" vocabulary="1"></sector>
  <sector code="14031" percentage="30" vocabulary="1"></sector>
  <sector code="14032" percentage="30" vocabulary="1"></sector>
  <sector code="14081" percentage="20" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2004-04-01"></period-start>
   <period-end iso-date="2005-03-31"></period-end>
   <value currency="CAD" value-date="2004-09-17">350000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2005-04-01"></period-start>
   <period-end iso-date="2006-03-31"></period-end>
   <value currency="CAD" value-date="2004-09-17">350000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2005-02-22"></transaction-date>
   <value currency="CAD" value-date="2005-02-22">350000</value>
   <receiver-org ref="41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2006-02-15"></transaction-date>
   <value currency="CAD" value-date="2006-02-15">350000</value>
   <receiver-org ref="41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2004-09-17"></transaction-date>
   <value currency="CAD" value-date="2004-09-17">700000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032349001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032349001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032349001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032349001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet : Des programmes de formation ont &#xE9;t&#xE9; offerts &#xE0; des stagiaires de l&#x2019;Autorit&#xE9; nationale des ressources en eau du Y&#xE9;men dans des domaines tels que la gestion int&#xE9;gr&#xE9;e des ressources hydriques; la gestion et la mod&#xE9;lisation des donn&#xE9;es sur la qualit&#xE9; de l&#x2019;eau; la collecte, l&#x2019;analyse et l&#x2019;interpr&#xE9;tation de donn&#xE9;es m&#xE9;t&#xE9;orologiques et de donn&#xE9;es relatives aux pr&#xE9;cipitations et aux eaux souterraines, et l&#x2019;&#xE9;tablissement de rapports connexes; les techniques de conscientisation. De plus, les capacit&#xE9;s n&#xE9;cessaires pour contr&#xF4;ler le forage ill&#xE9;gal, utiliser l&#x2019;eau de mani&#xE8;re efficiente et assurer le suivi des sources de pollution ont &#xE9;t&#xE9; accrues, et de nouvelles fa&#xE7;ons d&#x2019;irriguer les terres et de r&#xE9;cup&#xE9;rer l&#x2019;eau ont &#xE9;t&#xE9; encourag&#xE9;es aupr&#xE8;s des organisations de la soci&#xE9;t&#xE9; civile. Des activit&#xE9;s de sensibilisation au sujet de la gestion et de l&#x2019;utilisation des ressources hydriques ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es, telles que la distribution, dans les mosqu&#xE9;es, les restaurants et les foyers, d&#x2019;affiches &#xE0; l&#x2019;appui de la rationalisation de l&#x2019;utilisation de l&#x2019;eau, ainsi que des campagnes &#xE0; la t&#xE9;l&#xE9;vision locale. Les le&#xE7;ons retenues et les approches d&#xE9;gag&#xE9;es relativement aux syst&#xE8;mes traditionnels de r&#xE9;cup&#xE9;ration de l&#x2019;eau du Y&#xE9;men ont &#xE9;t&#xE9; document&#xE9;es et analys&#xE9;es. Des ateliers de consultation des intervenants ont &#xE9;t&#xE9; organis&#xE9;s. Ils ont &#xE9;t&#xE9; ax&#xE9;s sur la r&#xE9;habilitation des r&#xE9;seaux d&#x2019;approvisionnement en eau traditionnels, la r&#xE9;utilisation des eaux m&#xE9;nag&#xE8;res et la mise &#xE0; l&#x2019;essai de syst&#xE8;mes de r&#xE9;cup&#xE9;ration de l&#x2019;eau. En outre, des recommandations ont &#xE9;t&#xE9; faites pour am&#xE9;liorer les futures interventions de r&#xE9;cup&#xE9;ration des eaux de pluie au Y&#xE9;men.   Ces r&#xE9;sultats ont eu pour effet de permettre au Y&#xE9;men de g&#xE9;rer ses ressources hydriques plus efficacement et de mani&#xE8;re plus efficiente, gr&#xE2;ce au renforcement de la capacit&#xE9; de son Autorit&#xE9; nationale des ressources en eau et, entre autres, &#xE0; la sensibilisation des Y&#xE9;m&#xE9;nites au sujet de la conservation et de la bonne gestion des ressources hydrauliques.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project include: Training programmes targeted trainees from Yemen&#x2019;s National Water Resources Authority (NWRA) in areas such as integrated water resources management, water quality data management and modeling, data collection, analysis, interpretation and reporting for meteorological, rainfall and groundwater data and awareness-raising techniques. In addition to this, capacities for controlling illegal drilling, efficient water use and monitoring of pollution sources have been enhanced, and alternative ways of irrigation and rain water harvesting models among the civil society organizations have been promoted. Awareness-raising activities on water resources management and use were undertaken, such as the dissemination of posters promoting water use rationalization in mosques, restaurants, homes and through campaigns on local television. Lessons learned and approaches from traditional water harvesting systems in Yemen were documented and analyzed, consultation workshops with stakeholders focusing on rehabilitation of traditional water systems, re-use of grey water and piloting of water harvesting systems were organized, and recommendations have been made for enhancing future rainwater harvesting interventions in Yemen.   These results have enhanced the capacity of Yemen to manage its water resources more efficiently and effectively, by improving the capacity of its national water authority, raising the awareness of the Yemeni people on issues surrounding the conservation and proper management of water resources, among others.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
