<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034062002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Aide &#xE9;lectorale aux pays des Am&#xE9;riques</narrative>
   <narrative xml:lang="EN">Electoral Assistance for the Americas</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; soutenir les efforts de l&#x2019;Organisation des &#xC9;tats Am&#xE9;ricains (O&#xC9;A) &#xE0; renforcer les processus &#xE9;lectoraux et les institutions d&#xE9;mocratiques des Am&#xE9;riques, et &#xE0; am&#xE9;liorer leur transparence et efficacit&#xE9;. &#xC0; cette fin, le projet renforce la capacit&#xE9; de l&#x2019;O&#xC9;A dans le domaine de l&#x2019;assistance &#xE9;lectorale et fournit un financement au Fonds d&#x2019;observation &#xE9;lectorale de l&#x2019;O&#xC9;A. Cela permet &#xE0; accro&#xEE;tre la capacit&#xE9; de l&#x2019;organisation &#xE0; r&#xE9;agir rapidement aux demandes pour l&#x2019;observation &#xE9;lectorale et de veiller &#xE0; ce que ses missions d&#x2019;observation &#xE9;lectorale sont conduites de mani&#xE8;re professionnelle et reposent sur une m&#xE9;thodologie solide. Le projet appuie aussi les efforts de l&#x2019;O&#xC9;A &#xE0; renforcer les institutions qui &#x153;uvrent &#xE0; garantir la transparence et l&#x2019;efficacit&#xE9; des &#xE9;lections dans la r&#xE9;gion, de mani&#xE8;re &#xE0; accro&#xEE;tre la confiance des &#xE9;lecteurs dans le processus d&#xE9;mocratique de leur pays.   Le projet s&#x2019;inscrit dans le cadre du Programme multilat&#xE9;ral d&#x2019;observation &#xE9;lectorale, lequel emprunte une approche pangouvernementale pour fournir du soutien canadien aux missions multilat&#xE9;rales d&#x2019;observation &#xE9;lectorale dans les pays en d&#xE9;veloppement. Son principal objectif est d&#x2019;aider les pays en d&#xE9;veloppement &#xE0; tenir des &#xE9;lections d&#xE9;mocratiques conforment aux normes &#xE9;lectorales nationales et internationales. L&#x2019;appui &#xE0; l&#x2019;observation &#xE9;lectorale permet de renforcer le processus &#xE9;lectoral dans les pays en d&#xE9;veloppement.</narrative>
   <narrative xml:lang="EN">This project aims to support efforts by the Organization of American States (OAS) to build stronger, more efficient and transparent electoral processes and democratic institutions in the Americas. To this end, it strengthens the OAS&#x2019; capacity in the area of electoral support and provides funding to the OAS&#x2019; Electoral Observation Fund. This increases the organization&#x2019;s ability to rapidly respond to requests for election observation and ensures that its election observation missions are professional and based on a sound methodology. The project also supports the OAS&#x2019; efforts to strengthen the institutions that guarantee transparent and effective elections in the region, thereby increasing voter confidence in the democratic processes of their country.   The project is part of the Multilateral Election Observation Program. This Program uses a whole-of-government approach for Canadian support to multilateral election observation in developing countries. Its main objective is to assist developing countries in their objective to hold democratic elections in line with national and international election standards. Support for election observation contributes to strengthening the electoral process in developing countries.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="47079" ref="XM-DAC-47079" role="4" type="40">
   <narrative xml:lang="EN">OAS - Organization of American States</narrative>
   <narrative xml:lang="FR">OEA - Organisation des &#xC9;tats Am&#xE9;ricains</narrative>
  </participating-org>
  <other-identifier ref="2008000524" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-01-09" type="2"></activity-date>
  <activity-date iso-date="2010-08-13" type="4"></activity-date>
  <activity-date iso-date="2011-06-29" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="498" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6255150" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15110" percentage="20" vocabulary="1"></sector>
  <sector code="15151" percentage="70" vocabulary="1"></sector>
  <sector code="15160" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2009-01-09">3600000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2009-01-09">800000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2009-01-09">600000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-01-12"></transaction-date>
   <value currency="CAD" value-date="2009-01-12">3600000</value>
   <receiver-org ref="XM-DAC-47079"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-11-06"></transaction-date>
   <value currency="CAD" value-date="2009-11-06">800000</value>
   <receiver-org ref="XM-DAC-47079"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-08-12"></transaction-date>
   <value currency="CAD" value-date="2010-08-12">600000</value>
   <receiver-org ref="XM-DAC-47079"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2009-01-09"></transaction-date>
   <value currency="CAD" value-date="2009-01-09">5000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034062002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034062002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034062002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034062002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.oas.org/en/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.oas.org/fr/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A034062001" type="3"></related-activity>
  <related-activity ref="CA-3-A034062003" type="3"></related-activity>
  <related-activity ref="CA-3-A034062005" type="3"></related-activity>
  <related-activity ref="CA-3-A034062010" type="3"></related-activity>
  <related-activity ref="CA-3-A034062012" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Cette subvention a pour objectif d&#x2019;aider les &#xC9;tats membres de l&#x2019;Organisation des &#xC9;tats am&#xE9;ricains (OEA) &#xE0; d&#xE9;velopper des pratiques et des institutions &#xE9;lectorales plus solides et plus transparentes. Des 5M$ investis dans le projet, 3,1M$ ont &#xE9;t&#xE9; accord&#xE9;s au Fonds pour l&#x2019;observation des &#xE9;lections de l&#x2019;OEA,   permettant &#xE0; l&#x2019;OEA de r&#xE9;pondre aux demandes des &#xC9;tats membres pour des missions d&#x2019;observation. La subvention a &#xE9;galement financ&#xE9; des initiatives compl&#xE9;mentaires d&#x2019;observation &#xE9;lectorale visant &#xE0; professionnaliser et normaliser les observations d&#x2019;&#xE9;lections de l&#x2019;OEA et &#xE0; renforcer les institutions &#xE9;lectorales des &#xC9;tats membres tout en favorisant la coordination et la collaboration r&#xE9;gionales sur le terrain en mati&#xE8;re de gestion des processus et syst&#xE8;mes &#xE9;lectoraux. La pr&#xE9;sence d&#x2019;observateurs &#xE9;lectoraux internationaux sur le terrain permet des &#xE9;lections plus transparentes, selon les normes nationales et internationales. Les missions d&#x2019;observation de l&#x2019;OEA ont &#xE9;valu&#xE9; le processus &#xE9;lectoral dans les &#xC9;tats membres de l&#x2019;OEA selon les normes et les engagements nationaux et internationaux afin d&#x2019;assurer des &#xE9;lections &#xE9;quitables et transparentes. Chaque mission a produit des &#xE9;valuations continues des processus &#xE9;lectoraux observ&#xE9;s et un rapport final a &#xE9;t&#xE9; publi&#xE9; &#xE9;non&#xE7;ant l&#x2019;&#xE9;valuation finale de la mission sur les &#xE9;lections et &#xE9;talant les recommandations pour am&#xE9;liorer le processus &#xE9;lectoral dans les pays h&#xF4;tes. Ces recommandations ont fourni des intrants valables et opportuns pour les gouvernements de ces pays, pour les instances de gestion &#xE9;lectorale et la communaut&#xE9; internationale au sens large, en mati&#xE8;re de renforcement des institutions et processus &#xE9;lectoraux et d&#xE9;mocratiques. Parmi les r&#xE9;sultats &#xE0; la fin du projet, 1 749 observateurs d&#x2019;&#xE9;lection, dont 234 &#xE9;taient des Canadiens,  ont &#xE9;t&#xE9; recrut&#xE9;s, d&#xE9;ploy&#xE9;s et envoy&#xE9;s en mission pour l&#x2019;Organisation des &#xC9;tats am&#xE9;ricains (OEA) dans le but d&#x2019;observer 47 &#xE9;lections dans 17 pays diff&#xE9;rents, y compris cinq des pays cibl&#xE9;s par l&#x2019;ACDI. En plus des missions d&#x2019;observation &#xE9;lectorale, le financement de l&#x2019;ACDI soutient la mise en &#x153;uvre de s&#xE9;minaires interam&#xE9;ricains de formation &#xE9;lectorale, par l&#x2019;entremise desquels l&#x2019;OEA a fait la promotion de l&#x2019;am&#xE9;lioration de l&#x2019;organisation et de l&#x2019;administration des processus et des syst&#xE8;mes &#xE9;lectoraux avec de l&#x2019;aide technique et des projets d&#x2019;aide technique s&#xE9;lectionn&#xE9;s en collaboration avec des entit&#xE9;s de gestion &#xE9;lectorale. L&#x2019;OEA a con&#xE7;u des m&#xE9;thodologies d&#x2019;observation &#xE9;lectorale pour &#xE9;valuer l&#x2019;int&#xE9;gration de l&#x2019;&#xE9;galit&#xE9; entre les sexes et la participation &#xE9;gale des hommes et des femmes dans les processus &#xE9;lectoraux dans les Am&#xE9;riques et pour faire le suivi du financement politique durant les campagnes &#xE9;lectorales. Ces m&#xE9;thodologies seront mises en &#x153;uvre dans les prochaines missions d&#x2019;observation &#xE9;lectorale de l&#x2019;OEA. Finalement, l&#x2019;OEA a cr&#xE9;&#xE9; et a initi&#xE9; un mat&#xE9;riel de d&#xE9;breffage obligatoire pour tous les observateurs &#xE9;lectoraux de l&#x2019;OEA sous forme d&#x2019;un manuel de r&#xE9;f&#xE9;rence pour l&#x2019;observation des &#xE9;lections : le &#xAB; Manuel de l&#x2019;OEA pour les missions d&#x2019;observation &#xE9;lectorale &#xBB;. Il explique le r&#xF4;le, le mandat et le code de conduite pour les observateurs d&#x2019;&#xE9;lections de l&#x2019;OEA et fournit des conseils et des outils pour un suivi appropri&#xE9; des &#xE9;lections.</narrative>
     <narrative xml:lang="EN">This grant supported Organization of American States (OAS) member States in developing stronger, more transparent electoral practices and institutions. Of the $5M, $3.1M was allocated to the OAS&#x2019; Election Observation Fund, enabling the OAS to respond to requests from member States for observation missions. The grant also funded complementary electoral observation initiatives targeted to professionalize and standardize the OAS election observation and to strengthen electoral institutions in member States while promoting regional coordination and collaboration in the field of electoral processes and systems management. The presence of international election observers on the ground allows for more transparent elections, in line with national and international standards. OAS election observation missions assessed the conduct of elections in OAS member-states in line with national and international standards and commitments to ensure fair and transparent elections. Each mission produced ongoing assessments of the electoral processes observed and published a Final Report stating the mission&#x2019;s final assessment of the elections and establishing recommendations for improving the electoral process in the host country. These recommendations provided valuable and timely inputs for these countries&#x2019; governments, electoral management bodies and the broader international community to strengthen electoral and democratic institutions and processes. Results at end of project include the recruitment and deployment of 1,749 election observers, of these, 234 Canadians, to 47 election observation missions implemented by the Organization of American States (OAS) in 17 different countries, including five CIDA countries of focus. In addition to election observation missions, CIDA funds supported the implementation of an inter-American Electoral Training Seminar, through which the OAS promoted the improvement of the organization and administration of electoral processes and systems through technical assistance and identified technical assistance projects with Election Management Bodies. The OAS designed election observation methodologies to monitor gender integration and equal participation of men and women in electoral processes in the Americas and to monitor political funding in electoral campaigning. These methodologies will be implemented in future OAS election observation missions. Finally, the OAS created and prompted as mandatory briefing material to all OAS election observers an election observation reference manual: the OAS Manual for Electoral Observation Missions. It explains the role, mandate and Code of Conduct for OAS election observers and provides tips and tools for proper election monitoring.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
