<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034224001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcer les gouvernements r&#xE9;gionaux pour le d&#xE9;veloppement social et &#xE9;conomique au P&#xE9;rou</narrative>
   <narrative xml:lang="EN">Strengthening Regional Governments for Social and Economic Development in Peru</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; favoriser la croissance &#xE9;conomique durable et &#xE9;quitable ainsi qu&#x2019;&#xE0; r&#xE9;duire les in&#xE9;galit&#xE9;s des opportunit&#xE9;s pr&#xE9;sentes au Nord du P&#xE9;rou par l&#x2019;am&#xE9;lioration de l&#x2019;accessibilit&#xE9; aux services publics r&#xE9;gionaux et de la qualit&#xE9; de leurs services ainsi que par des prestations plus inclusives, tout en mettant l&#x2019;emphase sur les populations vuln&#xE9;rables (les enfants, les jeunes, les femmes, et les populations rurales et autochtones). Le projet vise &#xE9;galement &#xE0; renforcer la capacit&#xE9; du gouvernement du P&#xE9;rou et de quatre administrations r&#xE9;gionales &#xE0; planifier et &#xE0; fournir des services publics &#xE9;quitables &#xE0; tous les citoyens. L&#x2019;objectif est d&#x2019;am&#xE9;liorer leur fonctionnement en ce qui concerne l&#x2019;administration, la planification, la budg&#xE9;tisation, la gestion financi&#xE8;re, les processus comptables, la gestion des ressources humaines, les communications et l&#x2019;administration &#xE9;lectronique.</narrative>
   <narrative xml:lang="EN">The project aims to enhance sustainable and equitable economic growth and to reduce inequality of opportunities in Northern Peru through more inclusive delivery, improved quality and increased accessibility of public services at the regional level with a special emphasis on vulnerable populations (children, youth, women, and rural and Indigenous populations). The project also aims to enhance the capacity of the Government of Peru and four regional governments to plan and deliver equitable and inclusive public services to citizens through strengthening the government&apos;s capacities in: administration, planning, budgeting, financial management, accounting systems, human resources management, communications, and e-government.</narrative>
  </description>
  <participating-org crs-channel-code="61000" ref="CA-CRA_ACR-3120560594" role="4">
   <narrative xml:lang="FR">Agriteam Canada</narrative>
   <narrative xml:lang="EN">Alinea International Ltd</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <other-identifier ref="2017200444" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-07-20" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <activity-date iso-date="2018-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3932488" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2011-07-20">2900000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2011-07-20">2950000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2011-07-20">2950000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2011-07-20">2800000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2011-07-20">2700000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2011-07-20">2700000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2011-07-20">2600000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2011-07-20">3407948</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2011-07-20">516918</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-07-20"></transaction-date>
   <value currency="CAD" value-date="2011-07-20">19075668.41</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034224001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034224001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034224001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034224001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.agriteam.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.agriteam.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;&#xE0; la fin du projet : Dans l&apos;ensemble: 1) la coordination entre les diff&#xE9;rents niveaux de gouvernement (national, r&#xE9;gional et local) a &#xE9;t&#xE9; am&#xE9;lior&#xE9;e; 2) les capacit&#xE9;s d&apos;identification et de traitement des &#xE9;carts entre les sexes dans les services publics ont &#xE9;t&#xE9; renforc&#xE9;es; 3) dans l&apos;administration publique, ce projet a contribu&#xE9; &#xE0; rationaliser les proc&#xE9;dures, &#xE0; am&#xE9;liorer la prestation des services et &#xE0; mieux harmoniser les processus gouvernementaux r&#xE9;gionaux et nationaux.   Dans la r&#xE9;gion de Lambayeque : l&#x2019;am&#xE9;lioration des proc&#xE9;dures de bureau a entra&#xEE;n&#xE9; une diminution du temps d&#x2019;attente pour l&#x2019;&#xE9;mission des permis de conduire (de 30 &#xE0; 3 jours).  Dans la r&#xE9;gion de Piura : des gains d&#x2019;efficacit&#xE9; ont &#xE9;t&#xE9; relev&#xE9;s gr&#xE2;ce au soutien apport&#xE9; au M&#xF3;dulo de Atenci&#xF3;n al Ciudadano (MAC), qui permet aux citoyens d&#x2019;acc&#xE9;der &#xE0; une vari&#xE9;t&#xE9; de services dans un seul endroit. Ce service &#xE0; guichet unique n&apos;&#xE9;tait pas en place au d&#xE9;but du projet. &#xC0; la fin du projet, il traitait de 55 000 &#xE0; 65 000 actions par mois.  Les gouvernements r&#xE9;gionaux de Tumbes, de Piura, de Lambayeque et de La Libertad ont : 1) tous ont int&#xE9;gr&#xE9; une section &#xAB; foire aux questions &#xBB; dans leur portail Web, ce qui rend l&#x2019;information plus accessible &#xE0; tous; 2) tous ont &#xE9;labor&#xE9; et approuv&#xE9; leur propre plan de d&#xE9;veloppement du gouvernement r&#xE9;gional.  Dans la r&#xE9;gion de La Libertad, un logiciel SIGA a &#xE9;t&#xE9; install&#xE9; pour am&#xE9;liorer la gestion des ressources humaines.  Dans la r&#xE9;gion de Tumbes, 1) le logiciel SISGEDO a &#xE9;t&#xE9; install&#xE9; pour donner suite aux demandes des clients; 2) PROCOMPITE a &#xE9;t&#xE9; mis en &#x153;uvre &#x2013; il s&#x2019;agit d&#x2019;un fonds visant &#xE0; renforcer la productivit&#xE9; des petits producteurs par la d&#xE9;signation et la promotion des cha&#xEE;nes de valeurs, et c&apos;est un programme gouvernemental national qui vise &#xE0; accro&#xEE;tre la croissance &#xE9;conomique. En cons&#xE9;quence, 13 plans d&#x2019;affaires pour la fili&#xE8;re cacao ont &#xE9;t&#xE9; mis en &#x153;uvre pour aider 376 producteurs avec une augmentation de 150 % de la productivit&#xE9; en 2016. Cette augmentation de la productivit&#xE9; s&apos;est traduite par un tr&#xE8;s haut niveau de satisfaction parmi les participants citoyens, en particulier parmi les femmes des coop&#xE9;ratives locales de cacao.  TRANSPARENCE : Dans l&#x2019;ensemble, le projet a contribu&#xE9; &#xE0; renforcer l&#x2019;utilisation des outils de technologies de l&apos;information (TI) &#xE0; l&#x2019;appui des administrations des gouvernements r&#xE9;gionaux. En cons&#xE9;quence, gr&#xE2;ce &#xE0; l&apos;utilisation d&apos;outils informatiques, la conformit&#xE9; du gouvernement r&#xE9;gional &#xE0; la l&#xE9;gislation sur la transparence a augment&#xE9; pour atteindre : 65 % &#xE0; Lambayeque, 100 % &#xE0; La Libertad, 70 % &#xE0; Piura et 40 % &#xE0; Tumbes. La Libertad a fait le plus en termes de conformit&#xE9;, notamment en assumant des engagements internationaux envers le Partenariat pour un gouvernement ouvert et en travaillant directement avec la soci&#xE9;t&#xE9; civile.  LE PROGRAMME MAMA : Dans l&#x2019;ensemble, ce programme a contribu&#xE9; &#xE0; l&#x2019;&#xE9;ducation en sant&#xE9;, et &#xE0; la promotion d&#x2019;habitudes saines pour pr&#xE9;venir les maladies. Le programme MAMA a fait l&#x2019;objet de r&#xE9;compenses &#xE0; l&#x2019;&#xE9;chelle nationale et internationale. Il a am&#xE9;lior&#xE9; les indicateurs de sant&#xE9; maternelle et de sant&#xE9; infantile (grossesse, accouchement et sant&#xE9; de l&#x2019;enfant pendant la premi&#xE8;re ann&#xE9;e de vie). &#xC0; ce chapitre : 1) des messages textes au sujet de la sant&#xE9; infantile ont &#xE9;t&#xE9; envoy&#xE9;s gratuitement &#xE0; des femmes enceintes, et &#xE0; celles ayant accouch&#xE9; et dont l&#x2019;enfant a moins d&#x2019;un an. Ce r&#xE9;sultat a &#xE9;t&#xE9; atteint malgr&#xE9; des &#xE9;v&#xE9;nements impr&#xE9;vus (dengue, catastrophes naturelles, etc.). 2) dans la r&#xE9;gion de Lambayeque, le programme MAMA a atteint 20 000 femmes enceintes et m&#xE8;res d&#x2019;enfant de moins d&#x2019;un an dans 35 districts, et 155 des 179 des centres de sant&#xE9; du gouvernement r&#xE9;gional; 3) dans la r&#xE9;gion de La Libertad, le programme a atteint 107 femmes enceintes, et 106 m&#xE8;res d&#x2019;enfant de moins d&#x2019;un an. En outre, les autorit&#xE9;s ont d&#xE9;cid&#xE9; d&#x2019;&#xE9;tendre le programme MAMA &#xE0; neuf nouveaux districts de Trujillo (qui comportait 500 femmes enceintes et 1 069 m&#xE8;res d&#x2019;enfants de moins d&#x2019;un an); 4) dans la r&#xE9;gion de Tumbes, le programme a atteint 639 femmes dans 21 centres de sant&#xE9;.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project include: Overall: (1) coordination among the different levels of government (national, regional and local) was improved; (2) capacities to identify and address gender gaps in public services were increased; (3) in public administration, this project contributed to streamlining procedures, more efficient service delivery, and improved alignment of regional and national government processes.  In the Lambayeque region: improved office procedures lead to a reduction in wait-time for the issuance of drivers&#x2019; licenses (from 30 days to 3 days).  In the Piura region: improved efficiencies were noted through support for M&#xF3;dulo de Atenci&#xF3;n al Ciudadano (MAC) which allows citizens to access a variety of services in one place. This one stop service was not in place at the beginning. At the end of the project, it was processing 55,000 to 65,000 actions per month.  The Tumbes, Piura, Lambayeque, and La Libertad regional governments: (1) all have incorporated a &#x201C;frequently asked questions&#x201D; section on their web portals, increasing access to information for all; (2) all have developed and approved their own Regional Government Development Plans.  In the La Libertad region: SIGA software was installed to improve human resource management.  In the Tumbes region: (1) the SISGEDO software was installed to follow-up on client requests; (2) PROCOMPITE was implemented &#x2013; this is a fund to support the productivity of small producers through the identification and promotion of value chains, and a national government program that works to increase economic growth. As a results, 13 business plans for cocoa chain were implemented aiding 376 producers with an increase of 150% in productivity in 2016. This increased productivity produced a very high level of satisfaction among citizen participants, especially among women in local cocoa cooperatives.  TRANSPARENCY: Overall, the project helped increased the use of IT tools to support regional government administrations. As a result, through the use of IT tools, the regional government compliance with transparency legislation has increased to reach: 65% compliance in Lambayeque, 100% for La Libertad, 70% for Piura and 40% for Tumbes. La Libertad has done the most in terms of compliance, including assuming international commitments to the Open Government Partnership, and working directly with civil society.  THE MAMA PROGRAM: Overall, this program contributed to health education, and to the promotion of healthy practices to prevent diseases. The MAMA Program has been the subject of national and international awards.This program has improved maternal and child health indicators (pregnancy, childbirth and child health during the first year of life) including: (1) text messages about child health were sent free of charge to expectant and post-partum mothers with children under the age of 1 year. This has been achieved, despite contingencies (dengue, natural disasters, etc.); (2) in Lambayeque, the MAMA program reached 20,000 expectant and post-partum mothers with children under the age of 1 year in 35 districts, and 155 out of 179 regional government health centres; (3) in La Libertad, the program reached 107 expectant mothers and 106 mothers with children under the age of 1 year, and authorities decided to expand the MAMA program to 9 new districts in Trujillo (which included 500 expecting mothers and 1,069 mothers with children under the age of one); (4) in Tumbes, the program reached 639 women in 21 health centres.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
