<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000344001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien au Fonds d&apos;affectation sp&#xE9;ciale pour la reconstruction de l&apos;Afghanistan -Budget op&#xE9;rationnel</narrative>
   <narrative xml:lang="EN">Support to the Afghanistan Reconstruction Trust Fund - Operational Budget</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">.The Afghanistan Reconstruction Trust Fund (ARTF), administered by the World Bank, is the main multi-donor mechanism for donors, including Canada, to channel funding to Afghan national priorities and to meet international commitments on coherence and the use of country systems. It supports the recurrent operational costs of the Afghan government and provides grant financing for economic and social development priorities through a number of National Priority Programs. Canada supports ARTF investment programs in health, education, and women and girls rights and empowerment. This project is 100 % aligned with the PM&#x2019;s commitment in Warsaw which is framed by a &#x201C;Women&#x2019;s and Girls&#x2019; Rights First&#x201D; approach to its development assistance programming by increasing the self-reliance of the Afghan government to deliver basic services to its people. It directly contributes to improving the SRHR (18%) of women and girls in Afghanistan through the heath-focused investment window of the ARTF. This project addresses the Departmental priorities of delivering aid to the poorest countries, supporting fragile states, consolidating Canada&#x2019;s role as a global champion on the Sustainable Development Goals, and to meeting aid effectiveness principles.</narrative>
   <narrative xml:lang="FR">Ce projet appuie le Fonds d&#x2019;affectation sp&#xE9;ciale pour la reconstruction de l&#x2019;Afghanistan qui a &#xE9;t&#xE9; cr&#xE9;&#xE9; en 2002 pour r&#xE9;pondre au besoin d&#x2019;un m&#xE9;canisme fiable et pr&#xE9;visible pouvant appuyer le budget du gouvernement de l&#x2019;Afghanistan. Le Fonds est essentiel &#xE0; l&#x2019;&#xE9;tablissement d&#x2019;un syst&#xE8;me gouvernemental plus fonctionnel et plus repr&#xE9;sentatif, capable de fournir des services aux citoyens afghans.  Le Fonds se compose de deux m&#xE9;canismes de financement : 1) L&#x2019;Initiative de remboursement des co&#xFB;ts r&#xE9;currents qui permet &#xE0; l&#x2019;&#xC9;tat afghan de financer les salaires des fonctionnaires en civil et de couvrir ses d&#xE9;penses de fonctionnement et d&#x2019;entretien afin de fournir et g&#xE9;rer les services essentiels. 2) Le M&#xE9;canisme d&#x2019;investissement qui finance des programmes de d&#xE9;veloppement prioritaires dans des secteurs cl&#xE9;s tels que l&#x2019;&#xE9;ducation, la sant&#xE9;, l&#x2019;agriculture, le d&#xE9;veloppement rural, les infrastructures et la gouvernance.  Le Fonds est administr&#xE9; par la Banque mondiale en &#xE9;troite collaboration avec le gouvernement afghan et les autres donateurs. Dans le cadre du remboursement des co&#xFB;ts r&#xE9;currents, les d&#xE9;penses r&#xE9;clam&#xE9;es par le gouvernement afghan doivent satisfaire &#xE0; des crit&#xE8;res d&#x2019;admissibilit&#xE9; &#xE9;tablis par la Banque mondiale et &#xEA;tre v&#xE9;rifi&#xE9;es par un organisme de surveillance international ind&#xE9;pendant avant d&#x2019;&#xEA;tre rembours&#xE9;es par le Fonds. Le Canada travaille en &#xE9;troite collaboration avec la Banque mondiale, les autres donateurs et le gouvernement afghan pour encourager le recours &#xE0; des syst&#xE8;mes nationaux efficaces, transparents et responsables; accro&#xEE;tre la coordination et l&#x2019;harmonisation des efforts d&#xE9;ploy&#xE9;s par les donateurs; renforcer la responsabilisation mutuelle. Le Fonds favorise aussi un plus grand dialogue sur les politiques entre les donateurs, le gouvernement et les partenaires, aidant ainsi &#xE0; consolider les efforts en vue de fournir une aide cibl&#xE9;e et efficace et &#xE0; obtenir des r&#xE9;sultats de d&#xE9;veloppement &#xE0; long terme.  La contribution du Canada au Fonds d&#x2019;affectation sp&#xE9;ciale pour la reconstruction de l&#x2019;Afghanistan est d&#x2019;une valeur totale de 136 millions de dollars et est divis&#xE9;e en quatre composantes : 1) cette composante vise &#xE0; fournir des fonds op&#xE9;rationnels au gouvernement afghan au moyen de l&#x2019;Initiative de remboursement des co&#xFB;ts r&#xE9;currents; 2) la deuxi&#xE8;me composante appuie le programme d&#x2019;am&#xE9;lioration du syst&#xE8;me pour l&#x2019;action en sant&#xE9; pendant la transition, &#xAB; System Enhancement for Health Action in Transition &#xBB; (SEHAT), au moyen du M&#xE9;canisme d&#x2019;investissement; 3) la troisi&#xE8;me composante appuie le programme pour l&#x2019;am&#xE9;lioration de la qualit&#xE9; de l&apos;&#xE9;ducation, &#xAB; Education Quality Improvement Program &#xBB; (EQUIP), au moyen du M&#xE9;canisme d&#x2019;investissement; 4) la derni&#xE8;re composante repr&#xE9;sente des fonds r&#xE9;serv&#xE9;s pour de l&#x2019;assistance technique, le suivi et l&#x2019;&#xE9;valuation.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="44001" ref="44001" role="4" type="40">
   <narrative xml:lang="FR">Fonds fiduciaires BIRD - Banque mondiale</narrative>
   <narrative xml:lang="EN">IBRD Trust Funds - World Bank</narrative>
  </participating-org>
  <other-identifier ref="2017202137" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-27" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1149361" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15110" percentage="10" vocabulary="1"></sector>
  <sector code="43010" percentage="90" vocabulary="1"></sector>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2014-11-27">45333300</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2014-11-27">45333300</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2014-11-27">45333400</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2014-11-27">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-02-06"></transaction-date>
   <value currency="CAD" value-date="2015-02-06">32500000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-02"></transaction-date>
   <value currency="CAD" value-date="2015-06-02">4500000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-16"></transaction-date>
   <value currency="CAD" value-date="2016-02-16">18000000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-03"></transaction-date>
   <value currency="CAD" value-date="2016-03-03">-18000000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-04"></transaction-date>
   <value currency="CAD" value-date="2016-03-04">18000000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-02"></transaction-date>
   <value currency="CAD" value-date="2016-06-02">6500000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-02"></transaction-date>
   <value currency="CAD" value-date="2017-02-02">14000000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-27"></transaction-date>
   <value currency="CAD" value-date="2014-11-27">75500000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000344001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000344001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000344001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000344001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldbank.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.banquemondiale.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-D000344002" type="3"></related-activity>
  <related-activity ref="CA-3-D000344003" type="3"></related-activity>
  <related-activity ref="CA-3-D000344004" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">En mars 2016, les r&#xE9;sultats obtenus par la Banque mondiale gr&#xE2;ce au soutien du gouvernement du Canada et d&#x2019;autres donateurs internationaux comprenaient : 1) l&#x2019;inscription de 8,2 millions d&#x2019;enfants &#xE0; l&#x2019;&#xE9;cole primaire (39,9 % des filles); 2) une connexion compt&#xE9;e nouvelle ou r&#xE9;tablie au r&#xE9;seau d&#x2019;&#xE9;lectricit&#xE9; pour 4,5 millions de personnes; 3) la prestation de services agricoles ou d&#x2019;irrigation &#xE0; 1,8 million de personnes; 4) la r&#xE9;alisation de 22 des 30 objectifs de r&#xE9;forme du M&#xE9;canisme de r&#xE9;forme structurelle en gestion des finances publiques, en climat des affaires et facilitation du commerce, en gouvernance et en finance infranationale; 5) 8,7 millions de personnes ont b&#xE9;n&#xE9;fici&#xE9; de projets financ&#xE9;s par le Fonds d&#x2019;affectation sp&#xE9;ciale pour la reconstruction de l&#x2019;Afghanistan (FSRA) et le Programme de solidarit&#xE9; nationale a aid&#xE9; plus de 27 millions de personnes.  Le FSRA a permis d&#x2019;assurer le financement des services de base et des programmes gouvernementaux. Il a aussi permis d&#x2019;assurer la pr&#xE9;visibilit&#xE9; des apports d&#x2019;aide, de rallier le gouvernement et les donateurs autour de grands enjeux de d&#xE9;veloppement, et d&#x2019;am&#xE9;liorer la transparence et l&#x2019;appropriation de l&#x2019;aide.</narrative>
     <narrative xml:lang="EN">Results achieved by the World Bank through the support of the Government of Canada and other international donors as of March 2016 include: (1) 8.2 million children were enrolled in basic education (39.3% girls); (2) 4.5 million beneficiaries have new and rehabilitated metered connections to the grid; (3) 1.8 million people were provided with access to agricultural and/or irrigation services; (4) 22 out of 30 reform targets under the Structural Reform Facility have been achieved in Public Financial Management, Investment Climate and Trade Facilitation, Governance, and Subnational Finance; and (5) 8.7 million people benefited from projects under the ARTF, in addition to 27 million beneficiaries were reached by the National Solidarity Program.  The ARTF has ensured funding for basic services and government programs. It has ensured predictability of aid, convened government and donors around critical development issues, and enhanced transparency and ownership of aid.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Le r&#xE9;sultat interm&#xE9;diaire escompt&#xE9; de ce projet est une am&#xE9;lioration de la gestion des institutions publiques par le gouvernement de l&#x2019;Afghanistan.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcome for this project is improved management of public institutions by the Government of Afghanistan. The goal of the Afghanistan Reconstruction Trust Fund (ARTF) - Operational Budget/Recurrent Costs is to support the Government of Afghanistan (GoA) in its efforts to re-establish a fully functioning and representative government system. The purpose is to support the operating budget for the functioning of the GoA. DFATD funding under this ARTF element will be directed towards the &quot;running costs&quot; (operating budget) component of the GoA budget. This component finances part of the government&apos;s recurrent budget, including expenditures on wages, benefits and other payments for government employees, as well as Operations and Maintenance (O&amp;M) and interest payments. The ARTF Operational Budget financing of recurrent budget expenditures is based on the GoA&apos;s macroeconomic and budget framework that is revised by the International Monetary Fund and the World Bank, in close consultation with bilateral and multilateral donors. The ARTF funding of recurrent expenditures is expected to decline over time, in line with the narrowing external financing gap in the GoA&apos;s recurrent budget. This project supports the Afghanistan Reconstruction Trust Fund (ARTF) which was established in 2002 to respond to the need for a dependable and predictable mechanism to support the Government of Afghanistan&#x2019;s budget. The ARTF is critical to building a more functional and representative government system that is able to successfully deliver services to Afghan citizens.  The ARTF consists of two funding channels: (1) the Recurrent Cost Window, which provides funding for salaries of non-uniformed government employees and for operations and maintenance expenditures, to enable the Government of Afghanistan to deliver and manage essential services. (2) the Investment Window provides funding for priority development programs in key sectors such as education, health, agriculture, rural development, infrastructure, and governance.  The ARTF is administered by the World Bank in close consultation with the Government of Afghanistan and donors. Expenses claimed by the Government of Afghanistan must meet eligibility criteria which are established by the World Bank, and be verified by an independent, international, third-party monitoring agent before being reimbursed by the ARTF. Canada is working in close cooperation with the World Bank, other donors, and the Government of Afghanistan to promote effective, transparent, and accountable country systems; to increase donor coordination and harmonization; and to strengthen mutual accountability. The ARTF also fosters greater policy dialogue among donors, government, and partners, thus helping to strengthen efforts towards effective, focussed aid and long-term development results.  Canada&#x2019;s total contribution to the ARTF is valued at 136 million dollars and is divided into four components: (1) this component aims to provide operational funds to the government of Afghanistan through the Recurrent Cost Window; (2) the second component supports the System Enhancement for Health Action in Transition program (SEHAT) through the Investment Window; (3) the third component supports the Education Quality Improvement Program (EQUIP) through the Investment Window; and (4) the last component represents funds set aside for technical assistance, and monitoring and evaluation</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
