<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-Z021030001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Elections Monitoring Capacity Building</narrative>
   <narrative xml:lang="FR">Renforcement de la capacit&#xE9; de surveillance des &#xE9;lections</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; aider &#xE0; assurer un processus &#xE9;lectoral transparent, comp&#xE9;titif et accessible &#xE0; tous au cours des &#xE9;lections parlementaires de 2012 en Ukraine. Dans le cadre du projet, on entend notamment offrir un financement et une assistance technique &#xE0; Opora, un groupe de la soci&#xE9;t&#xE9; civile ukrainienne, pour lui permettre de renforcer sa capacit&#xE9; d&#x2019;observer efficacement les &#xE9;lections au pays. Parmi les initiatives du projet, mentionnons le d&#xE9;ploiement de 250 observateurs &#xE0; long terme locaux dans des r&#xE9;gions de l&#x2019;Ukraine en vue d&#x2019;analyser le d&#xE9;roulement du processus &#xE9;lectoral et d&#x2019;en faire rapport. Les observateurs sont entre autres charg&#xE9;s de relever les cas de fraude dans la d&#xE9;limitation des circonscriptions &#xE9;lectorales, de m&#xEA;me que toute irr&#xE9;gularit&#xE9; en lien avec les processus des tiers, les campagnes et la conformit&#xE9; aux proc&#xE9;dures pr&#xE9;vues dans la loi &#xE9;lectorale. On entend &#xE9;galement renforcer les relations publiques d&#x2019;Opora et sa strat&#xE9;gie de sensibilisation, qui int&#xE8;gre des enjeux relatifs &#xE0; l&#x2019;&#xE9;galit&#xE9; entre les sexes. Cette strat&#xE9;gie compte sur la couverture m&#xE9;diatique ainsi que sur les outils cartographiques des syst&#xE8;mes d&apos;information g&#xE9;ographique et de r&#xE9;seautage social pour communiquer les infractions commises lors des &#xE9;lections et veiller &#xE0; ce qu&#x2019;un grand nombre de citoyens soient au courant des processus &#xE9;lectoraux.</narrative>
   <narrative xml:lang="EN">The project is designed to help ensure a transparent, competitive and inclusive electoral process during the 2012 parliamentary elections in Ukraine. One of the project&#x2019;s components provides funding and technical assistance to Opora, a Ukrainian civil society group, in order to strengthen its ability to carry out domestic election observation efficiently. Project initiatives also include the deployment of 250 long-term domestic observers to Ukrainian regions for the purposes of analyzing, and reporting on, the electoral process. Observer responsibilities include pinpointing fraud in electoral district formation, and identifying irregularities related to party processes, campaigning, and procedural adherence to electoral law. The project&#x2019;s second component focuses on strengthening Opora&#x2019;s public relations and outreach strategy, which integrates gender equality issues. The strategy relies on media coverage, geographic information systems mapping and social networking tools to communicate electoral violations and to ensure widespread public awareness of election processes.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="00000" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2012200373" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-08-23" type="2"></activity-date>
  <activity-date iso-date="2013-05-31" type="3"></activity-date>
  <activity-date iso-date="2013-05-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z021030001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z021030001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=Z021030001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=Z021030001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (juillet 2013) : Le National Democratic Institute a fourni des conseils aux observateurs &#xE9;lectoraux nationaux, ce qui a am&#xE9;lior&#xE9; la qualit&#xE9; des rapports mensuels produits par l&#x2019;organisation non gouvernementale Opora d&#x2019;ao&#xFB;t 2012 jusqu&#x2019;au jour des &#xE9;lections. Opora a contribu&#xE9; &#xE0; sensibiliser les intervenants des &#xE9;lections en utilisant les m&#xE9;dias sociaux et a diffus&#xE9; ses observations au moyen de listes de courriels, de Facebook et de Twitter. Sa page Facebook en ukrainien a re&#xE7;u 1 457 J&#x2019;aime et 96 commentaires. En outre, le nombre quotidien de visiteurs sur le site Web d&#x2019;Opora est pass&#xE9; de 300 en juillet &#xE0; 1 600 en ao&#xFB;t, puis &#xE0; 3 200 en septembre (apr&#xE8;s le d&#xE9;voilement de la carte des violations &#xE9;lectorales). &#xC0; la fin d&#x2019;octobre, le nombre quotidien de visiteurs a atteint 4 000, dont un nombre record de 16 000 le jour de l&#x2019;&#xE9;lection.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (July 2013) include: The National Democratic Institute provided advice to domestic election observers, which improved the quality of the monthly reports produced by local non-governmental organization Opora from August 2012 through election day. Opora increased election stakeholder awareness through its use of social media and sent its observations through email lists, Facebook and Twitter. Its Ukrainian language Facebook page received 1,457 likes and 96 comments. Furthermore, the number of daily visitors to Opora&#x2019;s website rose from 300 in July, to 1600 per day in August, to 3,200 per day in September (after the launch of its electoral violations map). By late October, the number of daily visitors to Opora&#x2019;s website reached 4,000, with a record 16,000 visits on election day.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s : efficacit&#xE9; accrue des efforts d&#x2019;observation locaux &#xE0; long terme des &#xE9;lections en Ukraine, et sensibilisation accrue des personnes participant aux &#xE9;lections aux principaux probl&#xE8;mes qui sont associ&#xE9;s au processus &#xE9;lectoral en Ukraine et qui sont relev&#xE9;s gr&#xE2;ce aux efforts d&#x2019;observation locaux &#xE0; long terme. .</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: increased effectiveness of domestic, long-term observation efforts for Ukrainian elections; and increased responsiveness of election stakeholders to key electoral process issues in Ukraine that are identified through domestic, long-term observation efforts.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
