<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035181001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui au Programme sectoriel de d&#xE9;veloppement rural productif (PRORURAL)</narrative>
   <narrative xml:lang="EN">Support to the Productive Rural Development Sector Program (PRORURAL)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet contribue &#xE0; renforcer le secteur agricole au Nicaragua. Il aide le gouvernement du Nicaragua &#xE0; mettre en &#x153;uvre son Programme sectoriel de d&#xE9;veloppement rural productif (connu par son acronyme espagnol PRORURAL). L&#x2019;objectif de PRORURAL est d&#x2019;acc&#xE9;l&#xE9;rer la croissance &#xE9;conomique durable dans les r&#xE9;gions rurales et d&#x2019;am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; de la nourriture saine et nutritive pour les femmes et les hommes pauvres en milieu rural. PRORURAL aide les fermiers &#xE0; accro&#xEE;tre leur productivit&#xE9; et &#xE0; am&#xE9;liorer la qualit&#xE9; de la nourriture qu&#x2019;ils produisent; les aide &#xE0; diversifier leur production et &#xE0; transformer leur production en produits de valeur ajout&#xE9;e; encourage l&#x2019;utilisation durable des ressources foresti&#xE8;res et une meilleure gestion du secteur forestier.   Comme c&#x2019;est le cas pour toutes les initiatives d&#x2019;appui sectoriel, le Canada travaille en &#xE9;troite collaboration avec d&#x2019;autres bailleurs de fonds et le gouvernement du Nicaragua pour favoriser la responsabilisation, la transparence et l&#x2019;efficacit&#xE9; des syst&#xE8;mes nationaux, accro&#xEE;tre la coordination et l&#x2019;harmonisation entre les donateurs et renforcer la responsabilit&#xE9; mutuelle. Le suivi et l&#x2019;&#xE9;valuation continus de cette initiative sont r&#xE9;alis&#xE9;s de concert avec d&#x2019;autres donateurs.</narrative>
   <narrative xml:lang="EN">This project contributes to strengthening the agriculture sector in Nicaragua. It helps the Government of Nicaragua implement its Productive Rural Development Sector Program (known by its Spanish acronym PRORURAL). The goal of PRORURAL is to increase sustainable economic growth in rural areas and increase access to safe, nutritious food for poor rural women and men. PRORURAL helps farmers to increase their productivity and the quality of the food they produce; helps them to diversify their crops and transform their produce into higher-value products; and promotes sustainable use of forestry resources and improved management of the forestry sector.   As with all sector support initiatives, Canada is working in close cooperation with other donors and the Government of Nicaragua to promote effective, transparent, and accountable country systems; increase donor coordination and harmonization; and strengthen mutual accountability. This initiative is continuously monitored and evaluated in coordination with other donors</narrative>
  </description>
  <participating-org crs-channel-code="47003" ref="47003" role="4" type="40">
   <narrative xml:lang="EN">ASEAN Secretariat General Account</narrative>
   <narrative xml:lang="FR">ASEAN Secretariat General Account</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <other-identifier ref="2012200049" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-28" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3617763" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.13282 -86.2504</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2012-03-28">1100000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2012-03-28">2180000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2012-03-28">2140000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2012-03-28">2690000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-01-06"></transaction-date>
   <value currency="CAD" value-date="2010-01-06">25000</value>
   <receiver-org ref="47003"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-28"></transaction-date>
   <value currency="CAD" value-date="2012-03-28">7734055.87</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035181001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035181001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035181001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035181001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.aseansec.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (mars 2015) : 1) la production de cultures de grande valeur, comme le caf&#xE9;, le ma&#xEF;s, les f&#xE8;ves et le riz, qui a enregistr&#xE9; une augmentation de 22 % en moyenne; 2) 17 000 familles ont &#xE9;t&#xE9; int&#xE9;gr&#xE9;es dans les cha&#xEE;nes de valeur pour le cacao, l&#x2019;horticulture, le miel, les produits laitiers, le caf&#xE9;, le riz et la viande, afin de leur permettre d&#x2019;ajouter de la valeur &#xE0; leurs produits, d&#x2019;obtenir un meilleur rendement et d&#x2019;augmenter leurs revenus; 3) 88 806 hectares de for&#xEA;t ont &#xE9;t&#xE9; int&#xE9;gr&#xE9;s dans les plans de gestion du secteur forestier de mani&#xE8;re &#xE0; promouvoir l&#x2019;utilisation durable des ressources foresti&#xE8;res; 4) 3 288 associations d&#x2019;agriculteurs (comptant 57 % de femmes) ont &#xE9;t&#xE9; mises en place pour faciliter l&#x2019;achat de ressources, ainsi que l&#x2019;entr&#xE9;e sur de nouveaux march&#xE9;s; 5) 222 144 producteurs (dont 41 % de femmes) ont b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une assistance technique pour favoriser l&#x2019;utilisation accrue de pratiques de production agricole durable. Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; stimuler la croissance &#xE9;conomique en milieu rural et &#xE0; am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; des aliments sains, nutritifs et en quantit&#xE9; suffisante pour les femmes et les hommes pauvres vivant en milieu rural, et soutenir activement activit&#xE9;s d&apos;att&#xE9;nuation et d&apos;adaptation au changement climatique. Ce projet fait partie de l&apos;engagement du Canada face au changement climatique dans les pays en d&#xE9;veloppement. Gr&#xE2;ce &#xE0; l&apos;appui au Programme sectoriel de d&#xE9;veloppement rural productif, le projet a fourni une assistance au Nicaragua pour les aider &#xE0; &#xE9;laborer des politiques et mettre en &#x153;uvre des programmes visant &#xE0; soutenir les activit&#xE9;s d&apos;att&#xE9;nuation et d&apos;adaptation au changement climatique &#xE0; travers quatre  minist&#xE8;res et institutions publiques travaillant dans le d&#xE9;veloppement rural. Le soutien du Canada au gouvernement du Nicaragua par le biais de PRORURAL a consist&#xE9; &#xE0; d&#xE9;velopper un m&#xE9;canisme r&#xE9;actif afin d&#x2019; appuyer les petits agriculteurs dans la mise en &#x153;uvre d&#x2019;activit&#xE9;s d&apos;att&#xE9;nuation et d&apos;adaptation au changement climatique, y compris le d&#xE9;veloppement des capacit&#xE9;s de gestion environnementale du gouvernement et des producteurs, l&apos;utilisation responsable de l&apos;eau dans l&apos;agriculture, la promotion de la production agro-&#xE9;cologique et la mise en &#x153;uvre du plan national de reboisement.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2015) include: (1) the production of cash crops, such as coffee, maize, beans, and rice, increased on average by 22%; (2) 17,000 families were integrated into value chains for cocoa, horticulture, honey, dairy, coffee, rice, beans, and meat, in order to help them add value to their products, get better returns and increase their incomes; (3) 88,806 hectares of forest were integrated in forestry sector management plans promoting the sustainable use of forestry resources; (4) 3,288 farmer associations (with 56% female membership) were formed to more effectively purchase resources and to facilitate entry into new markets; and (5) 222,144 producers (of whom 41% are women  were given technical assistance to increase sustainable agricultural production practices. These contributed to increasing rural economic growth, and improving access to safe, nutritious and sufficient food for poor rural women and men and actively supporting climate change mitigation and adaptation activities. This project is part of Canada&#x2019;s commitment to climate change action in developing countries. Through the Support to the Productive Rural Development Sector Program, the project had provided assistance to Nicaragua to help them develop policies and implement programs to support climate change mitigation and adaptation activities through four  ministries and public institutions working in Rural Development. Canada&#x2019;s support has helped the Government of Nicaragua through PRORURAL to develop a responsive mechanism to assist small scale farmers in the implementation of climate change mitigation and adaptation activities, including the strengthening of the government&#x2019;s and producers&#x2019; environmental management capacities, responsible use of water in agriculture, promoting agro-ecological production and supporting the national reforestation plan.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s du project comprennent : une productivit&#xE9; agricole accrue chez les petits agriculteurs et agricultrices en tant que mesure pour r&#xE9;duire l&apos;ins&#xE9;curit&#xE9; alimentaire; des revenus familiaux et des possibilit&#xE9;s d&#x2019;emploi accrus pour les petits agriculteurs et agricultrices; une conservation accrue et une utilisation durable des ressources naturelles par les femmes et les hommes; une efficience et une efficacit&#xE9; accrues des institutions nationales du secteur de d&#xE9;veloppement rural.</narrative>
     <narrative xml:lang="EN">The expected intermediate results for this project include: increased agricultural productivity for small-scale farmers (women and men) as a mean to reduce food insecurity; increased income and employment opportunities, especially for small-scale farmers (women and men); enhanced conservation and sustainable use of natural resources by women and men; and increased efficiency and efficacy of national institutions in the rural development sector.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
