<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P005699001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien aux &#xE9;lections en Sierra Leone</narrative>
   <narrative xml:lang="EN">Support to Elections in Sierra Leone</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet soutient deux fonds multidonateurs administr&#xE9;s par le programme des Nations Unies pour le d&#xE9;veloppement (PNUD) en Sierra Leone: 1) le fonds de pr&#xE9;vention et d&apos;att&#xE9;nuation des conflits (fonds CPM); et 2) le fonds d&apos;appui &#xE0; la Commission &#xE9;lectorale nationale (fonds CEN). Ces deux fonds ont pour but d&apos;accro&#xEE;tre les niveaux de sensibilisation et de participation des femmes et des filles aux &#xE9;lections et &#xE0; la d&#xE9;mocratie, et &#xE0; pr&#xE9;venir la violence sexuelle et sexiste (VSS). Le 7 mars 2018, la Sierra Leone a organis&#xE9; des &#xE9;lections locales, l&#xE9;gislatives et pr&#xE9;sidentielles. Il s&apos;agit des quatri&#xE8;mes &#xE9;lections depuis la fin de la guerre civile qui a dur&#xE9; dix ans et des premi&#xE8;res organis&#xE9;es sans la pr&#xE9;sence d&apos;une mission d&apos;observation des Nations Unies.  Le fonds CPM vise &#xE0; favoriser un climat pacifique et s&#xFB;r pendant les processus &#xE9;lectoraux de 2018, gr&#xE2;ce &#xE0; des activit&#xE9;s de pr&#xE9;vention et d&apos;att&#xE9;nuation, notamment le renforcement du dialogue national, la promotion de la paix et les capacit&#xE9;s d&apos;intervention pacifique, ainsi que des capacit&#xE9;s durables de s&#xE9;curit&#xE9; publique, de protection civile, de promotion des droits de l&apos;homme et d&apos;intervention pacifique.  La Commission &#xE9;lectorale nationale (CEN) de la Sierra Leone a g&#xE9;r&#xE9; avec succ&#xE8;s l&apos;administration d&apos;&#xE9;lections pacifiques en 2007 et 2012, avec des niveaux d&#xE9;croissants d&apos;implication internationale dans la gestion de chaque &#xE9;lection. Bien que la Sierra Leone ait fait des progr&#xE8;s dans le renforcement du processus &#xE9;lectoral, la CEN a besoin d&apos;un appui suppl&#xE9;mentaire. Le fonds CEN compl&#xE8;te les ressources du gouvernement de la Sierra Leone en assurant &#xE0; la Commission le soutien technique et mat&#xE9;riel dont elle a besoin pour poursuivre son travail et s&apos;acquitter de ses responsabilit&#xE9;s dans le cadre des processus &#xE9;lectoraux cl&#xE9;s de 2018.</narrative>
   <narrative xml:lang="EN">This project supports two multi-donor funds administered by the UNDP in Sierra Leone: 1) the Conflict Prevention and Mitigation (CPM) fund; and 2) the Support to the National Electoral Commission (SNEC) fund. Both funds seek to expand levels of electoral and democratic awareness and participation of women and girls, and prevent sexual and gender-based violence (SGBV). On March 7, 2018, Sierra Leone is conducting local, legislative and presidential elections. These are the fourth elections since its decade-long civil war ended and the first conducted without the presence of a UN Observer Mission.  The CPM fund is intended to contribute to a peaceful and secure environment during the 2018 election processes through preventive and mitigation activities, including enhanced national dialogue, peace advocacy, and peaceful response capacities, as well as sustained public security, civil protection, human rights promotion, and peaceful response capacities.  The National Electoral Commission (NEC) of Sierra Leone successfully managed the administration of peaceful elections in 2007 and 2012, with declining levels of international involvement in the management of each election. While Sierra Leone has made progress in strengthening the electoral process, NEC requires further support. The SNEC fund aims to complement Government of Sierra Leone resources with technical and material support to the NEC to further their work on meeting their responsibilities for key 2018 electoral processes.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="XM-DAC-41114" role="4" type="40">
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
  </participating-org>
  <other-identifier ref="2018200376" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-01-23" type="2"></activity-date>
  <activity-date iso-date="2018-01-23" type="3"></activity-date>
  <activity-date iso-date="2018-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SL" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2403846" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.500000 -11.500000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15151" percentage="50" vocabulary="1"></sector>
  <sector code="15220" percentage="50" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2018-01-23">1000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-24"></transaction-date>
   <value currency="CAD" value-date="2018-01-24">1000000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-23"></transaction-date>
   <value currency="CAD" value-date="2018-01-23">1000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P005699001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P005699001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P005699001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P005699001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">En partenariat avec d&apos;autres donateurs, le Canada contribue aux r&#xE9;sultats attendus suivants : 1) le Fonds de pr&#xE9;vention et d&apos;att&#xE9;nuation des conflits (fonds CPM) : i) renforcement du dialogue national, de la paix, de la d&#xE9;fense des droits et de la pr&#xE9;vention de la violence; et ii) maintien de la s&#xE9;curit&#xE9; publique, de la protection civile, de la promotion des droits de la personne et des capacit&#xE9;s d&apos;intervention pacifique.  2) Fonds d&apos;appui &#xE0; la Commission &#xE9;lectorale nationale (fonds CEN) : i) renforcement de la capacit&#xE9; d&apos;administrer des &#xE9;lections techniquement solides, cr&#xE9;dibles, inclusives et durables et ii) am&#xE9;lioration de la confiance et de la participation au processus &#xE9;lectoral.</narrative>
     <narrative xml:lang="EN">In partnership with other donors, Canada contributes to the following expected outcomes: 1) the Conflict Prevention and Mitigation fund: i) enhanced national dialogue, peace, advocacy, and violence prevention; and ii) sustained public security, civil protection, human rights promotion, and peaceful response capacities.  2) the Support to the National Electoral Commission (SNEC) fund: 1) strengthened capacity to administer technically sound, credible, inclusive and sustainable elections; and 2) improved confidence and participation in the electoral process.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Results achieved by the UNDP through the support of the Government of Canada and other international donors in 2017-2018 includes:  The Conflict Prevention and Mitigation fund: 1) nationwide peace advocacy campaigns created awareness among the public on peaceful election processes, political tolerance and the need for citizens to participate in democratic elections; 2) during the run-up to the March 2018 elections, a peace pledge was signed by 18 presidential candidates committing them and their supporters to peaceful conduct of campaigns, elections and acceptance of results; 3) through supporting human rights work, the project helped justice institutions (such as courts and tribunals) address electoral disputes by fast-tracking and resolving over 405 cases through Alternative Dispute Resolution mechanisms.  The Support to the National Electoral Commission (SNEC) fund: 1) the presidential, parliamentary and local government elections of 2018 were held in a timely and credible manner; 2) a peaceful transition from one legitimately elected government to another was achieved; 3) the NEC&#x2019;s planning and management capacity was strengthened; and 4) the NEC conducted inclusive elections which were commended by electoral observation missions.</narrative>
     <narrative xml:lang="FR">Voici les r&#xE9;sultats obtenus par le PNUD gr&#xE2;ce au soutien du gouvernement du Canada et d&apos;autres donateurs internationaux en 2017-2018 :  Fonds de pr&#xE9;vention et d&apos;att&#xE9;nuation des conflits (fonds CPM) : 1) des campagnes nationales de promotion de la paix ont sensibilis&#xE9; le public aux processus &#xE9;lectoraux pacifiques, &#xE0; la tol&#xE9;rance politique et &#xE0; la n&#xE9;cessit&#xE9; pour les citoyens de participer &#xE0; des &#xE9;lections d&#xE9;mocratiques; 2) pendant la p&#xE9;riode pr&#xE9;c&#xE9;dant les &#xE9;lections de mars 2018, 18 candidats &#xE0; la pr&#xE9;sidence ont sign&#xE9; une promesse de paix par laquelle ils s&apos;engageaient, ainsi que leurs partisans, &#xE0; mener des campagnes et des &#xE9;lections pacifiques et &#xE0; accepter les r&#xE9;sultats; 3) en appuyant les activit&#xE9;s relatives aux droits de la personne, le projet a aid&#xE9; les institutions judiciaires (comme les cours et les tribunaux) &#xE0; r&#xE9;gler des diff&#xE9;rends &#xE9;lectoraux en acc&#xE9;l&#xE9;rant le traitement et en r&#xE9;glant plus de 405 cas au moyen de m&#xE9;canismes de r&#xE8;glement extrajudiciaire des diff&#xE9;rends.  Fonds d&apos;appui &#xE0; la Commission &#xE9;lectorale nationale (fonds CEN) : 1) les &#xE9;lections pr&#xE9;sidentielles, parlementaires et locales de 2018 ont &#xE9;t&#xE9; organis&#xE9;es en temps voulu et de mani&#xE8;re cr&#xE9;dible; 2) une transition pacifique d&apos;un gouvernement l&#xE9;gitimement &#xE9;lu &#xE0; un autre a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e; 3) la capacit&#xE9; de planification et de gestion de la CNE a &#xE9;t&#xE9; renforc&#xE9;e; 4) la CEN a organis&#xE9; des &#xE9;lections inclusives qui ont &#xE9;t&#xE9; salu&#xE9;es par les missions d&apos;observation &#xE9;lectorale.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
