<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065170001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building Collaboration for Sustainable Economic Growth</narrative>
   <narrative xml:lang="FR">B&#xE2;tir une collaboration en vue d&apos;un d&#xE9;veloppement &#xE9;conomique durable</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;objectif du projet est d&#x2019;am&#xE9;liorer le d&#xE9;veloppement &#xE9;conomique et social des familles du district de Quiruvilca dans la r&#xE9;gion de La Libertad au P&#xE9;rou, visant particuli&#xE8;rement les femmes et les jeunes. Ce projet, mis en &#x153;uvre par Vision mondiale Canada et cofinanc&#xE9; par Barrick Gold, vise l&#x2019;appui de l&#x2019;impact &#xE9;conomique des op&#xE9;rations mini&#xE8;res au P&#xE9;rou en travaillant avec les autorit&#xE9;s locales pour 1) d&#xE9;velopper la capacit&#xE9; et soutenir le gouvernement local dans les processus de prise de d&#xE9;cisions qui apportent des b&#xE9;n&#xE9;fices &#xE0; long terme au district. Pour y arriver, une formation sur les priorit&#xE9;s communautaires est donn&#xE9;e aux chefs locaux. Un r&#xE9;sultat cl&#xE9; sera la r&#xE9;vision strat&#xE9;gique du plan de d&#xE9;veloppement &#xE9;conomique local pour assurer qu&#x2019;il favorise la durabilit&#xE9; &#xE9;conomique. Avec la participation et de solides contributions de la communaut&#xE9;, le projet va identifier les initiatives de d&#xE9;veloppement &#xE9;conomique pour diverses industries comme l&#x2019;agriculture, l&#x2019;aquaculture et le transport, qui seront financ&#xE9;es par le gouvernement national (m&#xE9;canisme Canon Minero (redevances mini&#xE8;res)). 2) Un soutien est accord&#xE9; aux personnes qui souhaitent d&#xE9;marrer de petites entreprises et acc&#xE9;der &#xE0; des micro-pr&#xEA;ts. Barrick Gold a fourni 500 000 $ pour soutenir ces activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus. Environ 766 familles pourront b&#xE9;n&#xE9;ficier de l&#x2019;&#xE9;laboration de plans d&#x2019;affaires, de l&#x2019;obtention de pr&#xEA;ts et de formations pour g&#xE9;rer ces pr&#xEA;ts.   Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent: 1) une augmentation du revenu et de la qualit&#xE9; de vie des hommes, femmes et jeunes par le biais du d&#xE9;veloppement communautaire, 2) une capacit&#xE9; institutionnelle rehauss&#xE9;e pour les autorit&#xE9;s locales en mati&#xE8;re de d&#xE9;veloppement &#xE9;conomique, 3) des partenariats am&#xE9;lior&#xE9;s entre le secteur publique, le secteur priv&#xE9; et le secteur sans but lucratif afin de mieux contribuer au d&#xE9;veloppement communautaire.</narrative>
   <narrative xml:lang="EN">The goal of the project is to improve economic and social development in the district of Quiruvilca in the La Libertad region of Peru for local households, with a particular emphasis on women and youth. The project, which is implemented by World Vision Canada and co-financed by Barrick Gold aims to leverage the economic impact of mining operations in Peru by working with the local authorities to: 1) Build capacity and support the local government in decision-making that brings long-term benefits for the district. This involves training local leaders to prioritize community needs. A key outcome will be a strategic review of the local economic development plan to ensure it promotes economic sustainability. With strong community input and participation, the project will identify economic development initiatives in industries such as agriculture, aquaculture, transportation, to be funded by the national government (Canon Minero mechanism (mining royalties). 2) Support people to start small businesses and access micro-credit loans. Barrick Gold has provided $500,000 to support these income-generating activities. Approximately 766 families will benefit from business planning, loans, and training to manage the loans.   The expected intermediate outcomes for this project include: 1) increased income and standards of living through improved engagement of men, women and youth in local community development; 2) enhanced institutional capacity towards economic development to support policy and program management; 3) improved cross sector partnerships between public, for profit and non-profit sectors for community development.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2011200531" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-06-28" type="2"></activity-date>
  <activity-date iso-date="2014-12-01" type="4"></activity-date>
  <activity-date iso-date="2014-12-19" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065170001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065170001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065170001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065170001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Results at end of project (October 2014):   This project has achieved and in some cases surpassed its objectives, which include strengthening the capacity of local government and helping to diversify the local economy within mining communities. It has also added value to the municipalities institutional frame by strengthening La Mesa de Concertation, a government mandated multi-stakeholder roundtable (private sector (mining), NGO, church, government bodies including health, education sectors, the municipal government, and community representatives) to support development and growth issues in Quiruvilca, leading to its recognition as one of the best Mesas in the La Libertad region.   Highlights include:   (1) Recognition as one of the most innovative projects in Peru by the Inter-American Development Bank (IDB) (2) Educating over 10,000 residents (51% female and 49% male)) in urban and rural communities of Quiruvilca on the importance of development and participation. About 34,519 were reached beyond Quiruvilca in the District of Santiago de Chuco (3) Identification and inclusion of 47 projects (including irrigation and strengthening agricultural production in rural areas) totaling $14.7 through the participatory budgeting process approved by the municipality. These projects will be funded by the federal government&apos;s Canon Minero budget. (4) Increased number of community members in the participatory budgeting process: 67 in 2013; 168 in 2014 and 195 in 2015 (5) 967 loans disbursed to 579 clients (women (62%), 283 men (29%), 86 youth (9%)) in Usquil and Quiruvilca representing a total portfolio of $641,973 to help diversify the local economy (6) Training workshops with 64 local leaders to help them better identify, articulate and prioritize their communities&#x2019; needs in the districts participatory budgeting process and to help ensure these aligned to the district development plan (7) Training of 15 municipal government employees in partnership with Continental University to build capacity in areas such as participatory processes, strategic planning and budget management to ensure improved community engagement and implementation of development plans (8) Cross sector collaboration between Barrick, WV as well as other key institutions working in the La Libertad region through the forming of the Compromiso Alto Chicama (9) Workshops held for 31 teachers and 450 students in urban and rural Quiruvilca to address the over dependence of the people of Quiruvilca on solely the mines (10) Supporting three government supported initiatives in two rural districts of Quiruvilca (San Jose de Porc&#xF3;n and Bandurria) to improve their project implementation methodology in order to make them a viable income generating activity/ business (11) Reached 4,000 youth.</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats &#xE0; la fin du projet (october 2014):   Ce projet a r&#xE9;alis&#xE9; et dans certains cas surpass&#xE9; ces objectifs, incluant le renforcement of la capacit&#xE9; du gouvernement locale et l&#x2019;appui &#xE0; la diversification de l&#x2019;&#xE9;conomie locale dans les communaut&#xE9;s touch&#xE9;es par le secteur extractif. Le projet a &#xE9;galement ajout&#xE9; de la valeur &#xE0; la base institutionnelle de la municipalit&#xE9; en r&#xE9;haussant La Mesa de Concertation, une table ronde &#xE0; intervenants multiples (secteur priv&#xE9; (mines), ONG, &#xE9;glises, autorit&#xE9;s gouvernementales, y compris le secteur de la sant&#xE9;, de l&#x2019;&#xE9;ducation, le gouvernement municipal et les repr&#xE9;sentants communautaires) mandat&#xE9;e par le gouvernement pour appuyer les enjeux de d&#xE9;veloppement et de croissance &#xE0; Quiruvilca, et dont les efforts lui ont valu la r&#xE9;putation d&#x2019;&#xEA;tre l&#x2019;une des meilleures Mesas de la r&#xE9;gion de La Libertad.   Parmi les faits saillants du projet : (1) A m&#xE9;rit&#xE9; la reconnaissance de la Banque interam&#xE9;ricaine de d&#xE9;veloppement (BID) comme &#xE9;tant l&#x2019;un des projets les plus innovateurs au P&#xE9;rou. (2) A &#xE9;duqu&#xE9; plus de 10 000 r&#xE9;sidents (dont 51% sont des femmes et 49% sont des hommes) des collectivit&#xE9;s urbaines et rurales de Quiruvilca sur l&#x2019;importance du d&#xE9;veloppement et de la participation. Le projet a touch&#xE9; environ 34 519 personnes &#xE0; l&#x2019;ext&#xE9;rieur de Quiruvilca dans le district de Santiago de Chuco. (3) A favoris&#xE9; la pr&#xE9;d&#xE9;termination et l&apos;inclusion de 47 projets (par exemple d&#x2019;irrigation et de renforcement de la production agricole dans les r&#xE9;gions rurales) &#xE9;valu&#xE9;s &#xE0; 14,7 $ par l&#x2019;entremise d&#x2019;un processus budg&#xE9;taire participatif approuv&#xE9; par la municipalit&#xE9;. Ces projets seront financ&#xE9;s par le budget Canon Minero du gouvernement f&#xE9;d&#xE9;ral. (4) A augment&#xE9; le nombre des membres des collectivit&#xE9;s qui participent au processus budg&#xE9;taire participatif : de 67 en 2013 &#xE0; 168 en 2014 et 195 en 2015. (5) A octroy&#xE9; 967 pr&#xEA;ts &#xE0; 579 clients (dont 62% sont des femmes, 283 hommes (29%) et 86 jeunes (9%)) dans le but de diversifier l&#x2019;&#xE9;conomie locale d&#x2019;Usquil et de Quiruvilca, ce qui repr&#xE9;sente un portfolio &#xE9;valu&#xE9; &#xE0; 641 973 $, . (6) A fourni des ateliers de formation &#xE0; 64 dirigeants locaux pour les aider &#xE0; mieux d&#xE9;terminer, d&#xE9;crire et mettre en priorit&#xE9; les besoins de leurs collectivit&#xE9;s dans le cadre du processus budg&#xE9;taire participatif des districts et assurer l&#x2019;harmonisation avec le plan de d&#xE9;veloppement du district. (7) A assur&#xE9; en partenariat avec l&#x2019;Universit&#xE9; Continentale, la formation de 15 fonctionnaires municipaux pour d&#xE9;velopper les capacit&#xE9;s dans divers domaines, y compris les processus participatifs, la planification strat&#xE9;gique et la gestion budg&#xE9;taire, afin d&#x2019;assurer l&#x2019;am&#xE9;lioration de l&#x2019;engagement communautaire et de la mise en &#x153;uvre des plans de d&#xE9;veloppement. (8) A encourag&#xE9; la collaboration intersectorielle entre Barrick, WV et d&#x2019;importantes institutions travaillant dans la r&#xE9;gion de La Libertad, gr&#xE2;ce &#xE0; la cr&#xE9;ation du Compromiso Alto Chicama. (9) A donn&#xE9; des ateliers &#xE0; 31 enseignants et 450 &#xE9;l&#xE8;ves des r&#xE9;gions urbaines et rurales de Quiruvilca concernant la question de d&#xE9;pendance &#xE9;conomique excessive des r&#xE9;sidents de Quiruvilca au secteur d&#x2019;exploitation des mines. (10) A soutenu trois initiatives appuy&#xE9;es par le gouvernement dans deux districts ruraux de Quiruvilca (San Jose de Porc&#xF3;n et Bandurria) pour am&#xE9;liorer la m&#xE9;thodologie de mise en &#x153;uvre de leurs projets dans le but d&#x2019;assurer la rentabilit&#xE9; de ces activit&#xE9;s ou entreprises de mani&#xE8;re durable. (11) A touch&#xE9; 4 000 jeunes.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
