<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065447001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Coalition interagence sida et d&#xE9;veloppement - Stages SIJA 2011-2012</narrative>
   <narrative xml:lang="EN">Interagency Coalition on AIDS and Development  - IAYI Internships 2011-2012</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet fait partie de l&apos;initiative des Stages internationaux pour les jeunes Autochtones (SIJA) de l&#x2019;ACDI. Ces stages visent &#xE0; accro&#xEE;tre la sensibilisation, l&apos;engagement et la participation des jeunes Autochtones &#xE0; l&apos;&#xE9;gard du d&#xE9;veloppement international, tout en leur donnant la chance d&apos;&#xE9;largir leurs comp&#xE9;tences professionnelles. L&apos;ACDI fournit jusqu&apos;&#xE0; 15 000 $ par stage aux organisations canadiennes qui assurent la gestion des stages et le recrutement des stagiaires. L&apos;initiative SIJA s&apos;inscrit dans le programme Citoyens du monde de l&#x2019;ACDI, un programme qui a comme objectif d&apos;accro&#xEE;tre la sensibilisation, d&apos;approfondir les connaissances et de fournir des occasions pour les jeunes de participer au d&#xE9;veloppement international.</narrative>
   <narrative xml:lang="EN">This project is part of CIDA&apos;s International Aboriginal Youth Internships (IAYI) initiative. The internships focus on increasing the awareness, engagement, and participation of Aboriginal youth in international development, while providing them with opportunities to expand their employment skills. CIDA provides up to $15,000 per internship to Canadian organizations that manage the internships and recruit interns. The IAYI initiative is part of CIDA&#x2019;s Global Citizens Program that seeks to raise awareness, increase knowledge and provide opportunities for youth to participate in international development.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="51000" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2011200609" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-08-03" type="2"></activity-date>
  <activity-date iso-date="2012-08-01" type="3"></activity-date>
  <activity-date iso-date="2012-09-11" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <capital-spend percentage="0"></capital-spend>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065447001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065447001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065447001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065447001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;&#xE0; la fin du projet : Depuis ao&#xFB;t 2011, cinq stagiaires ont d&#xE9;montr&#xE9; une augmentation de 80% de leur capacit&#xE9; &#xE0; contribuer aux r&#xE9;sultats de d&#xE9;veloppement des projets des organisations h&#xF4;tes par l&#x2019;entremise d&#x2019;activit&#xE9;s comme : le d&#xE9;veloppement d&#x2019;&#xE9;tudes de cas pour les partenaires locaux, la cr&#xE9;ation de blogues et la facilitation d&#x2019;ateliers sur comment cr&#xE9;er des blogues, la conduite de visites de suivis sur le terrain, le d&#xE9;veloppement de politiques et de proc&#xE9;dures, l&#x2019;aide &#xE0; la r&#xE9;daction de propositions pour des subventions, l&#x2019;organisation d&#x2019;&#xE9;v&#xE9;nements, le d&#xE9;veloppement de communiqu&#xE9;s de presse, la cr&#xE9;ation de bases de donn&#xE9;es de recherches et la cr&#xE9;ation de films et vid&#xE9;os documentaires. Les stagiaires ont appris &#xE0; travailler avec de petites ONG et ont augment&#xE9; leurs connaissances sur les probl&#xE8;mes li&#xE9;s au VIH/sida, y compris en ce qui a trait au stigmate, &#xE0; la discrimination et la pr&#xE9;vention du VIH, et les services de soins et de soutien.   Les stagiaires ont am&#xE9;lior&#xE9; leur employabilit&#xE9; en renfor&#xE7;ant leur capacit&#xE9; &#xE0; travailler &#xE0; la fois en &#xE9;quipe et ind&#xE9;pendamment, et &#xE0; travailler avec d&#x2019;autres cultures. En travaillant avec des organisations &#xE0; but non-lucratif canadiennes et &#xE9;trang&#xE8;res qui se penchent sur les probl&#xE8;mes de la sant&#xE9; et le d&#xE9;veloppement, les stagiaires ont pu acqu&#xE9;rir les connaissances et les comp&#xE9;tences pertinentes &#xE0; la gestion financi&#xE8;re et de projets, &#xE0; des activit&#xE9;s d&#x2019;engagement communautaire et &#xE0; la r&#xE9;alisation de projets. Les stagiaires ont &#xE9;galement pu acqu&#xE9;rir des comp&#xE9;tences valables dans les domaines de l&#x2019;&#xE9;laboration de budgets, les m&#xE9;dias sociaux, le concept Web, la r&#xE9;daction, la recherche et la documentation, les entrevues, la facilitation, les discours en public, la communication, la production informatique et vid&#xE9;o.   Les stagiaires ont contribu&#xE9; &#xE0; l&#x2019;engagement du public au d&#xE9;veloppement international par l&#x2019;entremise de vid&#xE9;os publi&#xE9;s dans You Tube, et des pr&#xE9;sentations et articles de journaux concernant le d&#xE9;veloppement international et les probl&#xE8;mes pertinents au VIH/sida. Les stagiaires en Jama&#xEF;que ont travaill&#xE9; dans des projets qui se concentraient sur les questions li&#xE9;es &#xE0; l&#x2019;&#xE9;galit&#xE9; des femmes, par exemple un atelier pour aider les femmes &#xE0; publier des blogues et fournir une aide &#xE0; la recherche aux groupes de d&#xE9;fense des droits des femmes.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project include: Since August 2011, five interns have shown an increase of 80% in their capacity to contribute to the development results of local hosts&#x2019; projects through activities such as : developing case studies for local partners, creating blogs and facilitating workshops on how to blog, conducting monitoring field visits, developing policies and procedures, assisting with grant and proposal writing, organizing events, developing press releases, creating research databases and creating documentaries and videos. The interns have learned to work with small NGOs and have increased their knowledge of HIV/AIDS issues, including those related to stigma, discrimination and HIV prevention, and care and support services.   Interns improved their employability by strengthening their ability to work both in a team setting and independently, and to work with other cultures. By working with Canadian and overseas non-profit organizations that focus on health and development issues they acquired knowledge and skills related to project and financial management, community engagement activities and project implementation. Interns also gained valuable skills in the areas of budgeting, social media, web design, writing, research and documentation, interviewing, facilitation, public speaking, communication and computer and video production.   Interns contributed to public engagement in development through videos posted to You Tube, and presentations and newspaper articles that raised awareness about international development and HIV/AIDS issues. Interns in Jamaica worked on projects that focused on women&#x2019;s issues, for example, facilitating a workshop for women on how to blog and providing research assistance to a women&#x2019;s advocacy group.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
