<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D004519001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui institutionnel &#xE0; la Commission internationale contre l&#x2019;impunit&#xE9; au Guatemala - 2018-2019</narrative>
   <narrative xml:lang="EN">Institutional Support to the International Commission Against Impunity in Guatemala - 2018-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention constitue l&apos;appui institutionnel &#xE0; long terme du Canada au fonds fiduciaire multidonateurs du Programme des Nations Unies pour le d&#xE9;veloppement (PNUD) afin d&apos;appuyer la Commission internationale contre l&#x2019;impunit&#xE9; au Guatemala (CICIG). Elle contribue au renforcement de la primaut&#xE9; du droit, r&#xE9;duisant ainsi l&#x2019;impunit&#xE9; et am&#xE9;liorant l&#x2019;acc&#xE8;s aux droits, en particulier pour les femmes et les collectivit&#xE9;s autochtones. Pour ce faire, la CICIG cherche &#xE0; renforcer la capacit&#xE9; du Guatemala de mener des enqu&#xEA;tes criminelles sexosp&#xE9;cifiques, de poursuivre les organisations criminelles qui s&#x2019;infiltrent dans l&#x2019;&#xC9;tat et de proposer des r&#xE9;formes judiciaires et institutionnelles.</narrative>
   <narrative xml:lang="EN">This grant is Canada&#x2019;s long-term institutional support to the United Nations Development Programme (UNDP)&#x2019;s multi-donor trust fund in support of the International Commission Against Impunity in Guatemala (CICIG). It contributes to increasing the rule of law, thereby reducing impunity and improving access to rights, especially for women and Indigenous communities. To do so, CICIG seeks to strengthen Guatemala&#x2019;s capacity to conduct gender-sensitive criminal investigations, prosecute State infiltrated organized crime, and propose judicial and institutional reforms.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="XM-DAC-41114" role="4" type="40">
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
  </participating-org>
  <other-identifier ref="2017201888" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-01-26" type="2"></activity-date>
  <activity-date iso-date="2019-09-04" type="3"></activity-date>
  <activity-date iso-date="2019-09-04" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3595528" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15113" percentage="40" vocabulary="1"></sector>
  <sector code="15130" percentage="40" vocabulary="1"></sector>
  <sector code="15180" percentage="20" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2018-01-26">2600000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2018-01-26">1500000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-07"></transaction-date>
   <value currency="CAD" value-date="2018-02-07">2600000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-17"></transaction-date>
   <value currency="CAD" value-date="2018-07-17">1500000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-26"></transaction-date>
   <value currency="CAD" value-date="2018-01-26">4100000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004519001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004519001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D004519001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D004519001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2019 par la Commission internationale contre l&#x2019;impunit&#xE9; au Guatemala (CICIG), gr&#xE2;ce &#xE0; l&#x2019;appui du gouvernement du Canada et d&#x2019;autres donateurs internationaux, comprennent ce qui suit :  1) des enqu&#xEA;tes criminelles sur 107 membres de douze structures criminelles, dont 88 hommes et 19 femmes, qui ont abouti &#xE0; des accusations officielles de la CICIG et du minist&#xE8;re public du Guatemala. Les affaires pr&#xE9;sent&#xE9;es devant les tribunaux du Guatemala portaient sur la corruption dans la sant&#xE9;, les transports, l&#x2019;industrie militaire, les municipalit&#xE9;s, le congr&#xE8;s et le syst&#xE8;me judiciaire, ainsi que sur le financement &#xE9;lectoral illicite, les ex&#xE9;cutions extrajudiciaires et la torture; 2) la CICIG a &#xE9;labor&#xE9; des propositions techniques de r&#xE9;forme du Code criminel sur la r&#xE9;duction des peines en cas d&#x2019;acceptation d&#x2019;accusations et du recours &#xE0; la d&#xE9;tention pr&#xE9;ventive. La CICIG a aussi collabor&#xE9; avec la soci&#xE9;t&#xE9; civile pour proposer des r&#xE9;formes du Code criminel sur la traite de personnes et le trafic sexuel.  Les r&#xE9;sultats obtenus, gr&#xE2;ce &#xE0; l&#x2019;appui continu du gouvernement du Canada &#xE0; la CICIG, et avec l&#x2019;aide du minist&#xE8;re public du Guatemala, dans le cadre de quatre projets men&#xE9;s sur une p&#xE9;riode de plus de onze ans, sont les suivants : 1) plus de 60 structures criminelles li&#xE9;es &#xE0; l&#x2019;&#xC9;tat ont &#xE9;t&#xE9; identifi&#xE9;es et d&#xE9;mantel&#xE9;es; 2) 34 r&#xE9;formes juridiques visant &#xE0; renforcer le syst&#xE8;me judiciaire du Guatemala ont &#xE9;t&#xE9; pr&#xE9;sent&#xE9;es; 3) pr&#xE9;sent&#xE9; plus de 100 accusations criminelles contre des groupes du crime organis&#xE9; ; trait&#xE9; plus de 680 personnes et obtenu 310 condamnationses; 4) la CICIG a maintenu un taux d&#x2019;approbation des citoyens de 70 % tout au long de son existence et est fortement soutenue par des organisations de la soci&#xE9;t&#xE9; civile, notamment des organisations de femmes, d&#x2019;Autochtones, de personnes LGBTI, ainsi que des organisations ax&#xE9;es sur les droits de la personne et la justice; 5) la CICIG a mis en place de nouvelles capacit&#xE9;s d&#x2019;enqu&#xEA;te au sein du minist&#xE8;re public et a fourni une aide technique &#xE0; d&#x2019;autres d&#xE9;pendances de l&#x2019;&#xC9;tat comme le Tribunal &#xE9;lectoral supr&#xEA;me, les minist&#xE8;res de la Sant&#xE9;, de l&#x2019;&#xC9;ducation et de l&#x2019;Int&#xE9;rieur, l&#x2019;appareil judiciaire et les autorit&#xE9;s fiscales nationales.</narrative>
     <narrative xml:lang="EN">Results achieved by the International Commission Against Impunity in Guatemala (CICIG) through the support of the Government of Canada and other international donors, until March 2019 include:  (1) criminal investigations of 107 members of twelve criminal structures, including 88 men and 19 women, that culminated in formal accusations by CICIG and the Guatemalan Public Ministry . The cases presented before the Guatemalan courts focussed on corruption in health, transport, the military industry, municipalities, congress, and the justice system, as well as illicit electoral financing and extrajudicial killings and torture; and (2) CICIG developed technical proposals for criminal code reform on reduced penalties for accepting charges, and on reducing the use of preventative detention. CICIG also worked with civil society to propose criminal code reforms on human and sex trafficking.  Results achieved through the Government of Canada&#x2019;s continuous support to CICIG, together with the Guatemalan Public Ministry, over more than 11 years through four projects, include: (1) identified and dismantled over 60 criminal structures linked to the State; (2) presented 34 legal reforms to strengthen the Guatemalan justice system; (3) put forward more than 100 criminal accusations against organized crime groups; processed more than 680 people and achieved 310 convictions; (4) CICIG has maintained a 70% citizen approval rate over its lifetime and is strongly supported by civil society organizations including women&apos;s, Indigenous, LGBTI, human rights and justice organizations; and (5) CICIG has installed new investigative capacities in the Public Ministry and provided technical assistance to other State dependencies such as the Supreme Electoral Tribunal, the Ministries of Health, Education, Interior, the Judicial Organism and the National Tax Authority.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) renforcement des institutions de l&#x2019;&#xC9;tat charg&#xE9;es des enqu&#xEA;tes criminelles sexosp&#xE9;cifiques et de la poursuite des r&#xE9;seaux d&#x2019;organisations criminelles participant &#xE0; la corruption et &#xE0; d&#x2019;autres crimes qui sapent la primaut&#xE9; du droit et la s&#xE9;curit&#xE9; &#x2013; notamment ceux qui visent les femmes et les filles; 2) am&#xE9;lioration des m&#xE9;canismes d&#x2019;intervention adapt&#xE9;s au sexe du secteur judiciaire afin de r&#xE9;duire l&#x2019;impunit&#xE9;.</narrative>
     <narrative xml:lang="EN">The expected outcomes of this project include: (1) strengthened State institutions responsible for the gender-sensitive criminal investigation and prosecution of organized criminal networks involved in corruption and other crimes that undermine the rule of law and security - including those against women and girls; and (2) improved justice sector gender-sensitive response mechanisms to reduce impunity.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
