<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000211001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WinS for Girls - Water, Sanitation, and Hygiene In Schools for Girls</narrative>
   <narrative xml:lang="FR">WinS pour les filles - Eau, assainissement et hygi&#xE8;ne dans les &#xE9;coles pour les filles</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; accro&#xEE;tre les possibilit&#xE9;s &#xE9;ducatives pour les filles en appuyant le programme WinS pour les filles (eau, assainissement et hygi&#xE8;ne &#xE0; l&#x2019;&#xE9;cole pour les filles). Le programme WinS pour les filles, dont l&#x2019;objectif est d&#x2019;augmenter le nombre de filles qui terminent l&#x2019;&#xE9;cole primaire et qui s&#x2019;inscrivent &#xE0; l&#x2019;&#xE9;cole secondaire, propose des interventions dans de nombreux pays et un partenariat avec l&#x2019;UNICEF et l&#x2019;Initiative des Nations Unies pour l&#x2019;&#xE9;ducation des filles (INUEF). La gestion de la sant&#xE9; menstruelle est un facteur cl&#xE9; qui permet de faire en sorte que les filles continuent d&#x2019;aller &#xE0; l&#x2019;&#xE9;cole. Gr&#xE2;ce &#xE0; sa pr&#xE9;sence dans plus de 100 &#xE9;coles de chaque pays participant et &#xE0; l&#x2019;organisation d&#x2019;activit&#xE9;s aux &#xE9;chelons local, national et international, le programme WinS pour les filles s&#x2019;attaque aux normes culturelles qui constituent des obstacles &#xE0; la fr&#xE9;quentation de l&#x2019;&#xE9;cole par les filles et &#xE0; leur r&#xE9;ussite et r&#xE9;pond aux besoins li&#xE9;s &#xE0; la gestion de l&#x2019;hygi&#xE8;ne menstruelle.  Les activit&#xE9;s du projet comprennent : i) r&#xE9;alisation de recherches qualitatives sur le terrain au sujet des connaissances et des pratiques li&#xE9;es &#xE0; la gestion de l&#x2019;hygi&#xE8;ne menstruelle chez les &#xE9;tudiantes; ii) &#xE9;laboration, en fonction des recherches r&#xE9;alis&#xE9;es dans les pays et des pratiques actuelles, d&#x2019;une trousse de base sur la gestion de la sant&#xE9; menstruelle pour le programme Eau, Assainissement et Hygi&#xE8;ne pour tous; iii) cr&#xE9;ation de groupes de travail sur la gestion de la sant&#xE9; menstruelle dirig&#xE9;s par le minist&#xE8;re de l&#x2019;&#xC9;ducation dans chaque pays.</narrative>
   <narrative xml:lang="EN">This project aims to enhance educational opportunities for girls by supporting the Water, Sanitation, and Hygiene In Schools for Girls (WinS for Girls) program. WinS for Girls is a multi-country program and partnership led by UNICEF and the UN Girls&apos; Education Initiative (UNGEI) that seeks to increase the number of girls completing primary school and entering secondary schools. Menstrual health management is a key factor in ensuring girls stay in school. Working in over 100 schools per participating country, with activities at local, national, and international levels, WinS for Girls is addressing the menstrual hygiene management needs and cultural norms that are barriers for adolescent girls to attending and performing well at school.  Some project activities include: (i) conducting qualitative field research on menstrual hygiene management knowledge and practices among school girls; (ii) developing a basic menstrual hygiene management package for water, sanitation, and hygiene (WASH) in schools based on country-specific research and current practices; and (iii) establishment of menstrual hygiene management working groups led by the Ministry of Education in each country.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="XM-DAC-41122" role="4" type="40">
   <narrative xml:lang="FR">UNICEF - Fonds des Nations Unies pour l&apos;enfance</narrative>
   <narrative xml:lang="EN">UNICEF - United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-03-24" type="2"></activity-date>
  <activity-date iso-date="2017-09-30" type="3"></activity-date>
  <activity-date iso-date="2017-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="25" vocabulary="1"></recipient-region>
  <sector code="11110" percentage="9" vocabulary="1"></sector>
  <sector code="11120" percentage="5" vocabulary="1"></sector>
  <sector code="11182" percentage="10" vocabulary="1"></sector>
  <sector code="11220" percentage="10" vocabulary="1"></sector>
  <sector code="11230" percentage="15" vocabulary="1"></sector>
  <sector code="12261" percentage="15" vocabulary="1"></sector>
  <sector code="13020" percentage="10" vocabulary="1"></sector>
  <sector code="14032" percentage="15" vocabulary="1"></sector>
  <sector code="14081" percentage="5" vocabulary="1"></sector>
  <sector code="15150" percentage="3" vocabulary="1"></sector>
  <sector code="15160" percentage="3" vocabulary="1"></sector>
  <policy-marker code="10" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-24">7500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-24">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-25"></transaction-date>
   <value currency="CAD" value-date="2014-03-25">7500000</value>
   <receiver-org ref="XM-DAC-41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-24"></transaction-date>
   <value currency="CAD" value-date="2014-03-24">7500000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000211001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000211001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000211001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000211001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Le projet WinS pour les filles est mis en &#x153;uvre dans 14 pays : 10 pays re&#xE7;oivent une aide financi&#xE8;re du gouvernement du Canada (Kirghizistan, Mongolie, Afghanistan, Zambie, Ghana, Niger, Nigeria, Burkina Faso, &#xC9;rythr&#xE9;e et Bolivie). Des fonds suppl&#xE9;mentaires ont &#xE9;t&#xE9; mobilis&#xE9;s afin de permettre la mise en &#x153;uvre du programme dans trois autres pays (Inde, Pakistan et Indon&#xE9;sie). Le N&#xE9;pal re&#xE7;oit un soutien technique dans le cadre de ce projet et met en &#x153;uvre le programme WinS pour les filles avec d&#x2019;autres ressources.  Les r&#xE9;sultats obtenus par l&#x2019;UNICEF avec l&#x2019;appui du gouvernement du Canada sont notamment les suivants :  Des groupes de travail sur la gestion de l&#x2019;hygi&#xE8;ne menstruelle ont &#xE9;t&#xE9; mis sur pied sous la direction du minist&#xE8;re de l&#x2019;&#xC9;ducation de 14 pays, et ces groupes de travail ont tenu des forums sur les questions li&#xE9;es &#xE0; l&#x2019;hygi&#xE8;ne menstruelle (environ six forums). Des progr&#xE8;s int&#xE9;ressants ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s et ont permis d&#x2019;accro&#xEE;tre l&#x2019;autorit&#xE9; des minist&#xE8;res de l&#x2019;&#xC9;ducation en vue de r&#xE9;duire les obstacles &#xE0; la gestion s&#xE9;curitaire et exempte de stigmatisation de l&#x2019;hygi&#xE8;ne menstruelle dans les &#xE9;coles et dans l&#x2019;ensemble du secteur de l&#x2019;&#xE9;ducation d&#x2019;ici la fin du projet.  Des progr&#xE8;s ont &#xE9;t&#xE9; observ&#xE9;s dans l&#x2019;atteinte de l&#x2019;objectif visant &#xE0; renforcer la capacit&#xE9; des membres du r&#xE9;seau mondial WinS pour les filles &#xE0; faire de la recherche sur la gestion de l&#x2019;hygi&#xE8;ne menstruelle (GHM) et &#xE0; concevoir des programmes &#xE0; ce chapitre. Un programme d&#x2019;apprentissage en ligne a &#xE9;t&#xE9; con&#xE7;u &#xE0; l&#x2019;intention des partenaires locaux de recherche sur la gestion de l&#x2019;hygi&#xE8;ne menstruelle dans ces 14 pays; plus de 80 personnes y ont particip&#xE9;. Bien qu&#x2019;il ait fallu plus de temps que pr&#xE9;vu pour terminer le programme d&#x2019;apprentissage en ligne, celui-ci a &#xE9;t&#xE9; modifi&#xE9; en fonction des besoins des participants : des modules ont &#xE9;t&#xE9; ajout&#xE9;s, et le rythme du cours a &#xE9;t&#xE9; adapt&#xE9; en cons&#xE9;quence. Cet outil contribuera &#xE0; l&#x2019;atteinte du r&#xE9;sultat escompt&#xE9;, soit la promotion accrue, &#xE0; l&#x2019;&#xE9;chelle mondiale, d&#x2019;une gestion efficace de l&#x2019;hygi&#xE8;ne menstruelle par l&#x2019;interm&#xE9;diaire du programme WASH dans les &#xE9;coles d&#x2019;ici la fin du projet.  La 3e Conf&#xE9;rence virtuelle annuelle sur la gestion de l&#x2019;hygi&#xE8;ne menstruelle a eu lieu en octobre 2014 et a r&#xE9;uni 753 participants; elle a permis de faire conna&#xEE;tre les programmes de gestion de l&#x2019;hygi&#xE8;ne menstruelle en milieu scolaire, les constatations sur leur port&#xE9;e et leur incidence, ainsi que les recommandations sur la fa&#xE7;on dont les praticiens peuvent &#xE9;laborer de nouveaux programmes de gestion d&#x2019;hygi&#xE8;ne menstruelle. Une r&#xE9;union d&#x2019;une journ&#xE9;e en personne sur &#xAB; La gestion de l&#x2019;hygi&#xE8;ne menstruelle (GHM) : Promotion du programme de gestion de l&#x2019;hygi&#xE8;ne menstruelle dans le cadre du programme WASH dans les &#xE9;coles &#xBB; a regroup&#xE9; des intervenants d&#x2019;organisations internationales, de la soci&#xE9;t&#xE9; civile et du secteur priv&#xE9;, et a permis de d&#xE9;finir les priorit&#xE9;s en vue de l&#x2019;avancement de ce programme au cours de la prochaine d&#xE9;cennie. D&#x2019;autres produits d&#x2019;apprentissage ont &#xE9;t&#xE9; &#xE9;labor&#xE9;s, dont un num&#xE9;ro sp&#xE9;cial de la revue sp&#xE9;cialis&#xE9;e Waterlines, paru en janvier 2015, sur la gestion de l&#x2019;hygi&#xE8;ne menstruelle qui visait &#xE0; mettre en &#xE9;vidence les constatations relatives au projet WinS pour les filles.</narrative>
     <narrative xml:lang="EN">The WinS for Girls project is being implemented in 14 countries: 10 countries funded by the Government of Canada (Kyrgyzstan, Mongolia, Afghanistan, Zambia, Ghana, Niger, Nigeria, Burkina Faso, Eritrea, and Bolivia). Additional funds have been leveraged to enable programming in 3 more countries (India, Pakistan, and Indonesia). Nepal is receiving technical support through this project and is implementing WinS for Girls programming with other resources.  Results achieved by UNICEF with the support of the Government of Canada include the following:  Menstrual Hygiene Management Working Groups have been established under the leadership of the Ministry of Education in 14 countries and these Working Groups have held forums on menstrual hygiene issues (6 forums on average). This demonstrates good progress towards increased leadership of Ministries of Education, with a view to reducing barriers to safe and stigma-free menstrual hygiene management in schools and in the education sector, more broadly, by the end of the project.  Good progress has been demonstrated toward achieving the expected result of increased capacity of global WinS for Girls Network members on menstrual hygiene management (MHM) research and programming. A web-based learning program has been developed for local menstrual hygiene management research partners in the 14 countries and over 80 people have participated in this e-course. While the completion of the web-based learning program took longer than expected, it was modified in response to the needs of the participants: additional modules were added and the pace of the course was adjusted. This tool will contribute to the expected result on strengthened global advocacy for effective menstrual hygiene management (MHM) through WASH in Schools programming by the end of the project.  The 3rd annual Menstrual Hygiene Management Virtual Conference was held in October 2014, with 753 participants, and was successful in sharing school-based menstrual hygiene management programs, findings on scale and impact, as well as recommendations about how new menstrual hygiene management programs can be developed by practitioners. A 1 day face-to-face meeting on &#x201C;Menstrual Hygiene Management (MHM) in 10: Advancing the Menstrual Hygiene Management Agenda in WASH in Schools&#x201D; was held with stakeholders from international organizations, civil society, and the private sector, and mapped priorities for advancing this agenda over the next decade. Other learning products have been developed, such as a special issue on menstrual hygiene management in the academic journal Waterlines in January 2015 to highlight the evidence for WASH in school for girls.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : i) obstacles sociaux et physiques r&#xE9;duits au sujet de la gestion s&#xE9;curitaire et exempte de stigmatisation de la sant&#xE9; menstruelle dans les &#xE9;coles et dans les secteurs de l&#x2019;&#xE9;ducation de 12 pays; ii) promotion renforc&#xE9;e, &#xE0; l&#x2019;&#xE9;chelle de la plan&#xE8;te, d&#x2019;une gestion efficace de l&#x2019;hygi&#xE8;ne menstruelle par l&#x2019;interm&#xE9;diaire du programme WASH dans les &#xE9;coles.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (i) reduced social and physical barriers to safe and stigma-free menstrual health management in schools and in education sectors in 12 countries; and (ii) strengthened global advocacy for effective menstrual hygiene management through water, sanitation and hygiene (WASH) in schools programming.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
