<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P000165010</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui au Secr&#xE9;tariat sur l&#x2019;&#xE9;galit&#xE9; entre les genres du Development Partners Group in Tanzania</narrative>
   <narrative xml:lang="EN">Support to the Development Partners Group on Gender Equality [DPG-GE] Secretariat in Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet soutient le Secr&#xE9;tariat du Groupe de partenaires de d&#xE9;veloppement sur l&apos;&#xE9;galit&#xE9; des sexes (DPG-GE) et ses pr&#xE9;sidents.  Depuis sa cr&#xE9;ation officielle en 2004, le Groupe des partenaires au d&#xE9;veloppement (DPG) collabore avec le gouvernement tanzanien et d&#x2019;autres parties prenantes locales pour renforcer les partenariats pour le d&#xE9;veloppement et l&#x2019;efficacit&#xE9; de la coop&#xE9;ration pour le d&#xE9;veloppement. Le DPG comprend 17 agences de d&#xE9;veloppement bilat&#xE9;rales et 5 multilat&#xE9;rales (dont les Nations Unies) fournissant une assistance &#xE0; la Tanzanie.  Le secr&#xE9;tariat DPG-GE est le principal m&#xE9;canisme de coordination pour l&#x2019;&#xE9;galit&#xE9; des sexes et le renforcement du pouvoir des femmes (GEWE) entre les partenaires du d&#xE9;veloppement et, en partenariat avec les parties prenantes concern&#xE9;es, s&#x2019;emploie &#xE0; faire progresser les objectifs de d&#xE9;veloppement durable (ODD).  La valeur ajout&#xE9;e du DPG-GE est d&apos;utiliser sa force collective pour s&apos;engager dans des actions conjointes de plaidoyer et de promotion de GEWE en renfor&#xE7;ant : la coordination des partenaires sur le GEWE et l&apos;int&#xE9;gration du genre; les interactions bilat&#xE9;rales avec le gouvernement, la soci&#xE9;t&#xE9; civile et les organisations du secteur priv&#xE9;; et les &#xE9;changes de connaissances entre les membres du groupe.  L&apos;accent est mis en particulier sur le processus en cours d&apos;Examen de la politique nationale d&apos;&#xE9;galit&#xE9; des sexes, compte tenu de son importance pour la mise en &#x153;uvre des priorit&#xE9;s et des objectifs du Plan de d&#xE9;veloppement quinquennal II en ce qui concerne GEWE, ainsi que pour la mise en &#x153;uvre du Programme 2030 et des ODD.  Les activit&#xE9;s du projet comprennent: (1) l&#x2019;&#xE9;laboration de positions communes de DPG-GE en ce qui concerne le cadre normatif et le dialogue sur les politiques, les priorit&#xE9;s et les engagements nationaux de GEWE; (2) &#xE9;laborer des interventions harmonis&#xE9;es et/ou conjointes de DPG-GE afin d&apos;optimiser les r&#xE9;sultats pour les femmes et les filles, en mettant un accent particulier sur les th&#xE8;mes prioritaires tels que les objectifs de d&#xE9;veloppement durable; (3) organiser des r&#xE9;unions et des rencontres avec DPG-GE, assurer la liaison avec le gouvernement et les autres partenaires de DPG pour divers &#xE9;v&#xE9;nements cl&#xE9;s n&#xE9;cessitant la participation de DPG-GE, et partager des informations pertinentes et une analyse technique avec les membres de DPG-GE</narrative>
   <narrative xml:lang="EN">This project supports the Development Partners Group on Gender Equality Secretariat (DPG-GE) and its Chairs.  Since formally established in 2004 the Development Partners Group (DPG) has been working with the Government of Tanzania and other domestic stakeholders to strengthen development partnership and effectiveness of development cooperation. DPG comprises 17 bilateral and 5 multilateral (UN counted as one) development agencies providing assistance to Tanzania.  The DPG-GE Secretariat functions as the principle coordination mechanism for gender equality and women&#x2019;s empowerment (GEWE) among development partners and, in partnership with relevant stakeholders, works towards advancing the Sustainable Development Goals (SDGs).  The added value of the DPG-GE is to leverage its collective strength to engage in joint advocacy and actions to advance GEWE through: strengthening partner coordination on GEWE and gender mainstreaming; two-way interactions with the government, civil society and private sector organizations; and knowledge exchange amongst the group members.  Particular emphasis is given to the ongoing process of the National Gender Policy Review given its importance in relation to the implementation of the Five Year Development Plan II priorities and targets in relation to GEWE as well as the implementation of the 2030 Agenda and the SDGs.  Project activities include: (1) developing common DPG-GE positions in relation to normative framework and policy dialogue GEWE national priorities and commitments; (2) developing harmonised and/or joint DPG-GE interventions to maximise results for women and girls, with a particular emphasis on the Sustainable Development Goals and other priority themes; (3) organizing DPG-GE meetings, retreats, liaising with the government and other DPG for various key events requiring DPG-GE participation, and sharing relevant information and technical analysis to the DPG-GE members</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41146" ref="XM-DAC-41146" role="4" type="40">
   <narrative xml:lang="FR">ONU Femmes des femmes</narrative>
   <narrative xml:lang="EN">UN Women</narrative>
  </participating-org>
  <other-identifier ref="2018200809" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-08-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="149590" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15123" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="12" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P000165010?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P000165010?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P000165010">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P000165010">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unwomen.org/en">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unwomen.org/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus jusqu&apos;&#xE0; la fin du projet comprennent : (1) une coordination et des partenariats strat&#xE9;giques plus efficaces pour l&apos;&#xE9;galit&#xE9; des sexes et l&apos;autonomisation des femmes (notamment en ce qui concerne l&apos;examen de la politique nationale relative &#xE0; l&apos;&#xE9;galit&#xE9; des sexes); (2) la cr&#xE9;ation et le d&#xE9;veloppement de partenariats efficaces entre ONU Femmes et les principales parties prenantes, notamment les partenaires de d&#xE9;veloppement, la soci&#xE9;t&#xE9; civile, le secteur priv&#xE9; et les organisations r&#xE9;gionales et internationales, qui ont jou&#xE9; un r&#xF4;le essentiel dans la mise en &#x153;uvre du programme; (3) renforcement des capacit&#xE9;s des membres du DPG GE en mati&#xE8;re d&apos;int&#xE9;gration des questions et priorit&#xE9;s relatives aux GEWE dans la programmation, le plaidoyer et le dialogue sur les politiques aux niveaux national et sectoriel; (4) renforcement du partenariat entre DPG-GE et le MoHCDGEC sur l&apos;examen de la politique nationale d&apos;&#xE9;galit&#xE9; des sexes et la mise au point d&apos;un nouveau cadre strat&#xE9;gique pour orienter les priorit&#xE9;s strat&#xE9;giques dans diff&#xE9;rents secteurs.</narrative>
     <narrative xml:lang="EN">Results achieved as the end of the project include: (1) more effective and efficient coordination and strategic partnerships on gender equality and women&#x2019;s empowerment (including in relation to the national gender policy review and the development of a new policy framework in this area); (2) the creation and expansion of effective partnerships between UN Women and major stakeholders, including development partners, civil society, the private sector and regional and international organizations, played a critical role in advancing the normative and implementation agenda; (3) enhanced capacities of DPG GE members on mainstreaming GEWE issues and priorities in programmatic/advocacy and policy dialogues initiatives at national and sectoral level initiatives; and (4) strengthened partnership between DPG-GE and the MoHCDGEC on the national gender policy review and the development of a new policy framework to guide strategic prioritisation across different sectors.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats attendus de ce projet comprennent: (1) les positions communes de la DPG-GE en ce qui concerne le cadre normatif et le dialogue politique sur les priorit&#xE9;s et les engagements nationaux de GEWE; (2) renforcement du partenariat entre DPG-GE et le minist&#xE8;re tanzanien de la Sant&#xE9;, du D&#xE9;veloppement communautaire, de la Parit&#xE9;, des Personnes &#xE2;g&#xE9;es et des Enfants (MoHCDGEC) pour l&#x2019;examen de la politique nationale en mati&#xE8;re de parit&#xE9; hommes-femmes et la mise au point d&#x2019;un nouveau cadre de politique nationale hi&#xE9;rarchisant les objectifs strat&#xE9;giques des diff&#xE9;rents secteurs; (3) des interventions harmonis&#xE9;es et/ou conjointes de la DPG-GE visant &#xE0; optimiser les r&#xE9;sultats pour les femmes et les filles, en mettant particuli&#xE8;rement l&apos;accent sur les th&#xE8;mes prioritaires tels que les objectifs de d&#xE9;veloppement durable; (4) renforcement des moyens des membres de la DPG-GE en mati&#xE8;re d&apos;int&#xE9;gration des questions et priorit&#xE9;s de GEWE dans les initiatives de programme/plaidoyer et de dialogue sur les politiques aux niveaux national et sectoriel.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) common DPG-GE positions in relation to normative framework and policy dialogue on GEWE national priorities and commitments; (2) strengthened partnership between DPG-GE and the Tanzania&#x2019;s Ministry of Health, Community Development, Gender, Elderly and Children (MoHCDGEC) on the national gender policy review and the development of a new national policy framework to guide strategic prioritisation across different sectors; (3) harmonised and/or joint DPG-GE interventions to maximise results for women and girls, with particular emphasis on the SDGs and other priority themes; and (4) enhanced capacity of DPG-GE members on mainstreaming GEWE issues and priorities in programmatic/advocacy and policy dialogue initiatives at national and sectoral level initiatives.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
