<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A031927001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Local Governance Support Program in Muslim Mindanao</narrative>
   <narrative xml:lang="FR">Programme d&apos;appui &#xE0; la gouvernance locale dans Mindanao</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Programme d&apos;appui &#xE0; la gouvernance locale dans la r&#xE9;gion autonome musulmane de Mindanao vise &#xE0; renforcer la capacit&#xE9; en mati&#xE8;re de gouvernance locale dans la r&#xE9;gion autonome musulmane de Mindanao en ce qui concerne le leadership et la gestion du gouvernement local, la prestation de services, la cr&#xE9;ation et la gestion des ressources, la gouvernance participative et la consolidation de la paix. Ce programme prend appui sur les succ&#xE8;s du Programme de soutien aux gouvernements locaux I et II, et s&apos;inspire des strat&#xE9;gies, des outils et des le&#xE7;ons retenues pour reproduire le processus g&#xE9;n&#xE9;ral de d&#xE9;veloppement des capacit&#xE9;s et d&apos;am&#xE9;lioration du rendement dans les unit&#xE9;s gouvernementales locales de la r&#xE9;gion autonome musulmane de Mindanao. Les responsables du programme collaborent &#xE9;galement avec le gouvernement autonome r&#xE9;gional et d&apos;autres institutions afin de renforcer leur capacit&#xE9; de soutenir le d&#xE9;veloppement du gouvernement local.</narrative>
   <narrative xml:lang="EN">Local Governance Support Program in the Autonomous Region in Muslim Mindanao (LGSPA) aims to enhance local governance capacity in the Autonomous Region in Muslim Mindanao (ARMM) with respect to local government leadership and management, service delivery, resource generation and management, participatory governance, and peace building. It builds on the successful results of the Local Government Support Program I and II, using the strategies, tools and lessons learned to replicate the overall process of capacity development and performance improvement in ARMM Local Government Units. It also works with the Autonomous Regional Government and other institutions to develop their capacity to support local government development.</narrative>
  </description>
  <participating-org crs-channel-code="61000" ref="CA-CRA_ACR-3120560594" role="4">
   <narrative xml:lang="FR">Agriteam Canada</narrative>
   <narrative xml:lang="EN">Alinea International Ltd</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <other-identifier ref="2005000036" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2005-05-13" type="2"></activity-date>
  <activity-date iso-date="2009-12-30" type="3"></activity-date>
  <activity-date iso-date="2009-12-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="PH" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1701668" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.6042 120.9822</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15110" percentage="50" vocabulary="1"></sector>
  <sector code="15111" percentage="30" vocabulary="1"></sector>
  <sector code="15150" percentage="20" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2004-04-01"></period-start>
   <period-end iso-date="2005-03-31"></period-end>
   <value currency="CAD" value-date="2005-05-13">500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2005-04-01"></period-start>
   <period-end iso-date="2006-03-31"></period-end>
   <value currency="CAD" value-date="2005-05-13">3749792</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2006-04-01"></period-start>
   <period-end iso-date="2007-03-31"></period-end>
   <value currency="CAD" value-date="2005-05-13">3991629</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2005-05-13">3453584</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2005-05-13">3186746</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2005-05-13">1368249</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2005-05-13">1500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2005-05-13"></transaction-date>
   <value currency="CAD" value-date="2005-05-13">15507684.49</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A031927001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A031927001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A031927001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A031927001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.agriteam.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.agriteam.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">End-of-project results include: More than 100 local government units in the ARMM received support through the project. 88 of the 94 local government units surveyed reported improvements in their overall level of capacity and performance. Improvements were greatest in the areas of local government leadership and management, participatory governance and local peacebuilding; modest in the area of service delivery; and least in the areas of resource mobilization and revenue generation. At the end of the project, 33 local government units were adjudged to have sufficient capacity, 48 fair capacity, and 13 weak capacity. The conditions enabling good governance, peace, and development in the ARMM also improved. This is evidenced by: the development of the halal food industry; strengthened leadership on the part of the ARMM Department of the Interior and Local Government in improving local governance through the roll-out of the Local Governance Performance Management System and the establishment of the Local Governance Resource Center; improved capacity and performance on the part of the ARMM in leading development coordination, especially inter-agency cooperation and engagement with the private sector; enhanced participatory approach (vertical and horizontal) in preparing the ARMM Regional Executive and Legislative Agenda; improved civil society engagement with government in promoting and supporting good governance, peace, and development; and strengthened peace networks.</narrative>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus &#xE0; la fin du projet : Plus de 100 collectivit&#xE9;s locales dans la r&#xE9;gion autonome musulmane de Mindanao ont re&#xE7;u une aide. 88 des 94 collectivit&#xE9;s locales sond&#xE9;es ont signal&#xE9; une am&#xE9;lioration de leur capacit&#xE9; et de leur rendement globaux. Les am&#xE9;liorations les plus marqu&#xE9;es ont trait au leadership et &#xE0; la gestion des administrations locales, &#xE0; la gouvernance participative et &#xE0; la consolidation de la paix &#xE0; l&#x2019;&#xE9;chelon local; une am&#xE9;lioration modeste a &#xE9;t&#xE9; signal&#xE9;e au regard de la prestation des services; la mobilisation des ressources et la cr&#xE9;ation de revenus sont les secteurs qui pr&#xE9;sentent le moins d&#x2019;am&#xE9;lioration. &#xC0; la fin du projet, on estimait que 33 collectivit&#xE9;s locales avaient une capacit&#xE9; suffisante, 48 une capacit&#xE9; passable et 13 une faible capacit&#xE9;. Les conditions favorisant une bonne gouvernance, la paix et le d&#xE9;veloppement dans la r&#xE9;gion autonome musulmane de Mindanao se sont am&#xE9;lior&#xE9;es, comme le montrent : le d&#xE9;veloppement du secteur des aliments halal; le leadership accru du minist&#xE8;re de l&#x2019;Int&#xE9;rieur et des Administrations locales de la r&#xE9;gion autonome musulmane de Mindanao au chapitre de l&#x2019;am&#xE9;lioration de la gouvernance locale, gr&#xE2;ce &#xE0; l&#x2019;introduction du syst&#xE8;me de gestion du rendement de la gouvernance locale et de l&#x2019;&#xE9;tablissement du centre de ressources sur la gouvernance locale; la capacit&#xE9; accrue et le meilleur rendement de la r&#xE9;gion autonome musulmane de Mindanao pour ce qui est de la coordination du d&#xE9;veloppement, particuli&#xE8;rement la coop&#xE9;ration interinstitutions et la coop&#xE9;ration avec le secteur priv&#xE9;;  l&#x2019;approche participative renforc&#xE9;e (verticale et horizontale) dans le cadre de l&#x2019;&#xE9;tablissement du programme l&#xE9;gislatif et ex&#xE9;cutif r&#xE9;gional de la r&#xE9;gion autonome musulmane de Mindanao; la collaboration accrue entre la soci&#xE9;t&#xE9; civile et le gouvernement en ce qui concerne la promotion de la bonne gouvernance, de la paix et du d&#xE9;veloppement et le soutien connexe; les r&#xE9;seaux pour la paix renforc&#xE9;s.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
