<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034782001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Programme de r&#xE9;forme de la gestion des finances publiques</narrative>
   <narrative xml:lang="EN">Public Financial Management Reform Program</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le project vise &#xE0; favoriser la croissance, la r&#xE9;duction de la pauvret&#xE9;, l&#x2019;am&#xE9;lioration de la qualit&#xE9; de vie et le bien-&#xEA;tre social, la saine gouvernance et la responsabilisation en Tanzanie. Plus particuli&#xE8;rement, ce projet constitue l&#x2019;appui de l&#x2019;Agence canadienne de d&#xE9;veloppement international (ACDI) &#xE0; l&#x2019;&#xE9;gard de la mise en &#x153;uvre de la Strat&#xE9;gie nationale pour la croissance et la r&#xE9;duction de la pauvret&#xE9; (SNCRP 2010-2015) du gouvernement de la Tanzanie.   Parmi les intervenants qui participent &#xE0; ce projet, on compte le gouvernement de la Tanzanie, particuli&#xE8;rement le minist&#xE8;re des Finances et des Affaires &#xE9;conomiques, ainsi que des partenaires de d&#xE9;veloppement comme le Danemark, la Finlande, l&#x2019;Irlande, le Japon, l&#x2019;Allemagne, la Norv&#xE8;ge, la Su&#xE8;de, le Royaume-Uni, la Banque mondiale, l&#x2019;Union europ&#xE9;enne et la Banque africaine de d&#xE9;veloppement.   L&#x2019;ACDI collabore &#xE9;troitement avec d&#x2019;autres donateurs et le gouvernement de la Tanzanie afin d&#x2019;accro&#xEE;tre l&#x2019;efficacit&#xE9; de son aide, en privil&#xE9;giant des syst&#xE8;mes efficaces, transparents et responsables dans le pays, en intensifiant la coordination et l&#x2019;harmonisation entre les donateurs et en renfor&#xE7;ant la responsabilit&#xE9; mutuelle. Ce projet favorise &#xE9;galement un dialogue plus vaste en mati&#xE8;re de politiques entre l&#x2019;ACDI, le gouvernement de la Tanzanie et les partenaires, ce qui contribue &#xE0; consolider les efforts en vue de fournir une aide cibl&#xE9;e et efficace et &#xE0; obtenir des r&#xE9;sultats de d&#xE9;veloppement &#xE0; long terme. Le suivi et l&apos;&#xE9;valuation continus de ce projet sont effectu&#xE9;s en collaboration avec d&apos;autres donateurs.   La contribution de l&#x2019;ACDI, ainsi que celle des autres donateurs, soutient diverses activit&#xE9;s, par exemple, modifier, &#xE9;laborer et mettre en &#x153;uvre des politiques, des projets de loi et des lois pour am&#xE9;liorer les proc&#xE9;dures commerciales (enregistrement), le d&#xE9;veloppement de l&#x2019;agriculture et de l&#x2019;irrigation, les syst&#xE8;mes de paie et de mesures incitatives et la surveillance de m&#xEA;me que lutter contre la corruption; verser des subventions pour les intrants agricoles (gestion des stocks alimentaires et des infrastructures connexes) de mani&#xE8;re &#xE0; cr&#xE9;er des liens entre les producteurs et les petites et moyennes entreprises et les march&#xE9;s nationaux ou internationaux; embaucher et former des professionnels de la sant&#xE9; ou de l&#x2019;&#xE9;ducation; jeter les assises des principaux programmes de r&#xE9;formes en offrant de la formation au personnel de la fonction publique, notamment dans les domaines de la gestion financi&#xE8;re, de la budg&#xE9;tisation, de l&#x2019;approvisionnement (planification, surveillance et &#xE9;valuation) et de l&#x2019;&#xE9;thique; remettre en &#xE9;tat et construire des routes, des &#xE9;coles, des dispensaires et des syst&#xE8;mes d&#x2019;approvisionnement en eau et d&#x2019;assainissement; distribuer des manuels scolaires, des m&#xE9;dicaments et des fournitures de bureau; et mettre en place des m&#xE9;canismes pour mobiliser la soci&#xE9;t&#xE9; civile afin d&#x2019;am&#xE9;liorer les processus li&#xE9;s aux politiques publiques et &#xE0; la responsabilisation.</narrative>
   <narrative xml:lang="EN">This project aims to contribute to growth and the reduction of poverty, the improvement of quality of life and social well-being and good governance and accountability in Tanzania. This contribution represents CIDA&#x2019;s support to the implementation of the Government of Tanzania&#x2019;s (GoT) National Strategy for Growth and the Reduction of Poverty (NSGRP 2010-2015).   Stakeholders involved in this initiative include: the Government of Tanzania, represented mainly by the Ministry of Finance and Economic Affairs, and contributing development partners including Denmark, Finland, Ireland, Japan, Germany, Norway, Sweden, the UK, the World Bank, the European Union, and the African Development Bank.   CIDA is working in close collaboration with other donors and the Government of Tanzania to strengthen the effectiveness of its aid through: focusing on effective, transparent, and accountable country systems; increasing coordination and harmonization among donors; and reinforcing mutual accountability. This project fosters greater policy dialogue between CIDA, the Government of Tanzania, and partners, which helps to reinforce efforts for effective, focused aid and long-term development results. Continuous monitoring and evaluation of this project is undertaken by CIDA in coordination with other donors.   CIDA&#x2019;s contribution, along with other donors, supports activities such as: amending, developing and implementing policies, bills and acts that facilitate: business activities (registration), agriculture and irrigation development, pay and incentives, oversight, and help to reduce corruption; providing subsidies for agricultural inputs (food stock management and infrastructure) linking producers and small and medium-sized enterprises to national and international markets; recruiting and training health and education professionals; supporting core reform programs by training public servants in areas such as financial management, budget preparation, procurement planning/monitoring/evaluation, and ethics; rehabilitating and building roads, schools, medical dispensaries, water and sanitation systems; procuring textbooks, medicines, and office supplies; and putting in to place mechanisms that involve civil society for improved public policy and accountability processes.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="12000" role="4" type="10">
   <narrative xml:lang="FR">Gouvernement de la Tanzanie - Minist&#xE8;re des Finances</narrative>
   <narrative xml:lang="EN">Government of Tanzania - Ministry of Finance</narrative>
  </participating-org>
  <other-identifier ref="2010200160" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-04-01" type="2"></activity-date>
  <activity-date iso-date="2015-03-31" type="3"></activity-date>
  <activity-date iso-date="2016-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="160196" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.17221 35.73947</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11220" percentage="33" vocabulary="1"></sector>
  <sector code="12220" percentage="15" vocabulary="1"></sector>
  <sector code="14010" percentage="6.6" vocabulary="1"></sector>
  <sector code="31120" percentage="10.6" vocabulary="1"></sector>
  <sector code="43010" percentage="34.8" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="A01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2010-04-01">10000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2010-04-01">10000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2010-04-01">10000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2010-04-01">10000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2010-04-01">10000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-04-01"></transaction-date>
   <value currency="CAD" value-date="2010-04-01">50000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-12-13"></transaction-date>
   <value currency="CAD" value-date="2010-12-13">12000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-31"></transaction-date>
   <value currency="CAD" value-date="2011-03-31">12500000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-11-21"></transaction-date>
   <value currency="CAD" value-date="2011-11-21">10000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-10-12"></transaction-date>
   <value currency="CAD" value-date="2012-10-12">10000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-10-25"></transaction-date>
   <value currency="CAD" value-date="2013-10-25">5500000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034782001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034782001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034782001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034782001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A034782002" type="3"></related-activity>
  <related-activity ref="CA-3-A034782003" type="3"></related-activity>
  <related-activity ref="CA-3-A034782005" type="3"></related-activity>
  <related-activity ref="CA-3-A034782006" type="3"></related-activity>
  <related-activity ref="CA-3-A034782007" type="3"></related-activity>
  <related-activity ref="CA-3-A034782008" type="3"></related-activity>
  <related-activity ref="CA-3-A034782009" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">A la fin de la contribution du Canada &#xE0; ce projet, le gouvernement de la Tanzanie avait accompli plusieurs r&#xE9;alisations importantes : (1) augmentation des investissements dans le secteur de l&apos;&#xE9;ducation a men&#xE9; &#xE0; un doublement des inscriptions &#xE0; l&#x2019;&#xE9;cole primaire et une croissance du taux de transition du primaire au secondaire de 20% en 2006 &#xE0; 54% en 2012; (2) le nombre de minist&#xE8;res qui se servent des outils de gestion du rendement pour &#xE9;valuer la prestation des services a atteint 79% (comparativement &#xE0; 66% en 2005); (3) augmentation de la longueur totale du r&#xE9;seau national de routes de 25.846 km en 2008 &#xE0; 29.428 km en 2011 - une augmentation de pr&#xE8;s de 14% sur trois ans; (4) augmentation de la fonction et la capacit&#xE9; du National Audit Office qui a permis d&apos;am&#xE9;liorer la port&#xE9;e, la rapidit&#xE9; et la qualit&#xE9; des rapports de v&#xE9;rifivation; (5) l&#x2019;indice de d&#xE9;veloppement humain de la Tanzanie est pass&#xE9; de 0,364 en 2000 &#xE0; 0,466 en 2011, passant de nettement inf&#xE9;rieur &#xE0; la moyenne en Afrique sub-saharienne &#xE0; l&#xE9;g&#xE8;rement au-dessus de cette moyenne; (6) les taux de mortalit&#xE9; des enfants de moins de cinq ans ont diminu&#xE9; de pr&#xE8;s de 40%, et pr&#xE8;s de 90% des enfants sont vaccin&#xE9;s contre la dipht&#xE9;rie, la coqueluche et le t&#xE9;tanos; (7) des plans d&apos;action environnementale ont &#xE9;t&#xE9; &#xE9;labor&#xE9;s et sont pr&#xEA;ts pour la mise en &#x153;uvre par les 5 minist&#xE8;res cl&#xE9;s (agriculture, sant&#xE9;, infrastructures, eaux et min&#xE9;raux, et &#xE9;nergie).   Toutes ces r&#xE9;alisations ont contribu&#xE9; &#xE0; l&apos;am&#xE9;lioration du bien-&#xEA;tre des Tanzaniens, en particulier dans les domaines de la sant&#xE9; et de l&apos;&#xE9;ducation, ainsi que l&apos;am&#xE9;lioration de la gouvernance, la transparence, l&apos;imputabilit&#xE9; et la gestion dans les secteurs publics.</narrative>
     <narrative xml:lang="EN">At the end of Canada&#x2019;s contribution to this project, the Government of Tanzania had made several significant achievements: (1) increased investment in the education sector led to a doubling of primary school enrollments and a growth in primary to secondary transition rates from 20% in 2006 to 54% in 2012; (2) the number of government departments using performance management tools to measure service delivery has risen to 79% (up from 66% in 2005); (3) increased the overall length of the national roads network from 25,846km in 2008 to 29,428km in 2011 &#x2013; an expansion of nearly 14% over three years; (4) increased the function and capacity of the National Audit Office which has resulted in improved scope, timeliness and quality of audit reports; (5) Tanzania&#x2019;s Human Development Index increased from 0.364 in 2000 to 0.466 in 20011, shifting from significantly below the Sub-Saharan Africa average to slightly above it; (6) Under five mortality rates fell by almost 40%, and nearly 90% of children are vaccinated against diphtheria, whooping cough and tetanus; (7) Environmental Action Plans were developed, ready for implementation by 5 key ministries (Agriculture, Health, Infrastructure, Water, and Minerals and Energy). All of these achievements have contributed to the improved well-being of Tanzanians, particularly in the areas of health and education, as well as improved governance, transparency, accountability and management in the public sectors.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
