<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A033518002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Democratic Institutions Program - Technical Assistance</narrative>
   <narrative xml:lang="FR">Programme des institutions d&#xE9;mocratiques - Assistance technique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Programme des institutions d&#xE9;mocratiques, une initiative multidonateurs, vise &#xE0; soutenir le renforcement d&#x2019;un f&#xE9;d&#xE9;ralisme d&#xE9;mocratique et constitutionnel en &#xC9;thiopie, qui permette de rendre compte aux citoyens &#xE9;thiopiens et de r&#xE9;pondre aux besoins de la population. Le but de ce programme consiste &#xE0; consolider la d&#xE9;mocratisation en renfor&#xE7;ant les principales institutions d&#x2019;&#xC9;tat, y compris la Commission &#xE9;lectorale nationale d&#x2019;&#xC9;thiopie, la Commission des droits de la personne de l&#x2019;&#xC9;thiopie, l&#x2019;Institut &#xE9;thiopien de l&#x2019;ombudsman, la Commission f&#xE9;d&#xE9;rale de l&#x2019;&#xE9;thique et de la lutte contre la corruption, la Chambre des repr&#xE9;sentants du peuple, les conseils r&#xE9;gionaux d&#x2019;&#xC9;tat et la Chambre de la f&#xE9;d&#xE9;ration.   Le Programme en entier est g&#xE9;r&#xE9; par le Programme des Nations Unies pour le d&#xE9;veloppement (PNUD). Le volet assistance technique est g&#xE9;r&#xE9; par l&apos;ACDI. Les principales activit&#xE9;s qu&#x2019;appuie l&#x2019;ACDI sont les suivantes : l&#x2019;assistance technique en mati&#xE8;re d&#x2019;approvisionnement, l&#x2019;int&#xE9;gration des th&#xE8;mes transversaux (&#xE9;galit&#xE9; entre les hommes et les femmes, environnement, VIH/sida), la planification strat&#xE9;gique et l&#x2019;examen du rendement.</narrative>
   <narrative xml:lang="EN">The Democratic Institutions Program is a multi-donor initiative designed to support the development of a democratic, constitutional federalism in Ethiopia that is accountable and responsive to Ethiopian citizens. Its purpose is to deepen the democratization process by strengthening key state institutions including the National Electoral Board of Ethiopia, the Ethiopian Human Rights Commission, the Ethiopian Institute of the Ombudsman, the Federal Ethics and Anti-Corruption Commission, the House of Peoples&#x2019; Representatives and Regional State Councils, and the House of Federation.   The program as a whole is managed by the United Nations Development Programme (UNDP). The technical assistance component is directly managed by CIDA and includes technical assistance in procurement, mainstreaming of crosscutting issues (gender equality, environment, HIV/AIDS), strategic planning, and performance review.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="11000" role="4" type="10">
   <narrative xml:lang="FR">Ambassade du Canada en &#xC9;thiopie et &#xE0; Djibouti</narrative>
   <narrative xml:lang="EN">Embassy of Canada to Ethiopia and Djibouti</narrative>
  </participating-org>
  <other-identifier ref="2008000027" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-04-03" type="2"></activity-date>
  <activity-date iso-date="2011-12-30" type="3"></activity-date>
  <activity-date iso-date="2013-10-24" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="344979" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.02497 38.74689</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15110" percentage="40" vocabulary="1"></sector>
  <sector code="15130" percentage="25" vocabulary="1"></sector>
  <sector code="15151" percentage="20" vocabulary="1"></sector>
  <sector code="15160" percentage="15" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2008-04-03">125000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2008-04-03">125000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2008-04-03">125000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2008-04-03">125000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-04-03"></transaction-date>
   <value currency="CAD" value-date="2008-04-03">87149.04</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033518002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033518002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A033518002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A033518002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A033518001" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les principaux  r&#xE9;sultats obtenus &#xE0; la fin du projet (mars 2014) incluent : l&apos;am&#xE9;lioration des capacit&#xE9;s humaines et organisationnelles des institutions d&#xE9;mocratiques &#xE9;thiopiennes &#xE0; l&apos;&#xE9;chelle f&#xE9;d&#xE9;ral, r&#xE9;gional et sous-r&#xE9;gional, dans les domaines de la planification, du suivi et des syst&#xE8;mes de budg&#xE9;tisation, et d&apos;approvisionnement en &#xE9;quipement et en fournitures n&#xE9;cessaires. Par exemple, la Commission &#xE9;thiopienne des droits de la personne a ouvert six bureaux locaux en appui &#xE0; 112 Centres d&#x2019;aide juridique du pays. Ces derniers sont venus en aide &#xE0; 4 865 personnes d&#xE9;favoris&#xE9;es (dont la majorit&#xE9; &#xE9;tait des femmes) pour leur fournir des conseils juridiques, des d&#xE9;clarations de r&#xE9;clamation ou de d&#xE9;fense, des repr&#xE9;sentations devant les tribunaux et des services de m&#xE9;diation. La Commission a &#xE9;tudi&#xE9; 590 cas au niveau f&#xE9;d&#xE9;ral et 260 au niveau r&#xE9;gional, ce qui d&#xE9;montre la demande accrue pour les services de cette institution. Des syst&#xE8;mes favorisant la responsabilisation, la transparence et la participation sont institutionnalis&#xE9;s par l&#x2019;entremise de diverses mesures sur les politiques, y compris par la cr&#xE9;ation et la mise en &#x153;uvre de la loi sur l&#x2019;enregistrement et la divulgation des actifs des fonctionnaires et des dirigeants politiques. L&#x2019;Institut &#xE9;thiopien de l&#x2019;ombudsman a renforc&#xE9; ses capacit&#xE9;s au moyen de l&#x2019;&#xE9;laboration de lignes directrices sur les rapports et les griefs, d&#x2019;une r&#xE9;glementation sur la protection des d&#xE9;nonciateurs et de lignes directrices sur la gestion des dossiers. Les 550 v&#xE9;rificateurs nouvellement form&#xE9;s du Bureau du v&#xE9;rificateur g&#xE9;n&#xE9;ral f&#xE9;d&#xE9;ral ont maintenant un taux de couverture de v&#xE9;rification de 87,19 % des 143 institutions gouvernementales f&#xE9;d&#xE9;rales. La Commission f&#xE9;d&#xE9;rale de l&#x2019;&#xE9;thique et de la lutte contre la corruption soutient 174 clubs d&#x2019;&#xE9;thique et de lutte contre la corruption et 5 coalitions institutionnelles compos&#xE9;es de 18 associations en leur offrant de la formation sur la lutte contre la corruption.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2014) include: improved human and institutional capacity development of Ethiopia&#x2019;s democratic institutions at the federal, regional and sub-regional levels in the areas of planning, monitoring, and budgeting systems; as well as the procurement of much needed equipment and supplies. For example, six branch offices of the Ethiopia Human Rights Commission (EHRC) have opened which support 112 legal aid centres across Ethiopia, reaching over 4,865 poor people (majority women) to provide legal counselling, statements of claim or defence, court representation, and mediation services. The EHRC has handled 590 cases at the Federal level and 260 at the regional branch level, demonstrating increased demand for access to this institution. Accountability, transparency and participatory systems are being institutionalized through various policy measures including the introduction and implementation of the Asset Registration and Disclosure Law for public officials and political leaders. The Ethiopian Institution of Ombudsman (EIO) has demonstrated increased capacity through the development of reporting and grievance handling guidelines, Whistleblower Protection Regulations, and Records Management Guidelines. The Office of the Federal Auditor General&#x2019;s newly trained 550 auditors has now reached 87.19% audit coverage of 143 federal government institutions. The Federal Ethics and Anti-Corruption Commission (FEAC) are supporting 174 Ethics and Anti-Corruption Clubs and five institutional coalitions comprising of 18 associations through the provision of anti-corruption training.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
