<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D003493001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui au Plan strat&#xE9;gique pour l&#x2019;&#xE9;radication de la poliomy&#xE9;lite et la phase finale</narrative>
   <narrative xml:lang="EN">Support to the Polio Eradication Endgame Strategic Plan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet appuie la mise en &#x153;uvre du Plan strat&#xE9;gique et la phase finale de l&#x2019;Initiative mondiale pour l&#x2019;&#xE9;radication de la poliomy&#xE9;lite (IMEP), lequel offre une feuille de route pour l&#x2019;&#xE9;radication de la poliomy&#xE9;lite d&#x2019;ici 2019. Les activit&#xE9;s du projet comprennent les suivantes : 1) travailler avec les gouvernements cibl&#xE9;s pour renforcer la s&#xE9;curit&#xE9; et la qualit&#xE9; de la campagne sur le vaccin antipoliomy&#xE9;litique oral et introduire le vaccin antipoliomy&#xE9;litique inactiv&#xE9; dans les programmes d&#x2019;immunisation syst&#xE9;matique; 2) fournir de l&#x2019;aide technique aux travailleurs de premi&#xE8;re ligne pour augmenter le taux de couverture vaccinale; 3) travailler avec les gouvernements pour transmettre les actifs et l&#x2019;infrastructure utilis&#xE9;s pour &#xE9;radiquer la poliomy&#xE9;lite afin d&#x2019;atteindre des buts plus larges en mati&#xE8;re de sant&#xE9; et de renforcer les syst&#xE8;mes de sant&#xE9; nationaux.  L&#x2019;IMEP consiste en un partenariat entre l&#x2019;UNICEF, l&#x2019;Organisation mondiale de la sant&#xE9;, le Centre for Disease Control and Prevention des &#xC9;tats-Unis, Rotary International et la Fondation Bill et Melinda Gates. Ce projet s&#x2019;ajoute &#xE0; l&#x2019;engagement que le Canada a pris &#xE0; l&#x2019;occasion du Sommet mondial sur les vaccins de 2013 tenu &#xE0; Abou Dhabi, soit de verser 250 millions de dollars pour &#xE9;radiquer la poliomy&#xE9;lite.</narrative>
   <narrative xml:lang="EN">This project supports the implementation of the Global Polio Eradication Initiative (GPEI)&#x2019;s Endgame Strategic Plan, which provides a global roadmap to eradicate polio by 2019. Project activities include: (1) working with targeted governments to strengthen oral polio vaccine campaign safety and quality and introduce inactivated polio vaccine into routine immunization systems; (2) providing technical assistance to front-line workers to increase immunization coverage; and (3) working with governments to transition polio assets and infrastructure to broader health goals and national health systems.  The GPEI is a partnership between UNICEF, the World Health Organization, the United States Centre for Disease Control and Prevention, Rotary International and the Bill &amp; Melinda Gates Foundation. This project contributes to Canada&#x2019;s $250 million commitment to polio eradication made at the 2013 Abu Dhabi Global Vaccine Summit.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41143" ref="XM-DAC-41143" role="4" type="40">
   <narrative xml:lang="FR">OMS - Organisation mondiale de la Sant&#xE9;</narrative>
   <narrative xml:lang="EN">WHO - World Health Organization</narrative>
  </participating-org>
  <other-identifier ref="2017202457" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-02-23" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-10-12" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="40" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="10" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="40" vocabulary="1"></recipient-region>
  <recipient-region code="89" percentage="10" vocabulary="1"></recipient-region>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2017-02-23">10000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2017-02-23">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="CAD" value-date="2017-02-28">10000000</value>
   <receiver-org ref="XM-DAC-41143"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-23"></transaction-date>
   <value currency="CAD" value-date="2017-02-23">10000000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003493001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003493001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D003493001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D003493001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.who.int">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.who.int/fr/index.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Progress achieved as of December 2017: Global caseload: 99% reduction of newcases, from 350 000 new cases per year in over 125 endemic countries when the program began, down to 22 reported cases in the final three endemic countries (in 2015 there were 74 cases), bringing the world closer than ever to achieving eradication. Of the 3 strains of wild poliovirus (type 1, type 2, and type 3), wild poliovirus type 2 was eradicated in 1999 and no case of wild poliovirus type 3 has been found since the last reported case in Nigeria in November 2012.The withdrawal of trivalent Oral Polio Vaccine (tOPV) and introduction of bivalent Oral Polio Vaccine (bOPV) in 155 countries &#x2013; the largest globally coordinated vaccine intervention in history. In 1994, the WHO Region of the Americas was certified polio-free, followed by the WHO Western Pacific Region in 2000 and the WHO European Region in June 2002. In March 2014, the WHO South-East Asia Region was certified polio-free, meaning that transmission of wild poliovirus has been interrupted in this bloc of 11 countries stretching from Indonesia to India. This achievement marks a significant leap forward in global eradication, with 80% of the world&#x2019;s population now living in certified polio-free regions. More than 16 million people are able to walk today, who would otherwise have been paralysed. An estimated 1.5 million childhood deaths have been prevented, through the systematic administration of vitamin A during polio immunization activities.</narrative>
     <narrative xml:lang="FR">Progr&#xE8;s r&#xE9;alis&#xE9;s jusqu&apos;&#xE0; d&#xE9;cembre 2017 : Charge de travail mondiale : R&#xE9;duction de 99 % des nouveaux cas, de 350 000 nouveaux cas par an dans plus de 125 pays end&#xE9;miques au d&#xE9;but du programme, &#xE0; 22 cas signal&#xE9;s dans les trois derniers pays end&#xE9;miques (en 2015, il y avait 74 cas), ce qui rapproche plus que jamais le monde de l&apos;&#xE9;radication. Parmi les 3 types de poliovirus sauvage (type 1, type 2 et type 3), le poliovirus sauvage de type 2 a &#xE9;t&#xE9; &#xE9;radiqu&#xE9; en 1999 et aucun cas de poliovirus sauvage de type 3 n&apos;a &#xE9;t&#xE9; trouv&#xE9; depuis le dernier cas signal&#xE9; au Nigeria en novembre 2012. Le retrait du vaccin antipoliomy&#xE9;litique oral trivalent (VPOt) et l&apos;introduction du vaccin antipoliomy&#xE9;litique oral bivalent (VPOb) dans 155 pays - la plus grande intervention vaccinale coordonn&#xE9;e &#xE0; l&apos;&#xE9;chelle mondiale de l&apos;histoire. En 1994, la R&#xE9;gion OMS des Am&#xE9;riques a &#xE9;t&#xE9; certifi&#xE9;e exempte de polio, suivie de la R&#xE9;gion OMS du Pacifique occidental en 2000 et de la R&#xE9;gion europ&#xE9;enne de l&apos;OMS en juin 2002. En mars 2014, la R&#xE9;gion OMS de l&apos;Asie du Sud-Est a &#xE9;t&#xE9; certifi&#xE9;e exempte de polio, ce qui signifie que la transmission du poliovirus sauvage a &#xE9;t&#xE9; interrompue dans ce bloc de 11 pays s&apos;&#xE9;tendant de l&apos;Indon&#xE9;sie &#xE0; l&apos;Inde. Ce r&#xE9;sultat marque un grand bond en avant dans l&apos;&#xE9;radication mondiale, puisque 80 % de la population mondiale vit d&#xE9;sormais dans des r&#xE9;gions certifi&#xE9;es exemptes de poliomy&#xE9;lite. Plus de 16 millions de personnes sont aujourd&apos;hui capables de marcher, alors qu&apos;elles auraient &#xE9;t&#xE9; paralys&#xE9;es autrement. On estime que 1,5 million de d&#xE9;c&#xE8;s d&apos;enfants ont &#xE9;t&#xE9; &#xE9;vit&#xE9;s gr&#xE2;ce &#xE0; l&apos;administration syst&#xE9;matique de vitamine A lors des activit&#xE9;s de vaccination contre la polio.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s du Plan strat&#xE9;gique de l&#x2019;IMEP sont les suivants : 1) interrompre la transmission du poliovirus sauvage &#xE0; l&#x2019;&#xE9;chelle mondiale et d&#xE9;tecter et interrompre plus rapidement toute nouvelle &#xE9;closion de poliovirus de souche vaccinale; 2) renforcer les services d&#x2019;immunisation dans les pays vis&#xE9;s, introduire le vaccin antipoliomy&#xE9;litique inactiv&#xE9; et retirer le s&#xE9;rotype de poliovirus 2 du vaccin antipoliomy&#xE9;litique oral &#xE0; l&#x2019;&#xE9;chelle mondiale; 3) certifier que les poliovirus sauvages ont &#xE9;t&#xE9; &#xE9;radiqu&#xE9;s et confin&#xE9;s et am&#xE9;liorer la s&#xE9;curit&#xE9; mondiale &#xE0; long terme contre la poliomy&#xE9;lite; 4) dresser un plan pour que les investissements dans l&#x2019;&#xE9;radication de la poliomy&#xE9;lite contribuent &#xE0; la r&#xE9;alisation des objectifs futurs en mati&#xE8;re de sant&#xE9;, au moyen de la documentation et de la transmission des le&#xE7;ons tir&#xE9;es ainsi que des processus et des biens b&#xE2;tis dans le cadre de l&#x2019;Initiative mondiale pour l&#x2019;&#xE9;radication de la poliomy&#xE9;lite.</narrative>
     <narrative xml:lang="EN">The expected outcomes as per the GPEI Strategic Plan include: (1) interruption of wild poliovirus transmission globally and more rapid detection and interruption of any new outbreaks due to vaccine-derived polioviruses; (2) strengthen immunization services in focus countries, introduce inactive polio vaccine (IPV) and withdraw oral polio vaccine type 2 (OPV2) globally; (3) certify the eradication and containment of all wild polioviruses and enhance long-term global security from poliomyelitis; and (4) a plan to ensure polio investments contribute to future health goals, through documentation and transition of lessons learned, processes and assets of the Global Polio Eradication Initiative.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
