<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035116001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Participation des femmes &#xE0; la vie politique au niveau national</narrative>
   <narrative xml:lang="EN">Women&apos;s Political Participation at the National Level</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; renforcer la capacit&#xE9; des candidates afghanes de sorte qu&#x2019;elles puissent prendre part aux &#xE9;lections parlementaires de 2010 et &#xE0; permettre aux femmes &#xE9;lues de mieux s&#x2019;acquitter de leur mandat. Le projet compte trois principaux volets : 1) une formation &#xE0; l&#x2019;intention des formatrices sur les lois et les processus &#xE9;lectoraux ainsi que sur les techniques utilis&#xE9;es lors d&#x2019;une campagne; 2) des cours &#xE0; l&#x2019;intention des candidates sur l&#x2019;organisation d&#x2019;une campagne &#xE9;lectorale; 3) des ateliers d&#x2019;orientation &#xE0; l&#x2019;intention des femmes parlementaires nouvellement &#xE9;lues.</narrative>
   <narrative xml:lang="EN">This project aims to enhance the capacity of Afghan women candidates to compete in the 2010 parliamentary elections and enable elected women officials to better fulfil their mandates. The project has three key components: (1) training for women trainers on electoral processes and laws, as well as on campaign techniques; (2) campaign schools for candidates; and (3) orientation workshops for newly elected women parliamentarians.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="21000" role="4" type="21">
   <narrative xml:lang="EN">National Democratic Institute</narrative>
   <narrative xml:lang="FR">National Democratic Institute</narrative>
  </participating-org>
  <other-identifier ref="2010200244" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-07-22" type="2"></activity-date>
  <activity-date iso-date="2011-06-30" type="3"></activity-date>
  <activity-date iso-date="2011-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1138958" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.52813 69.17233</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15151" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2010-07-22">562983</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-07-22"></transaction-date>
   <value currency="CAD" value-date="2010-07-22">548756.96</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-08-03"></transaction-date>
   <value currency="CAD" value-date="2010-08-03">373289</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-01-13"></transaction-date>
   <value currency="CAD" value-date="2011-01-13">161544</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-09-27"></transaction-date>
   <value currency="CAD" value-date="2011-09-27">2477</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-05-03"></transaction-date>
   <value currency="CAD" value-date="2012-05-03">11640</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-14"></transaction-date>
   <value currency="CAD" value-date="2013-03-14">-193.04</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035116001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035116001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035116001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035116001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ndi.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.ndi.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A035116002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en ao&#xFB;t 2011 : Les cours sur l&#x2019;organisation d&#x2019;une campagne qui ont &#xE9;t&#xE9; offerts dans le cadre du projet ont rejoint 248 candidates provenant de 31 provinces (62 % de toutes les candidates) lors des &#xE9;lections de la Wolesi Jirga, en 2010. Des 69 femmes &#xE9;lues au Parlement, 25 (ou 36 %) ont suivi ces cours. Les femmes qui n&#x2019;ont pas &#xE9;t&#xE9; &#xE9;lues pourront appliquer les comp&#xE9;tences qu&#x2019;elles ont acquises dans diverses activit&#xE9;s, que ce soit aux prochaines campagnes politiques ou dans le cadre de leur travail en leur qualit&#xE9; de chefs de file de la soci&#xE9;t&#xE9; civile, d&#x2019;entrepreneures ou de citoyennes actives. Le projet a aussi encourag&#xE9; les candidates non re&#xE7;ues &#xE0; continuer de participer &#xE0; la vie politique par l&#x2019;entremise d&#x2019;une s&#xE9;rie d&#x2019;&#xE9;v&#xE9;nements organis&#xE9;s pour ces candidates.   Le projet a offert une formation sur le renforcement des comp&#xE9;tences &#xE0; l&#x2019;intention des parlementaires nouvellement &#xE9;lues par l&#x2019;entremise d&#x2019;un programme d&#x2019;orientation. En tout, 35 femmes provenant de 24 provinces (51 % des femmes parlementaires) ont assist&#xE9; aux s&#xE9;ances d&#x2019;orientation. On a constat&#xE9; chez les participantes une meilleure connaissance des lois, des r&#xE8;glements et des r&#xE8;gles de proc&#xE9;dure de la Wolesi Jirga au cours du programme d&#x2019;orientation. Des 33 participantes interrog&#xE9;es apr&#xE8;s la tenue des activit&#xE9;s du programme, 27 ont affirm&#xE9; qu&#x2019;elles se sentaient pr&#xEA;tes &#xE0; s&#x2019;acquitter de leurs responsabilit&#xE9;s en leur qualit&#xE9; de parlementaires. En outre, 24 femmes ont affirm&#xE9; qu&#x2019;elles entretenaient de bonnes relations de travail avec leurs coll&#xE8;gues parlementaires f&#xE9;minines, et 26 femmes sont en contact avec des politiciennes au sein de leur collectivit&#xE9;, y compris des conseill&#xE8;res provinciales et des s&#xE9;natrices de la Meshrano Jirga. Parmi les 35 femmes qui ont suivi le programme d&#x2019;orientation, 32 font maintenant partie de comit&#xE9;s de la Wolesi Jirga.   En cr&#xE9;ant un forum pour les femmes dirigeantes afin de leur permettre d&#x2019;exprimer leurs pr&#xE9;occupations, par l&#x2019;entremise des cours sur l&#x2019;organisation d&#x2019;une campagne, de la s&#xE9;ance d&#x2019;orientation et des &#xE9;v&#xE9;nements r&#xE9;unissant des candidates non re&#xE7;ues, le projet a permis aux participantes d&#x2019;apprendre les unes des autres et de collaborer &#xE0; l&#x2019;&#xE9;laboration de strat&#xE9;gies pour travailler avec leurs coll&#xE8;gues masculins. En somme, le projet a aid&#xE9; &#xE0; jeter les assises d&#x2019;un solide r&#xE9;seau de femmes dirigeantes.</narrative>
     <narrative xml:lang="EN">Results as of August 2011 include: The project&#x2019;s campaign schools reached 248 women candidates from 31 provinces (62% of all women candidates) during the 2010 Wolesi Jirga elections. Of the 69 women elected to parliament, 25 women (36%) attended the campaign schools. The women who were not elected have the opportunity to apply the skills they learned during the program in a variety of endeavours, whether in future political campaigns or in their efforts as civil society leaders, entrepreneurs, or active citizens. The project also encouraged participants who did not win in the election to maintain their engagement in the political process through a series of events for unsuccessful candidates.   The project offered skills-building training for women parliamentarians through an orientation program for newly elected parliamentarians. In total, 35 women from 24 provinces (51% of all women parliamentarians) attended the orientation sessions. Participants&#x2019; knowledge of laws, regulations, and the rules of procedure for the Wolesi Jirga improved during the orientation program.  Of the 33 participants interviewed following program activities, 27 noted that they felt prepared to fulfill their responsibilities as parliamentarians. In addition, 24 women stated that they work well with their fellow women parliamentarians and 26 women are in touch with women politicians in their communities, including provincial councillors and Meshrano Jirga senators. Of the 35 women who attended the orientation program, 32 now serve on Wolesi Jirga committees.   By creating a forum for women leaders to share their concerns through the campaign schools, the orientation sessions, and the events for unsuccessful candidates, the project enabled participants to learn from each other and collaborate to devise strategies for working with their male colleagues. Overall, the project helped to build the foundation for a strong network of women leaders.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
