<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065295001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Agricultural Revitalization - Haiti</narrative>
   <narrative xml:lang="FR">Revitalisation agricole - Ha&#xEF;ti</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer les moyens de subsistance des familles et des collectivit&#xE9;s touch&#xE9;es par le tremblement de terre &#xE0; Fon Batis et &#xE0; D&#xE9;lis, comptant plus de 12 000 femmes, hommes et enfants. Le projet comprend l&#x2019;&#xE9;tablissement d&#x2019;un silo d&#x2019;entreposage (ayant une capacit&#xE9; d&apos;entreposage de 50 tonnes de semences ainsi que de l&apos;espace pour y entreposer des outils et autres &#xE9;quipements) des r&#xE9;coltes chacun pour six coop&#xE9;ratives agricoles existantes et un b&#xE2;timent pour servir d&#x2019;entrep&#xF4;t d&#x2019;outils et de bureau pour une coop&#xE9;rative d&#x2019;outillage agricole existante. Le projet comprend &#xE9;galement la distribution de semences et d&#x2019;intrants agricoles tels que des outils et de l&#x2019;engrais aux fermiers et des s&#xE9;ances de formation en techniques et gestion d&#x2019;entreprise pour les fermiers. Finalement, le projet comprend la distribution de ressources (aliments et mat&#xE9;riel vari&#xE9;) aux membres des coop&#xE9;ratives agricoles de la r&#xE9;gion afin de subvenir &#xE0; la p&#xE9;nurie caus&#xE9;e par l&apos;arriv&#xE9;e de nombreuses personnes d&#xE9;plac&#xE9;es dans le secteur &#xE0; la suite du tremblement de terre de 2010.   HOPE International Development Agency et la Foundation for International Development Assistance (FIDA) r&#xE9;alisent ce projet en partenariat avec le collaborateur de la FIDA en Ha&#xEF;ti, productive cooperatives Haiti (pcH).</narrative>
   <narrative xml:lang="EN">This project aims to improve household and community livelihoods for over 12,000 women, men, and children in the earthquake-affected communities of Fon Batis and D&#xE9;lis. The project includes establishing a crop storage silo (with a capaciy to store 50 tonnes of seeds and enough space to store tools and other equipment) for each of six existing farming cooperatives and a tool storage and office building for an existing agricultural tool cooperative. It also includes distributing seeds and other agricultural inputs, such as tools and fertilizer, to farmers and providing them with training in management and business techniques. Finally, the project provides resources (food and other materials) to the members of farming cooperatives in the region, to counter the shortages caused by the influx of displaced persons following the 2010 earthquake.   HOPE International Development Agency and the Foundation for International Development Assistance (FIDA) are working in partnership with FIDA&#x2019;s working arm in Haiti, productive cooperatives Haiti (pcH) to implement this project.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" role="4" type="22">
   <narrative xml:lang="EN">World Relief Canada</narrative>
   <narrative xml:lang="FR">World Relief Canada</narrative>
  </participating-org>
  <other-identifier ref="2011200560" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-05-19" type="2"></activity-date>
  <activity-date iso-date="2013-01-31" type="4"></activity-date>
  <activity-date iso-date="2013-02-28" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3718426" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>18.53917 -72.335</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12191" percentage="40" vocabulary="1"></sector>
  <sector code="12230" percentage="55" vocabulary="1"></sector>
  <sector code="12281" percentage="5" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2011-05-19">730117</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2011-05-19">56096</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-05-19"></transaction-date>
   <value currency="CAD" value-date="2011-05-19">779754</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065295001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065295001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065295001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065295001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.wrcanada.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus &#xE0; la fin du projet en f&#xE9;vrier 2013 : au moins 1 178 femmes et 1 117 hommes membres de sept coop&#xE9;ratives de Fon Batis et D&#xE9;lis ont particip&#xE9; aux activit&#xE9;s de d&#xE9;veloppement des infrastructures agricoles, &#xE0; la distribution de vari&#xE9;t&#xE9;s am&#xE9;lior&#xE9;es de semences et &#xE0; l&#x2019;am&#xE9;lioration des comp&#xE9;tences et des connaissances de membres des communaut&#xE9;s b&#xE9;n&#xE9;ficiaires. En tout, 4 758 femmes et 2 387 jeunes filles, 4 422 hommes et 2 203 jeunes gar&#xE7;ons ont directement et indirectement b&#xE9;n&#xE9;fici&#xE9; des activit&#xE9;s du projet. Dans le cadre de ce projet, six silos d&#x2019;entreposage des r&#xE9;coltes et un b&#xE2;timent pour entreposer les outils ont &#xE9;t&#xE9; construits et sont actuellement utilis&#xE9;s par les coop&#xE9;ratives et les communaut&#xE9;s qui les g&#xE8;rent. Par ailleurs, plus de 2 000 membres de coop&#xE9;ratives ont re&#xE7;u des vari&#xE9;t&#xE9;s am&#xE9;lior&#xE9;es de semences et d&#x2019;outils agricoles pour les aider &#xE0; recommencer des activit&#xE9;s agricoles durables. Au cours de l&#x2019;ann&#xE9;e, un total de 4 168 femmes et 3 904 hommes membres de coop&#xE9;ratives ont particip&#xE9; &#xE0; des cours de formation pour &#xE9;largir leurs connaissances et am&#xE9;liorer leurs comp&#xE9;tences en mati&#xE8;re de leadership dans les coop&#xE9;ratives, de principes de d&#xE9;veloppement de coop&#xE9;ratives, de conservation du sol et de protection de l&#x2019;environnement, de gestion des insectes nuisibles et d&#x2019;entreposage des grains.   Les r&#xE9;coltes de 2011 et 2012 n&#x2019;ont pas &#xE9;t&#xE9; bonnes &#xE0; cause de la s&#xE9;cheresse et autres d&#xE9;sastres naturels qui ont affect&#xE9; durement l&#x2019;agriculture &#xE0; travers le pays &#xE0; la fin de 2011 et pour la dur&#xE9;e de 2012; l&#x2019;infrastructure agricole et l&#x2019;augmentation des connaissances &#xE0; l&#x2019;&#xE9;chelle de la communaut&#xE9; et les comp&#xE9;tences transmises dans le cadre de ce projet seront au b&#xE9;n&#xE9;fice des populations de Fon Batis et de D&#xE9;lis pour les g&#xE9;n&#xE9;rations &#xE0; venir. Parmi les exemples de b&#xE9;n&#xE9;fices aux communaut&#xE9;s : i) formation en leadership pour 355 plus de femmes et 308 plus d&#x2019;hommes qui auront la confiance et les connaissances n&#xE9;cessaires &#xE0; s&#x2019;engager dans des pratiques exemplaires et en leadership au sein de leurs coop&#xE9;ratives. Huit fois plus de femmes que pr&#xE9;vu ont re&#xE7;u une formation en leadership et les femmes dans la r&#xE9;gion du projet ont acquis les comp&#xE9;tences et les connaissances n&#xE9;cessaires pour assurer des r&#xF4;les en leadership. Depuis le d&#xE9;but du projet, le nombre de femmes nomm&#xE9;es dans des postes de leadership au sein des coop&#xE9;ratives a presque doubl&#xE9; (de 14 &#xE0; 24). ii) Suite &#xE0; la formation qu&#x2019;elles ont re&#xE7;ue, cinq coop&#xE9;ratives appliquent maintenant des techniques de gestion transparente et ont d&#xE9;velopp&#xE9; des syst&#xE8;mes de comptabilit&#xE9;, de prise de proc&#xE8;s verbaux, de grands livres de comptabilit&#xE9;, de prises de d&#xE9;cisions et de pr&#xEA;ts, en comparaison &#xE0; seulement deux coop&#xE9;ratives qui le faisaient avant la r&#xE9;alisation du projet. iii) Six coop&#xE9;ratives agricoles, dont une coop&#xE9;rative d&#x2019;&#xE9;quipement agricole, ont maintenant deux fois plus de capacit&#xE9; d&#x2019;entreposage qu&#x2019;avant le projet. Trois coop&#xE9;ratives avaient pour la premi&#xE8;re fois acc&#xE8;s &#xE0; des entrep&#xF4;ts s&#xE9;curitaires et ad&#xE9;quats. iv) Suite &#xE0; la distribution de semences am&#xE9;lior&#xE9;es et autres intrants agricoles, environ trois sur dix membres de coop&#xE9;rative ont connu une augmentation d&#x2019;au moins 15 % dans leur revenu annuel au cours de la dur&#xE9;e du projet. v) Malgr&#xE9; les d&#xE9;fis saisonniers connus dans la r&#xE9;gion du projet, neuf sur dix des femmes et des hommes croient qu&#x2019;ils ont maintenant la capacit&#xE9; de r&#xE9;colter plus d&#x2019;aliments gr&#xE2;ce &#xE0; leur participation au projet. vi) L&#x2019;utilisation de pratiques agricoles saines pour l&#x2019;environnement, comme le compostage, a augment&#xE9; exponentiellement au sein des communaut&#xE9;s b&#xE9;n&#xE9;ficiaires, m&#xEA;me parmi celles qui n&#x2019;ont pas particip&#xE9; aux sessions de formation. Le taux d&#x2019;adoption du compostage depuis les sessions de formation s&#x2019;&#xE9;l&#xE8;ve &#xE0; 88,1 % parmi les femmes et 92,9 % parmi les hommes. vii) Les pratiques d&#x2019;agriculture sur br&#xFB;lis ont diminu&#xE9;es substantiellement parmi les participants aux sessions de formation, avec 98,4 % des femmes et 96,1% des hommes indiquant qu&#x2019;ils n&#x2019;utilisaient plus ces techniques. Le tabou social face &#xE0; l&#x2019;agriculture sur br&#xFB;lis a augment&#xE9; consid&#xE9;rablement dans la r&#xE9;gion du projet. Certains membres de coop&#xE9;rative ont plant&#xE9; des arbres sur leurs terres et autour de leurs maisons pour commencer &#xE0; renverser la d&#xE9;forestation.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (February 2013), at least 1,178 female and 1,117 male members of seven cooperatives in Fon Batis and D&#xE9;lis have participated in activities to build agricultural infrastructure, distribute improved seed varieties, and improve the skills and knowledge of the population of participating communities. In total, 4,758 women, 2,387 young girls, 4,422 men, and 2,203 young boys have directly and indirectly benefitted from project activities. Through this project, six crop storage silos and one tool storage building have been constructed and are now being used by the cooperatives and communities who manage them. In addition, over 2,000 cooperative members received improved seed varieties and agricultural tools to help them restart viable agricultural activities. Over the course of one year, a total of 4,168 female and 3,904 male cooperative members participated in training courses to broaden their knowledge and improve their skills in cooperative leadership, the principles of cooperative development, soil conservation and environmental protection, pest management, and grain storage.   Though the harvests from crops in 2011 and 2012 were not favourable, due to the drought and natural disasters that affected agriculture heavily all over the country in late 2011 and throughout 2012, the agricultural infrastructure and the increase in community knowledge and skills established through this project are expected to benefit the populations of Fon Batis and D&#xE9;lis for generations. Examples of benefits to the communities include: i) Following training in leadership, 355 more women and 308 more men now have the knowledge and confidence to engage in best management practices and leadership within their cooperatives. Eight times more women received leadership training than expected and women in the project area have acquired the skills and knowledge necessary to take on leadership roles. Since the start of the project, the number of women in elected leadership positions within cooperatives has almost doubled, from 14 to 24. ii) As a result of training they received, five cooperatives now practice fully transparent management techniques and have developed accounting books, minutes books, general ledgers, decision books, and credit books, as compared to only two cooperatives before the project. iii) Six farming cooperatives and one agricultural tool cooperative now have more than twice the storage capacity they had before the project. For three cooperatives, this is the first time they have had access to safe and suitable storage facilities. iv) As a result of receiving improved seeds and other agricultural inputs, about three out of ten cooperative members have experienced an increase in annual income of at least 15% over the course of the project. v) Despite a challenging growing season in the project area, nine out of ten women and men believe that they now have the capacity to grow more food thanks to their participation in the project. vi) The use of environmentally sound agricultural practices, such as composting, has increased exponentially within the communities helped, even among those who did not participate in training sessions. The adoption rate for composting since the training session is 88.1% among women and 92.9% among men. vii) The use of slash-and-burn farming practices has decreased dramatically among those who participated in the training session, with 98.4% of women and 96.1% of men reporting that they no longer use the technique. Social stigma against the use of slash-and-burn has increased considerably in the project area. Some cooperative members have planted trees on their lands and around their homes to begin reversing deforestation.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
