<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000479001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Typhon Haiyan aux Philippines - Aide d&#x2019;urgence - UNICEF Canada 2013</narrative>
   <narrative xml:lang="EN">Typhoon Haiyan in the Philippines - Emergency Assistance - UNICEF Canada 2013</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le 19 novembre 2013 &#x2013; Le 8 novembre 2013, le typhon Haiyan (appel&#xE9; &#xAB; Yolanda &#xBB; aux Philippines) a frapp&#xE9; les Philippines, causant 3 976 d&#xE9;c&#xE8;s et touchant 12,9 millions de personnes dans 41 provinces. On estime qu&#x2019;environ quatre millions de personnes ont &#xE9;t&#xE9; d&#xE9;plac&#xE9;es de leur domicile et sont h&#xE9;berg&#xE9;es dans des centres d&#x2019;&#xE9;vacuation ou dans des familles d&#x2019;accueil. Ce nombre devrait continuer d&#x2019;augmenter. Le typhon a caus&#xE9; des d&#xE9;g&#xE2;ts consid&#xE9;rables &#xE0; l&#x2019;infrastructure dans les zones les plus touch&#xE9;es, ce qui complique l&#x2019;acheminement des secours d&#x2019;urgence aux personnes sinistr&#xE9;es. Selon les derniers bilans, le typhon a d&#xE9;truit plus d&#x2019;un million de maisons et de nombreuses zones touch&#xE9;es sont priv&#xE9;es d&#x2019;&#xE9;lectricit&#xE9; et d&#x2019;eau potable. Le gouvernement des Philippines a d&#xE9;termin&#xE9; les besoins prioritaires comme &#xE9;tant l&#x2019;eau potable, le logement, la nourriture, l&#x2019;aide m&#xE9;dicale et le soutien pour assurer des conditions d&#x2019;assainissement et d&#x2019;hygi&#xE8;ne convenables.   Gr&#xE2;ce au soutien du MAECD, le Fonds des Nations Unies pour l&#x2019;enfance (UNICEF) r&#xE9;pond aux besoins pressants relatifs &#xE0; l&#x2019;eau, &#xE0; l&#x2019;assainissement et &#xE0; l&#x2019;hygi&#xE8;ne, &#xE0; la nutrition, &#xE0; la protection des enfants et au soutien psychosocial de 450 000 personnes touch&#xE9;es par le typhon. Parmi les activit&#xE9;s du projet : i) sensibiliser la population &#xE0; l&#x2019;importance de l&#x2019;eau potable, de l&#x2019;assainissement et de l&#x2019;hygi&#xE8;ne; ii) fournir des services de protection des enfants afin de pr&#xE9;venir toute forme de maltraitance, d&#x2019;exploitation, de violence et de n&#xE9;gligence &#xE0; l&#x2019;&#xE9;gard des enfants, y compris toute forme de violence sexiste et de traite de personnes, et intervenir au besoin; iii) organiser des op&#xE9;rations d&#x2019;urgence en mati&#xE8;re de nutrition destin&#xE9;es aux filles et aux gar&#xE7;ons, notamment en mettant sur pied des centres d&#x2019;alimentation d&#x2019;urgence pour les nourrissons et les jeunes enfants et des centres d&#x2019;alimentation th&#xE9;rapeutique pour soigner les enfants souffrant de malnutrition; iv) fournir des services de soutien psychosocial aux enfants d&#xE9;plac&#xE9;s d&#x2019;&#xE2;ge pr&#xE9;scolaire et scolaire et ouvrir des lieux d&#x2019;apprentissage s&#xE9;curitaires; v) aider le gouvernement des Philippines &#xE0; appuyer les collectivit&#xE9;s touch&#xE9;es par la catastrophe pendant le processus de rel&#xE8;vement, en coordonnant les activit&#xE9;s dans le secteur de l&#x2019;eau, de l&#x2019;assainissement et de l&#x2019;hygi&#xE8;ne, ainsi que de la nutrition, afin d&#x2019;assurer des interventions d&#x2019;urgence efficaces et efficientes.</narrative>
   <narrative xml:lang="EN">November 19, 2013 &#x2013; On November 8, 2013, Typhoon Haiyan (locally known as Yolanda) made landfall in the Philippines, killing a reported 3,976 people and affecting 12.9 million people in 41 provinces. Some four million people have been reported as displaced from their homes and are seeking shelter in evacuation centres or with host families. This number is expected to rise. The typhoon caused extensive damage to infrastructure in the hardest-hit areas, making it very challenging to access affected people with emergency assistance. The latest reports indicate that the typhoon destroyed more than one million homes and that electricity and water systems are not functioning in many affected areas. The Government of the Philippines has identified the most significant needs as safe drinking water, shelter, food, medical assistance, and support to ensure adequate hygiene and sanitation.   With DFATD&#x2019;s support, the United Nations Children&#x2019;s Fund (UNICEF) is addressing the emergency water, sanitation and hygiene, nutrition, child protection and psychosocial support needs of 450,000 typhoon-affected people. Some project activities include: (i) promoting the importance of safe water, basic sanitation and hygiene; (ii) providing child protection services to prevent and respond to all forms of abuse, exploitation, violence and neglect towards children, including all forms of gender-based violence and trafficking; (iii) providing emergency nutrition for girls and boys, including setting up emergency infant and young child feeding centres and therapeutic feeding centres to help feed malnourished children; (iv) providing psychosocial support services for displaced preschool and school-aged children and setting up safe learning spaces; and (v) helping the Government of the Philippines to support disaster-affected communities in the recovery process by coordinating water, sanitation and hygiene, and nutrition activities to ensure effective and efficient emergency responses.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="XM-DAC-41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF CANADA</narrative>
   <narrative xml:lang="FR">UNICEF Canada</narrative>
  </participating-org>
  <other-identifier ref="2013200201" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-11-22" type="2"></activity-date>
  <activity-date iso-date="2014-05-31" type="3"></activity-date>
  <activity-date iso-date="2014-05-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PH" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1701668" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.6042 120.9822</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2013-11-22">3000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-11-27"></transaction-date>
   <value currency="CAD" value-date="2013-11-27">3000000</value>
   <receiver-org ref="XM-DAC-41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-22"></transaction-date>
   <value currency="CAD" value-date="2013-11-22">3000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000479001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000479001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000479001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000479001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats imm&#xE9;diats escompt&#xE9;s pour ce projet sont : i) sensibilisation accrue &#xE0; l&#x2019;importance de l&#x2019;eau potable, de l&#x2019;assainissement de base et de l&#x2019;hygi&#xE8;ne; ii) acc&#xE8;s accru aux services de protection des enfants; iii) acc&#xE8;s accru aux services de nutrition d&#x2019;urgence pour les enfants malnutris; iv) acc&#xE8;s am&#xE9;lior&#xE9; aux services de soutien psychosocial pour les enfants d&#xE9;plac&#xE9;s d&#x2019;&#xE2;ge pr&#xE9;scolaire et scolaire; v) capacit&#xE9; accrue du gouvernement des Philippines &#xE0; appuyer les collectivit&#xE9;s touch&#xE9;es par la catastrophe pendant le processus de rel&#xE8;vement.   Le r&#xE9;sultat interm&#xE9;diaire escompt&#xE9; est la vuln&#xE9;rabilit&#xE9; r&#xE9;duite des personnes touch&#xE9;es par le typhon, en particulier les femmes et les enfants.</narrative>
     <narrative xml:lang="EN">The expected immediate outcomes of this project include: (i) increased awareness about the importance of safe water, basic sanitation and hygiene; (ii) increased access to child protection services; (iii) increased access to emergency nutrition services for malnourished children; (iv) improved access to psychosocial support services for displaced preschool and school-aged children; and (v) increased ability of the Government of the Philippines to support disaster-affected communities in the recovery process.   The expected intermediate outcome is reduced vulnerability of typhoon-affected people, especially women and children.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
