<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-Z020989001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Aide alimentaire - Cisjordanie - Appel consolid&#xE9; des Nations Unies 2011</narrative>
   <narrative xml:lang="EN">Food Aid - West Bank - UN Consolidated Appeal 2011</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire de m&#xE9;nages cibl&#xE9;s en fournissant de l&#x2019;aide et des bons alimentaires &#xE0; des Palestiniens vuln&#xE9;rables dans des collectivit&#xE9;s marginalis&#xE9;es. La contribution de l&#x2019;ACDI, conjugu&#xE9;e avec celles d&#x2019;autres donateurs, permet au Programme alimentaire mondial (PAM) d&#x2019;apporter de l&#x2019;aide alimentaire aux personnes qui vivent sous le seuil de la pauvret&#xE9;, aux personnes &#xE2;g&#xE9;es, aux malades chroniques et aux familles qui comptent des membres handicap&#xE9;s. Le volet des bons alimentaires cible les personnes ayant une alimentation insuffisante ou peu vari&#xE9;e, un emploi irr&#xE9;gulier, un revenu limit&#xE9;, et qui vivent sous le seuil de la pauvret&#xE9;. Les bons peuvent &#xEA;tre utilis&#xE9;s pour acheter certains produits alimentaires locaux.   Le projet soutient &#xE9;galement un programme de cantines scolaires pour les enfants qui vivent dans des r&#xE9;gions aux prises avec l&#x2019;ins&#xE9;curit&#xE9; alimentaire, un taux de ch&#xF4;mage &#xE9;lev&#xE9; et la pauvret&#xE9;. La priorit&#xE9; est donn&#xE9;e aux &#xE9;coles de base gouvernementales &#xE9;loign&#xE9;es, ainsi qu&#x2019;&#xE0; celles qui sont les plus touch&#xE9;es par les restrictions impos&#xE9;es sur l&#x2019;acc&#xE8;s et les d&#xE9;placements.   Ce projet fait partie de plus de 200 projets identifi&#xE9;s dans la Proc&#xE9;dure d&#x2019;appel global (PAG) 2011 des Nations Unies pour la Cisjordanie et la bande de Gaza. Le PAG 2011, d&apos;une valeur de 575 millions de dollars am&#xE9;ricains, permet &#xE0; la communaut&#xE9; internationale de prot&#xE9;ger les Palestiniens contre les pires effets de la crise persistante en fournissant de l&apos;aide humanitaire, en am&#xE9;liorant la protection des civils et la collecte de donn&#xE9;es sur la situation humanitaire et en renfor&#xE7;ant la structure de coordination humanitaire des Nations Unies. En somme, par le biais de cet appel, des organisations non-gouvernementales et les Nations Unies aident &#xE0; restaurer la dignit&#xE9; humaine et &#xE0; all&#xE9;ger la pauvret&#xE9;, les faiblesses institutionnelles et l&apos;instabilit&#xE9; en Cisjordanie et dans la bande de Gaza.</narrative>
   <narrative xml:lang="EN">The project aims to improve the food security of targeted households by providing food aid and food vouchers to vulnerable Palestinians from marginalized communities. CIDA&apos;s contribution, with that of other donors, allows the World Food Programme (WFP) to deliver food aid to people living under the poverty line, the elderly, chronically ill people, families with disabled members. The food voucher component targets people who have poor or borderline food consumption, irregular employment, limited income, and live below the poverty line. Voucher recipients can use the vouchers to buy specified locally produced food products.   The project also supports a school feeding program for children in food-insecure regions with high unemployment and poverty. Remote governmental basic schools, and those most affected by the restrictions on access and movement are given priority.   This project is one of over 200 projects that make up the United Nations&apos; 2011 Consolidated Appeal Process (CAP) for the West Bank and Gaza. The 2011 CAP, worth over US$575 million, allows the international community to help spare Palestinians from the worst effects of the ongoing crisis by delivering humanitarian assistance, increasing the protection of civilians, improving the collection of humanitarian information, and strengthening the United Nations&apos; humanitarian coordination structure. Overall, through this appeal, non-governmental organizations and the United Nations help restore human dignity and alleviate further poverty, institutional weakness, and instability in the West Bank and Gaza.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="00000" ref="CA-CRA_ACR-1468430202" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2011200637" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-30" type="2"></activity-date>
  <activity-date iso-date="2011-12-30" type="3"></activity-date>
  <activity-date iso-date="2012-06-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z020989001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z020989001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=Z020989001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=Z020989001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus au terme du projet (d&#xE9;cembre 2012) : i) 75 530 enfants ont re&#xE7;u de l&#x2019;aide par l&#x2019;entremise de programmes alimentaires institutionnels qui, par exemple, offrent des repas nutritifs dans des &#xE9;coles; ii) 32 380 hommes et femmes ont re&#xE7;u des bons alimentaires qui leur ont donn&#xE9; acc&#xE8;s &#xE0; divers aliments produits localement; iii) 289 952 personnes ont re&#xE7;u de la nourriture, dont de la farine de bl&#xE9; enrichie, des l&#xE9;gumineuses, de l&#x2019;huile v&#xE9;g&#xE9;tale, du sel iod&#xE9; et du sucre.   Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; r&#xE9;pondre aux besoins alimentaires imm&#xE9;diats et &#xE0; accro&#xEE;tre la consommation de nourriture des personnes non r&#xE9;fugi&#xE9;es les plus vuln&#xE9;rables et les plus touch&#xE9;es par l&#x2019;ins&#xE9;curit&#xE9; alimentaire en Cisjordanie.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of project (December 2012) include: (i) 75,530 children were helped through institutional feeding programs, where nutritious meals are provided in schools, for example; (ii) 32,380 women and men benefited from vouchers which gave them access to a range of locally produced food; and (iii) 289,952 people received food, including fortified wheat flour, pulses, vegetable oil, iodized salt and sugar.   These results have contributed to meeting the immediate food needs and enhancing the food consumption of the most vulnerable and food-insecure non-refugees in the West Bank.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
