<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-Z021049001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Addressing Violence Against Women and Girls for Internally Displaced Persons in Nangarhar</narrative>
   <narrative xml:lang="FR">Contrer la violence faite aux femmes et aux jeunes filles pour les personnes d&#xE9;plac&#xE9;es au Nangarhar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; pr&#xE9;venir la violence sexiste dans la province de Nangarhar. Plus particuli&#xE8;rement, il s&#x2019;agit de prot&#xE9;ger 5 300 femmes et 4 600 filles vivant dans des communaut&#xE9;s de personnes d&#xE9;plac&#xE9;es, r&#xE9;fugi&#xE9;es et rapatri&#xE9;es (c.-&#xE0;-d. qui retournent en Afghanistan apr&#xE8;s avoir v&#xE9;cu dans d&#x2019;autres pays). Le projet cherche &#xE0; mettre sur pied un m&#xE9;canisme coordonn&#xE9; d&#x2019;intervention communautaire qui mobilise les services de sant&#xE9;, de police, d&#x2019;h&#xE9;bergement et de protection, en plus des institutions judiciaires et juridiques, des &#xE9;tablissements d&#x2019;enseignement et des groupes religieux et culturels. Ce m&#xE9;canisme aide &#xE0; : 1) prot&#xE9;ger les femmes et les filles contre la violence avant qu&#x2019;elle ne se produise et &#xE0; faire en sorte que les survivantes, leurs enfants et les autres personnes &#xE0; charge re&#xE7;oivent, avec rapidit&#xE9; et empathie, tout le soutien dont ils ont besoin; 2) assurer l&#x2019;acc&#xE8;s des femmes et des filles &#xE0; des services de protection et d&#x2019;aide juridique et &#xE0; r&#xE9;pondre &#xE0; leurs besoins fondamentaux en mati&#xE8;re de sant&#xE9; et de subsistance; 3) encourager les survivantes &#xE0; signaler la violence, en veillant &#xE0; apporter une r&#xE9;ponse appropri&#xE9;e qui tienne compte des sexosp&#xE9;cifit&#xE9;s, tout en renfor&#xE7;ant la confiance dans la police; 4) promouvoir la &#xAB; tol&#xE9;rance z&#xE9;ro &#xBB; &#xE0; l&#x2019;&#xE9;gard de la violence sexiste dans toutes les collectivit&#xE9;s; 5) accro&#xEE;tre les poursuites et les condamnations pour violence sexiste; 6) am&#xE9;liorer le suivi des programmes de protection et d&#x2019;intervention au profit des femmes.  Les activit&#xE9;s du projet comprennent : 1) la cr&#xE9;ation d&#x2019;un syst&#xE8;me d&#x2019;orientation pour aider les femmes et les filles victimes de violence &#xE0; s&#x2019;y retrouver dans les syst&#xE8;mes et les services de soutien, dans le cadre d&#x2019;une intervention communautaire coordonn&#xE9;e; 2) la sensibilisation &#xE0; la violence sexiste au moyen d&#x2019;&#xE9;missions de radio et de t&#xE9;l&#xE9;vision, de publications, de discussions de groupe, d&#x2019;ateliers, de s&#xE9;ances de formation, d&#x2019;activit&#xE9;s &#xE9;ducatives et d&#x2019;activit&#xE9;s d&#x2019;&#xE9;ducation par les pairs; 3) un soutien &#xE0; un sous-groupe charg&#xE9; de lutter contre la violence sexiste, un organisme national de coordination situ&#xE9; dans la capitale de la province de Nangarhar, en offrant des programmes de formation, en d&#xE9;fendant les droits des femmes r&#xE9;fugi&#xE9;es et en &#xE9;laborant un m&#xE9;canisme d&#x2019;intervention face &#xE0; la violence sexiste contre les femmes, les filles et les gar&#xE7;ons.</narrative>
   <narrative xml:lang="EN">The project aims to prevent gender-based violence for 5,300 women and 4,600 girls living in communities of internally displaced people, refugees, and returnees (refugees returning to Afghanistan from other countries) in Nangarhar. The project aims to establish a coordinated community-response mechanism involving health, police, judicial and legal services, shelters and protection services, educational institutions, and religious and cultural groups. This mechanism helps to: (1) protect women and girls from violence before it happens and ensure that survivors of violence, their children, and other dependents receive the comprehensive support they need in a timely and sensitive manner; (2) give women and girls access to protection and legal assistance and meet their basic health and livelihood needs; (3) encourage survivors to report incidents of violence by ensuring a gender-sensitive and appropriate response while increasing trust in the police; (4) promote &#x201C;zero tolerance&#x201D; of gender-based violence throughout the communities; (5) increase prosecutions and convictions for gender-based violence; and (6) better monitor women&apos;s safety and intervention programmes.  Some project activities include: (1) establishing a referral system to help women and girl survivors of violence navigate through support systems and services, as part of a coordinated community response; (2) raising awareness of gender-based violence issues through radio and television programs, publications, group discussions, workshops, training sessions, educational activities, and peer-to-peer education activities; and (3) supporting the Gender-Based Violence Sub-Cluster, a national coordinating body located in the capital of Nangarhar, by offering training programs, advocating for the rights of refugee women, and developing a response mechanism for gender-based violence cases against women, girls, and boys.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41119" ref="41119" role="4" type="40">
   <narrative xml:lang="FR">UNFPA - Fonds des Nations Unies pour la population</narrative>
   <narrative xml:lang="EN">UNFPA - United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-17" type="2"></activity-date>
  <activity-date iso-date="2015-06-30" type="3"></activity-date>
  <activity-date iso-date="2015-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1132366" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.333330  70.416670</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2013-12-17">416520</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2013-12-17">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-06"></transaction-date>
   <value currency="CAD" value-date="2014-01-06">416520</value>
   <receiver-org ref="41119"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-17"></transaction-date>
   <value currency="CAD" value-date="2013-12-17">416520.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z021049001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z021049001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=Z021049001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=Z021049001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unfpa.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unfpa.org/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus par le FNUAP gr&#xE2;ce &#xE0; l&#x2019;appui du gouvernement du Canada en date de la fin du projet (juin 2015) : 1)  4 s&#xE9;ries d&#x2019;ateliers de formation pour 100 dirigeants religieux sur la pr&#xE9;vention de la violence fond&#xE9;e sur le sexe et l&#x2019;intervention en cas de violence ont &#xE9;t&#xE9; tenues; 2)  4 s&#xE9;ries d&#x2019;ateliers de formation pour 100 enseignants sur la pr&#xE9;vention de la violence sexiste et l&#x2019;intervention en cas de violence dans six camps de personnes d&#xE9;plac&#xE9;es ont &#xE9;t&#xE9; tenues; 3)  50 groupes de soutien autonomes ont &#xE9;t&#xE9; mis sur pied dans six collectivit&#xE9;s de personnes d&#xE9;plac&#xE9;es et 8 cours de formation initiale et un cours de perfectionnement sur l&#x2019;aide psychosociale en cas de violence sexiste, l&#x2019;aiguillage, la pr&#xE9;vention et l&#x2019;intervention ont &#xE9;t&#xE9; donn&#xE9;s aux groupes de soutien autonomes; 4) 333 intervenants cl&#xE9;s dans le domaine de la violence fond&#xE9;e sur le sexe (personnel de la Direction de la condition f&#xE9;minine [DOWA] et du minist&#xE8;re des R&#xE9;fugi&#xE9;s et des Rapatri&#xE9;s, membres du sous-groupe de lutte contre la violence fond&#xE9;e sur le sexe, dirigeants communautaires et religieux) ont re&#xE7;u de la formation sur la pr&#xE9;vention de la violence sexiste, l&#x2019;intervention, l&#x2019;aiguillage et la coordination; 5) la formation sur la collecte de donn&#xE9;es sur la violence sexiste a &#xE9;t&#xE9; donn&#xE9;e et des outils ont &#xE9;t&#xE9; distribu&#xE9;s aux &#xE9;tablissements de sant&#xE9;. Le pr&#xE9;sent projet a contribu&#xE9; &#xE0; la pr&#xE9;vention de la violence fond&#xE9;e sur le sexe parmi les femmes et les jeunes filles qui habitent dans des collectivit&#xE9;s de personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur de leur propre pays, de r&#xE9;fugi&#xE9;s et de rapatri&#xE9;s (r&#xE9;fugi&#xE9;s qui retournent en Afghanistan apr&#xE8;s avoir v&#xE9;cu dans d&#x2019;autres pays) au Nangarhar.</narrative>
     <narrative xml:lang="EN">Results achieved by the UNFPA through the support of the Government of Canada as of the end of the project (June 2015) include: (1) 4 batches of training workshops for 100 religious leaders on Gender Based Violence (GBV) prevention and response were conducted; (2) 4 batches of training workshops for 100 teachers on GBV prevention and response in six Internally Displaced persons (IDPs) camps were conducted; (3) 50 self-support groups were established in six IDP settlements with 8 initial trainings and one refresher training on GBV psychosocial counselling, GBV referral, and GBV prevention and response were conducted to self-support groups; (4) 333 GBV key actors (staff from The Directorate of Women&#x2019;s Affairs (DOWA), Department of Refugees and Returnees, GBV Sub-cluster members, community and religious leaders) were trained on GBV prevention, response, referral and coordination; and (5) training on GBV data collection was conducted and tools were distributed to the health facilities. This project has contributed to the prevention of GBV of women and girls living in living in communities of internally displaced people, refugees, and returnees (refugees returning to Afghanistan from other countries) in Nangarhar.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s du projet comprennent : la prestation am&#xE9;lior&#xE9;e des services aux survivantes de la violence sexiste dans les collectivit&#xE9;s de personnes d&#xE9;plac&#xE9;es et rapatri&#xE9;es de la province du Nangarhar.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: Improved provision of services for survivors of gender-based violence among displaced and returnee communities in Nangarhar province.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
