<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035478001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Achats au service du progr&#xE8;s et renforcement de la nutrition</narrative>
   <narrative xml:lang="EN">Purchase for Progress and Scaling Up Nutrition in Guatemala</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; des aliments salubres et nutritifs en quantit&#xE9; suffisante pour les femmes, les hommes, les filles et les garcons au Guatemala. Le projet appuie l&#x2019;initiative &#xAB; Achats au service du progr&#xE8;s &#xBB; du Programme alimentaire mondial (PAM) et l&apos;initiative &#xAB;Renforcement de la nutrition - SUN&#xBB; au Guatemala. Le projet vise &#xE0; promouvoir une strat&#xE9;gie int&#xE9;gr&#xE9;e qui comprend les trois &#xE9;l&#xE9;ments suivants : i) la composante &#xAB; Achats au service du progr&#xE8;s &#xBB; vise &#xE0; accro&#xEE;tre les revenus des petits exploitants agricoles en am&#xE9;liorant les rendements et la qualit&#xE9; de leurs cultures et en facilitant la vente d`exc&#xE9;dents aux march&#xE9;s; ii) la composante &#xAB;Renforcement de la nutrition - SUN&#xBB;, appuie les efforts de la pr&#xE9;vention et la r&#xE9;duction de la malnutrition chronique gr&#xE2;ce &#xE0; la distribution d&#x2019;aliments fortifi&#xE9;s et de l&#x2019;&#xE9;ducation nutritionnelle; iii) la composante d&#x2019;adaptation vise &#xE0; am&#xE9;liorer les conditions dans les communaut&#xE9;s situ&#xE9;es dans les r&#xE9;gions expos&#xE9;es &#xE0; la s&#xE9;cheresse et am&#xE9;liore l&#x2019;acc&#xE8;s &#xE0; des aliments toute l&#x2019;ann&#xE9;e.  Parmi les activit&#xE9;s du projet : 1) apporter une aide technique aux petits exploitants agricoles et les sensibiliser aux pratiques exemplaires en mati&#xE8;re de gestion des r&#xE9;coltes et de technologies de fa&#xE7;on &#xE0; am&#xE9;liorer leurs cultures sur les plans quantitatif et qualitatif; 2) encourager une meilleure gestion apr&#xE8;s r&#xE9;colte afin de r&#xE9;duire les pertes; 3) aider les organisations agricoles &#xE0; vendre davantage et &#xE0; obtenir un juste prix des acheteurs; 4) acheter les surplus des organisations agricoles participantes pour nourrir chaque ann&#xE9;e jusqu&apos;&#xE0; 10 000 femmes enceintes ou allaitantes et jusqu&apos;&#xE0; 17 500 nourrissons et enfants (&#xE2;g&#xE9;s de 6 &#xE0; 23 mois) de fa&#xE7;on &#xE0; apporter un compl&#xE9;ment &#xE0; l&#x2019;allaitement et &#xE0; pr&#xE9;venir les retards de croissance ou la d&#xE9;nutrition chronique; 5) renforcer les comp&#xE9;tences en gestion des affaires des organisations de petits exploitants agricoles et encourager la participation et la repr&#xE9;sentation des femmes ainsi que le renforcement de leurs capacit&#xE9;s.</narrative>
   <narrative xml:lang="EN">This project aims to improve access to safe, sufficient and nutritious food for women, men, girls and boys in Guatemala. The project supports the World Food Programme&apos;s (WFP) Purchase for Progress (P4P) Program in Guatemala. It promotes an integrated strategy comprising three components: i) Purchase for Progress, which improves the incomes of smallholder farmers through the increased quantity and quality of production and sales of surpluses to markets; ii) Scaling-up Nutrition, which helps prevent and reduce chronic malnutrition through distribution of fortified food and nutrition education; and iii) Resilience, which improves community conditions in disaster-prone areas, and enhances food availability throughout the year.  Project activities include the following: (1) providing technical assistance to and sharing best practices with small-scale farmers on crop management and technologies to increase the quality and quantity of their yields; (2) promoting better post-harvest management to reduce crop losses; (3) assisting farmer organizations to increase sales and receive fair market prices from buyers; (4) purchasing food from participating farmer organizations&#x2019; crop surpluses to feed up to 17,500 infants and children aged 6-23 months per year and up to 10,000 pregnant and lactating women per year to complement breastfeeding and prevent stunting or chronic undernutrition; and (5) strengthening the business management skills of small-scale farmer organizations and increasing women farmers&apos; participation, representation and skills.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41140" ref="XM-DAC-41140" role="4" type="40">
   <narrative xml:lang="FR">PAM - Programme alimentaire mondial</narrative>
   <narrative xml:lang="EN">WFP - World Food Programme</narrative>
  </participating-org>
  <other-identifier ref="2017202081" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-13" type="2"></activity-date>
  <activity-date iso-date="2018-10-01" type="3"></activity-date>
  <activity-date iso-date="2018-10-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3595528" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12240" percentage="50" vocabulary="1"></sector>
  <sector code="31161" percentage="40" vocabulary="1"></sector>
  <sector code="31192" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2013-12-13">2549439</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2013-12-13">2486308</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2013-12-13">2458456</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2013-12-13">2505797</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2013-12-13">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="CAD" value-date="2013-12-19">-2549439</value>
   <receiver-org ref="XM-DAC-41140"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="CAD" value-date="2013-12-19">2549439</value>
   <receiver-org ref="XM-DAC-41140"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-20"></transaction-date>
   <value currency="CAD" value-date="2013-12-20">2549439</value>
   <receiver-org ref="XM-DAC-41140"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-02-27"></transaction-date>
   <value currency="CAD" value-date="2015-02-27">1651549</value>
   <receiver-org ref="XM-DAC-41140"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-22"></transaction-date>
   <value currency="CAD" value-date="2016-01-22">2906141</value>
   <receiver-org ref="XM-DAC-41140"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-10"></transaction-date>
   <value currency="CAD" value-date="2017-01-10">2892871</value>
   <receiver-org ref="XM-DAC-41140"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-13"></transaction-date>
   <value currency="CAD" value-date="2013-12-13">10000000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035478001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035478001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035478001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035478001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.wfp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://fr.wfp.org">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2016 : Composante &#xAB; Achat au service du progr&#xE8;s &#xBB; (P4P) : 1) 27 organisations agicoles  situ&#xE9;es dans 19 municipalit&#xE9;s du nord-est du Guatemala ont vu leur structure organisationnelle &#xEA;tre renforc&#xE9;e; plus particuli&#xE8;rement, tous ont maintenant un &#xAB; conseil &#xBB; de travail et 25 d&#x2019;entre eux ont une commission sur l&#x2019;&#xE9;galit&#xE9; entre les sexes; 2) 240 parcelles de d&#xE9;monstration ont &#xE9;t&#xE9; mises en &#x153;uvre en utilisant les pratiques exemplaires comme le travail r&#xE9;duit au sol, l&#x2019;engrais vert, l&#x2019;irrigation et les canaux; 3) 17 organisations agricoles ont commercialis&#xE9; le ma&#xEF;s et 12 ont commercialis&#xE9; les haricots noirs; 4) 280,2 tonnes m&#xE9;triques de haricots noirs et 1 154,05 tonnes m&#xE9;triques de ma&#xEF;s ont &#xE9;t&#xE9; achet&#xE9;es par le Programme alimentaire mondial (PAM), alors que 22,6 tonnes m&#xE9;triques de ma&#xEF;s ont &#xE9;t&#xE9; achet&#xE9;es localement afin de produire un suppl&#xE9;ment alimentaire pour la composante de r&#xE9;silience du projet; 5) le projet a identifi&#xE9; une augmentation de 20 % de participation f&#xE9;minine en tant que promotrices de l&#x2019;agriculture dans les organisations paysannes. Composante de r&#xE9;silience : 1) 375 familles de Zacapa et d&#x2019;El Progreso (180 femmes ou 48 % et 195 hommes ou 52 %) ont re&#xE7;u une aide alimentaire en &#xE9;change de leur contribution &#xE0; am&#xE9;liorer la r&#xE9;silience de la communaut&#xE9; : la totalit&#xE9; de ces familles ont re&#xE7;u une formation &#xE0; propos des pratiques nutritionnelles, de plus, les aliments distribu&#xE9;s ont &#xE9;t&#xE9; offerts aux familles qui travaillent aux mesures de conservation du sol et de l&#x2019;eau et &#xE0; la gestion des ressources naturelles afin de mieux prot&#xE9;ger l&#x2019;environnement dans les communaut&#xE9;s; 2) une alimentation vari&#xE9;e (c&#xE9;r&#xE9;ales, tubercules, l&#xE9;gumineuses, huiles et gras, produits laitiers, fruits et l&#xE9;gumes) a &#xE9;t&#xE9; pr&#xE9;sent&#xE9;e &#xE0; chaque famille (89,9 % des familles cibl&#xE9;es ont maintenant accept&#xE9; cette alimentation). Composante  &#xAB; Renforcer la nutrition &#xBB; (SUN) : 1) 15 009 enfants (de 6 &#xE0; 24 ans) ont am&#xE9;lior&#xE9; la qualit&#xE9; de leur alimentation compl&#xE9;mentaire &#xE0; Solola et &#xE0; Chimaltenango par l&#x2019;entremise de la livraison des c&#xE9;r&#xE9;ales &#xAB; Mi Comidita &#xBB;; 2) un total de 694 femmes ont re&#xE7;u la formation de m&#xE8;re accompagnatrice &#xE0; Solola et &#xE0; Chimaltenango, d&#xE9;passant l&#x2019;objectif de 300 femmes par d&#xE9;partement; 3) parmi les femmes enceintes, 4 026 d&#x2019;entre-elles ont visit&#xE9; les centres de sant&#xE9; o&#xF9; elles ont pu avoir acc&#xE8;s &#xE0; des suppl&#xE9;ments alimentaires.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2016 include: Purchase for Progress (P4P) component: (1) 27 farmer organizations located in nineteen municipalities in the Northeastern region of Guatemala, had their organizational structure strengthened; more specifically, all of them now have a working &#x201C; board&#x201D;, and 25 now have a gender commission; (2) 240 demonstration plots were implemented using best practices such as minimum tillage, green manure, irrigation and contour;  (3) 17 farmer organizations have commercialized maize and 12 have commercialized black beans; (4)  280.2 metric tons of black beans and 1,154.05 metric tons of maize were purchased by the WFP, while 22.6 metric tons of maize was purchased locally to produce complementary food for the resilience-building component of the project; and (5) the project identified a 20% increase in women participating as agriculture promoters in the farmers&#x2019; organizations. Resilience component: (1) 375 families of Zacapa and El Progreso (180 women or 48% and 195 men or 52%), received food assistance in exchange for improving community resilience: 100% of these families have been trained on nutritional practices, in addition, the food distributed went to families that worked in soil and water conservation measures and natural resources management to better protect the environment in the communities; and (4) a more diverse diet (cereals, tubers, legumes, oils and fats, milk products, fruits and vegetables) was introduced to each family (89.9% of the targeted families now have an acceptable diet). Scaling up Nutrition component: (1) 15,009 children (6 to 24 years old) improved the quality of their complementary feeding in Solola and Chimaltenango through the delivery of a complementary cereal called &#x201C;Mi Comidita&#x201D;; (2) a total of 694 women were trained as peer mothers in Solola and Chimatenango, surpassing the target of 300 women per department; and (3) 4,026 of women who are pregnant in Solola and Chimaltenango visited health centers where they had access to the complementary food.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s : 1) hausse de la production agricole durable et augmentation de la productivit&#xE9; chez les petits exploitants agricoles, particuli&#xE8;rement les femmes; 2) consommation accrue d&#x2019;aliments nutritifs ou de suppl&#xE9;ments dans les populations qui souffrent d&#x2019;ins&#xE9;curit&#xE9; alimentaire, qui sont sous-aliment&#xE9;es ou qui d&#xE9;pendent de l&#x2019;aide alimentaire; 3) participation plus active des femmes aux collectivit&#xE9;s et aux associations de petits exploitants agricoles et aux processus d&#xE9;cisionnels.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) increased sustainable agricultural production and productivity for rural smallholder farmers, especially women farmers; (2) improved consumption of nutritious foods or supplements for food-insecure, undernourished or food aid dependent populations; and (3) increased women&#x2019;s participation, representation and decision making in small farmers&#x2019; organizations and communities.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
