<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035189001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Haiti Earthquake - Haiti-Canada Municipal Cooperation Program - Phase 1</narrative>
   <narrative xml:lang="FR">S&#xE9;isme en Ha&#xEF;ti - Programme de coop&#xE9;ration municipale Ha&#xEF;ti-Canada - phase 1</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;objectif principal du projet est de r&#xE9;tablir les capacit&#xE9;s institutionnelles et administratives de la ville de Port-au-Prince et de quatre municipalit&#xE9;s gravement touch&#xE9;es par le s&#xE9;isme du 12 janvier 2010 (Gressier, L&#xE9;ogane, Petit-Go&#xE2;ve et Grand-Go&#xE2;ve). Le projet vise &#xE0; permettre &#xE0; ces municipalit&#xE9;s de mieux planifier et coordonner les activit&#xE9;s de reconstruction et d&#x2019;assurer la continuit&#xE9; des services de base aux citoyens.   La F&#xE9;d&#xE9;ration canadienne des municipalit&#xE9;s, la Ville de Montr&#xE9;al et l&#x2019;Union des municipalit&#xE9;s du Qu&#xE9;bec fournissent un soutien technique et financier aux cinq municipalit&#xE9;s cibl&#xE9;es, aux associations d&#xE9;partementales et nationales des collectivit&#xE9;s ha&#xEF;tiennes et au minist&#xE8;re ha&#xEF;tien de l&#x2019;Int&#xE9;rieur et des Collectivit&#xE9;s territoriales.   Parmi les activit&#xE9;s du projet notons l&#x2019;assistance aux municipalit&#xE9;s dans l&#x2019;&#xE9;valuation des dommages caus&#xE9;s par le s&#xE9;isme et dans &#xE9;laboration de plans de reconstruction; la r&#xE9;habilitation d&#x2019;espaces et d&#x2019;&#xE9;quipements publics; la remise en place et l&#x2019;&#xE9;quipement des bureaux; l&apos;embauche et la formation du personnel municipal ainsi qu&#x2019;un accompagnement par des experts municipaux canadiens dans les domaines de la gestion, de l&#x2019;administration, de la planification, du zonage d&#x2019;am&#xE9;nagement et de d&#xE9;veloppement du territoire.</narrative>
   <narrative xml:lang="EN">The main objective of the project is to rebuild the basic institutional and administrative capacities of the city of Port-au-Prince and the municipalities of Gressier, L&#xE9;og&#xE2;ne, Petit-Go&#xE2;ve, and Grand-Go&#xE2;ve, following the earthquake of January 12, 2010. The project aims to help these municipalities to better plan and coordinate reconstruction activities and to provide services to residents.   The Federation of Canadian Municipalities, the City of Montreal and the Union of Quebec Municipalities provide technical assistance to the Ministry of the Interior and Territorial Communities and to the national associations of Haitian communities. The project activities include: support to the municipalities to assess damages caused by the earthquake and to elaborate reconstruction plans; rehabilitate public spaces and public equipment; establishing and equipping municipal reconstruction offices; hiring and training municipal personnel; providing advice from Canadian municipal specialists in management, administration, land-use planning and development.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="11000" ref="CA-CRA_ACR-2118913938" role="4" type="10">
   <narrative xml:lang="EN">Consortium FCM, UMQ and the City of Montreal</narrative>
   <narrative xml:lang="FR">Consortium FCM, UMQ et  Ville de Montr&#xE9;al</narrative>
  </participating-org>
  <other-identifier ref="2010200259" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-01-11" type="2"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <activity-date iso-date="2013-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3718426" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>18.53917 -72.335</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="8" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2011-01-11">1460990</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2011-01-11">3839067</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2011-01-11">1929335</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-08"></transaction-date>
   <value currency="CAD" value-date="2011-03-08">509633</value>
   <receiver-org ref="CA-CRA_ACR-2118913938"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-16"></transaction-date>
   <value currency="CAD" value-date="2011-03-16">936055</value>
   <receiver-org ref="CA-CRA_ACR-2118913938"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-07-07"></transaction-date>
   <value currency="CAD" value-date="2011-07-07">1129855</value>
   <receiver-org ref="CA-CRA_ACR-2118913938"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-11-24"></transaction-date>
   <value currency="CAD" value-date="2011-11-24">78018</value>
   <receiver-org ref="CA-CRA_ACR-2118913938"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-11-24"></transaction-date>
   <value currency="CAD" value-date="2011-11-24">892999</value>
   <receiver-org ref="CA-CRA_ACR-2118913938"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-02-23"></transaction-date>
   <value currency="CAD" value-date="2012-02-23">865460</value>
   <receiver-org ref="CA-CRA_ACR-2118913938"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-05-31"></transaction-date>
   <value currency="CAD" value-date="2012-05-31">819039</value>
   <receiver-org ref="CA-CRA_ACR-2118913938"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-08-31"></transaction-date>
   <value currency="CAD" value-date="2012-08-31">638847</value>
   <receiver-org ref="CA-CRA_ACR-2118913938"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-10"></transaction-date>
   <value currency="CAD" value-date="2012-12-10">758734</value>
   <receiver-org ref="CA-CRA_ACR-2118913938"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-09"></transaction-date>
   <value currency="CAD" value-date="2013-09-09">501317</value>
   <receiver-org ref="CA-CRA_ACR-2118913938"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">350000</value>
   <receiver-org ref="CA-CRA_ACR-2118913938"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">5525</value>
   <receiver-org ref="CA-CRA_ACR-2118913938"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-11"></transaction-date>
   <value currency="CAD" value-date="2011-01-11">7531558.13</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035189001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035189001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035189001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035189001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2013 : le projet a assist&#xE9; les cinq municipalit&#xE9;s dans l&#x2019;&#xE9;valuation des dommages caus&#xE9;s par le s&#xE9;isme et dans l&#x2019;&#xE9;laboration des plans municipaux de d&#xE9;veloppement. La ville de Port-au-Prince et les quatre municipalit&#xE9;s ont r&#xE9;tabli une organisation administrative de base; elles ont acquis une meilleure habilet&#xE9; &#xE0; planifier et g&#xE9;rer les territoires et ont d&#xE9;velopp&#xE9; et g&#xE9;r&#xE9; des projets de reconstruction et de r&#xE9;habilitation de structures municipales. Il y a eu des changements dans les fa&#xE7;ons de faire entre &#xE9;lus et employ&#xE9;s municipaux (s&#xE9;paration des r&#xF4;les et responsabilit&#xE9;s, reconnaissance des comp&#xE9;tences respectives) laissant pr&#xE9;sager une administration municipale plus fonctionnelle.   Une douzaine d&apos;initiatives de petites infrastructures communautaires ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s. Le projet &#xE0; mis en place des bases de donn&#xE9;es pour identifier l&#x2019;&#xE9;tat de paiement des imp&#xF4;ts fonciers et d&#x2019;autres sources de revenu, ce qui permet d&#x2019;&#xE9;tablir une strat&#xE9;gie pour ensuite diversifier et augmenter les revenus de la ville de Port-au-Prince et des quatre municipalit&#xE9;s.   Les connaissances en &#xE9;galit&#xE9; entre les femmes et les hommes ont &#xE9;t&#xE9; renforc&#xE9;es par cinq sessions de formation touchant environ 75 personnes pour le personnel des partenaires municipaux. Une strat&#xE9;gie d&apos;embauche non-sexiste a &#xE9;t&#xE9; d&#xE9;finie et utilis&#xE9;e, et les donn&#xE9;es sexo-sp&#xE9;cifiques ont &#xE9;t&#xE9; r&#xE9;colt&#xE9;es et sont utilis&#xE9;es pour la pr&#xE9;paration des plans d&apos;urbanisme locaux.   Deux f&#xE9;d&#xE9;rations d&apos;&#xE9;lus municipaux ont &#xE9;t&#xE9; relocalis&#xE9;es, &#xE9;quip&#xE9;es et dot&#xE9;es de personnels cl&#xE9;s. Ils ont un plan de travail visant &#xE0; aider les municipalit&#xE9;s plus efficacement. Ils coop&#xE8;rent sur des questions d&apos;int&#xE9;r&#xEA;t commun et effectuent un lobbying aupr&#xE8;s des autorit&#xE9;s nationales sur des sujets cl&#xE9;s.   Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; renforcer la capacit&#xE9; de cinq administrations municipales et &#xE0; am&#xE9;liorer la livraison de certains services aux r&#xE9;sidents.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2013 include: the project supported the 5 municipalities to evaluate the damage caused by the earthquake and to elaborate their municipal development plans. The city of Port-au-Prince and the four municipalities re-established their basic administrative installations; they increased their ability to plan and manage territories and they developed and managed reconstruction and rehabilitation of municipal structures. Changes were made in the dealings between elected officials and municipal employees to improve the effectiveness of municipal administration. For example, roles and responsabilities were separated, and respective jurisdictions were recognized, helping to make municipal administration better functionning.   About a dozen community infrastructure initiatives were carried out. The project created data bases to identify the status of payments of property taxes and other revenue sources, in order to eventually increase and diversify incomes of the city of Port-au-Prince and the four municipalities.   Gender equality knowledge was improved as a result of five training sessions for staff of municipal partners (about 75 people). A hiring strategy that prevents gender discrimination was defined and implemented. Gender-specific data was gathered and is being used to prepare local urban plans.   Two federations of municipal elected officials have relocated, equipped their offices, and staffed with key personnel. They have a work plan designed to support municipalities more effectively. They cooperate on common issues and have initiated lobbying of national authorities on key issues.   Those results have contributed to strengthening the capacity of five municipal administrations and and to improve the delivery of some services to their residents.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires de ce projet comprennent : 1) la Ville de Port-au-Prince ainsi que les communes de Gressier, L&#xE9;og&#xE2;ne, Grand-Go&#xE2;ve et Petit-Go&#xE2;ve et leur structure intercommunale sont consolid&#xE9;es et plus imputables, progressent vers leur autofinancement et fournissent des services accrus, r&#xE9;pondant aux besoins et int&#xE9;r&#xEA;ts strat&#xE9;giques des femmes et des hommes, en appui au d&#xE9;veloppement local; 2) les trois f&#xE9;d&#xE9;rations nationales d&#x2019;&#xE9;lus sont consolid&#xE9;es et plus imputables, progressent vers la diversification de leurs revenus, rationalisent l&#x2019;utilisation de leurs ressources et fournissent des services utiles &#xE0; leurs membres; 3) le Minist&#xE8;re de l&#x2019;Int&#xE9;rieur et des Collectivit&#xE9;s territoriales est en mesure de mieux harmoniser les efforts des intervenants cl&#xE9;s en gouvernance locale et de mieux communiquer et diffuser les connaissances en gouvernance locale.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) the City of Port-au-Prince as well as the municipalities of Gressier, Leogane, Grand Goave and Petit Goave and their inter-communal structure are stronger and more accountable, are making progress toward sustainable self-financing, and are providing more services that meet the strategic needs and interests of women and men as well as supporting local development; (2) three national federations of elected local officials are stronger and more accountable, are making progress toward diversifying their revenues, are streamlining the use of their resources, and are providing useful services to their members; and (3) the Ministry of the Interior and Local Authorities is better able to harmonize the activities of local governance stakeholders and to communicate and disseminate information on local governance.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
