<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A033984001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Recovery and Reintegration in East and South Sudan</narrative>
   <narrative xml:lang="FR">R&#xE9;tablissement et r&#xE9;int&#xE9;gration dans l&apos;Est et le Soudan du Sud</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet visait &#xE0; am&#xE9;liorer la qualit&#xE9; des services offerts aux jeunes dans l&apos;Est du Soudan et au Soudan du Sud et &#xE0; accro&#xEE;tre leur participation au sein de la soci&#xE9;t&#xE9;. Dans l&apos;Est du Soudan, le projet a abord&#xE9; les questions de protection des enfants en mettant l&apos;accent sur l&apos;acc&#xE8;s &#xE0; l&apos;&#xE9;ducation, la pr&#xE9;vention de la violence fond&#xE9;e sur le sexe et l&apos;accroissement de l&apos;enregistrement des naissances. Il a adopt&#xE9; une approche globale &#xE0; l&apos;&#xE9;gard de la protection des enfants en travaillant avec les parents et les communaut&#xE9;s. Au Soudan du Sud, le projet &#xE9;tait ax&#xE9; sur le secteur de la formation technique et professionnelle dans le but de g&#xE9;n&#xE9;rer des possibilit&#xE9;s d&apos;emploi pour les jeunes. Les deux composantes du projet visaient &#xE0; accro&#xEE;tre les capacit&#xE9;s institutionnelles et communautaires pour appuyer la bonne gouvernance, la reconstruction &#xE9;conomique et sociale, la r&#xE9;int&#xE9;gration dans l&apos;Est du Soudan et au Soudan du Sud, ainsi que la prise en compte des diff&#xE9;rences entre les sexes en mati&#xE8;re de soutien aux jeunes.</narrative>
   <narrative xml:lang="EN">The project aimed to improve the quality of services provided to young people in East Sudan and South Sudan and increase their participation in society. In East Sudan, the project addressed child protection issues with an emphasis on access to education, preventing gender-based violence, and increasing birth registration. The project took a holistic approach to child protection by working with parents and communities. In South Sudan, the focus of the project was on technical and vocational training, to generate employment opportunities for young people. Both components of the project aimed to increase institutional and community capacity to support good governance, economic and social reconstruction, and reintegration in South and East Sudan, as well as taking gender differences into account in providing support to young people.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="00000" ref="CA-CRA_ACR-1504749524" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2008000061" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2007-09-20" type="2"></activity-date>
  <activity-date iso-date="2011-06-29" type="3"></activity-date>
  <activity-date iso-date="2011-08-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="SD" percentage="52"></recipient-country>
  <recipient-country code="SS" percentage="48"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="373303" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.85165 31.58247</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="379252" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.55177 32.53241</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11110" percentage="60" vocabulary="1"></sector>
  <sector code="43040" percentage="40" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2007-09-20">180000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2007-09-20">2105000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2007-09-20">1785000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2007-09-20"></transaction-date>
   <value currency="CAD" value-date="2007-09-20">4055810.56</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033984001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033984001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A033984001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A033984001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Exemples de r&#xE9;sultats obtenus &#xE0; la fin du projet (ao&#xFB;t 2011) : 1) La mise sur pied des programmes de formation technique de Lainya et de Juba a &#xE9;t&#xE9; achev&#xE9;e au Soudan du Sud, y compris la remise en &#xE9;tat de l&apos;Institut de formation professionnelle de Lainya. Jusqu&apos;&#xE0; pr&#xE9;sent, plus de 50 &#xE9;tudiants (dont 9 filles) se sont inscrits &#xE0; Lainya, et on s&apos;attend &#xE0; ce que plus de 250 &#xE9;tudiants le fr&#xE9;quentent chaque ann&#xE9;e une fois rempli au maximum. &#xC0; l&apos;Institut de Juba, le nombre d&apos;&#xE9;tudiants inscrits au programme r&#xE9;gulier a atteint 320, et 329 autres &#xE9;tudiants participent &#xE0; un projet pilote o&#xF9; on leur enseigne les comp&#xE9;tences de vie et d&apos;employabilit&#xE9; (projet BEST). 2) 200 des 329 &#xE9;tudiants du programme BEST ont trouv&#xE9; du travail dans des h&#xF4;tels, des brasseries, des agences de voyages, de petites industries et le secteur non structur&#xE9; &#xE0; Juba. D&apos;autres ont profit&#xE9; de cette formation pour faciliter leur retour &#xE0; l&apos;&#xE9;cole (et apprendre davantage) ou le lancement d&apos;une petite entreprise. On projette maintenant d&apos;appliquer ce mod&#xE8;le &#xE0; d&apos;autres r&#xE9;gions du Soudan, y compris en milieu rural. 3) Dans l&apos;Est du Soudan, les activit&#xE9;s de sensibilisations men&#xE9;es dans le cadre du projet ont fait augmenter de 29 % le taux d&apos;enregistrement des naissances dans l&apos;&#xC9;tat de Kassala. 4) De 2008-2009 &#xE0; 2010-2011, le projet a fait &#xE9;tat d&apos;une hausse de 22 % du taux d&apos;inscription scolaire chez les filles. Le nombre d&apos;&#xE9;coles r&#xE9;serv&#xE9;es aux filles est pass&#xE9; de 185 &#xE0; 205. Deux de ces &#xE9;coles ont ouvert leurs portes &#xE0; Hamshbureab et &#xE0; Talkok, deux collectivit&#xE9;s qui se sont toujours oppos&#xE9;es fermement &#xE0; l&apos;&#xE9;ducation des filles. 5) Gr&#xE2;ce &#xE0; la cr&#xE9;ation de clubs de filles, le projet a fourni un soutien aux jeunes filles susceptibles d&#x2019;abandonner l&apos;&#xE9;cole pour des raisons familiales ou culturelles. Ainsi, 47 filles sont retourn&#xE9;es &#xE0; l&apos;&#xE9;cole. 6) En collaborant avec les leaders communautaires et religieux, le projet a permis de sensibiliser les communaut&#xE9;s quant &#xE0; la pratique de la mutilation des organes g&#xE9;nitaux f&#xE9;minins et a persuad&#xE9; quatre communaut&#xE9;s de se d&#xE9;clarer affranchies de cette pratique. 7) Le service de police de l&apos;&#xC9;tat de Kassala a mis sur pied une unit&#xE9; de protection de l&apos;enfance et de la famille. Une formation a &#xE9;t&#xE9; offerte aux 100 membres de l&apos;unit&#xE9; pour qu&apos;ils soient en mesure de s&apos;acquitter de leur mandat. 8) D&apos;autres initiatives de protection de l&apos;enfance ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es, p. ex. formation offerte &#xE0; 120 associations parents-enseignants, mise en place d&apos;un &#xAB; parlement des enfants &#xBB; et &#xE9;tablissement de huit groupes de protection de l&apos;enfance faisant intervenir plus de 1 000 enfants et 80 membres de la collectivit&#xE9;.</narrative>
     <narrative xml:lang="EN">Results reported as of the end of the project (August 2011) include: (1) Both the Lainya and Juba technical training programs have been fully established in South Sudan, including significant rehabilitation of Lainya Vocational Institute. So far, Lainya has enrolled over 50 students (including 9 girls) and it is expected to host more than 250 students annually when full. At the Juba Institute, total enrolment in the regular program has reached 320 students, with 329 additional students enrolled under a pilot model for life and employability skills called Basic Employment Skills (BEST). (2) 200 of the 329 students in the BEST program have found work placements in hotels, breweries, travel agents, and small-scale and informal industries in Juba. Others have used the training experience as a launch pad to return to school for further learning or to start small businesses. Plans are now under way to expand this model to other parts of South Sudan, including rural settings. (3) In East Sudan, the project&#x2019;s awareness-raising activities led to a 29% increase in birth registration in Kassala State. (4) The project reported a 22% increase in the enrolment of girls in school from 2008-09 to 2010-11. The number of girls-only schools increased from 185 to 205, including new girls&#x2019; schools in Hamshbureab and Talkok, two communities historically very hostile to girls&#x2019; education. (5) Through the establishment of girls clubs, the project provided support to young girls pressured to drop out of school for family or cultural reasons. As a result of the girls clubs, 47 girl drop-outs reportedly returned to school. (6) Through working with community and religious leaders, the project raised awareness about the practice of female genital mutilation (FGM) and convinced four communities to declare themselves &apos;FGM-free&apos;. (7) A Child and Family Protection Unit was established within the Kassala State Police Department, with training so that all 100 members of the unit were equipped to carry out their mandate. (8) Other child protection initiatives included training for 120 Parent Teacher Associations, establishing a Child Parliament, and establishing eight Child Protection Groups involving over 1,000 children and 80 community members.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
