<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032700001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Policy Implementation Assistance Project (PIAP) - Phase III</narrative>
   <narrative xml:lang="FR">Projet d&apos;aide &#xE0; la mise en oeuvre des politiques - phase III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le but du projet est de supporter les politiques et r&#xE9;formes qui encouragent une gestion transparente et responsable au Vietnam. Le projet a pour objectif d&#x2019;am&#xE9;liorer les capacit&#xE9;s d&#x2019;organismes de premier plan au sein de l&#x2019;Assembl&#xE9;e nationale du Vietnam et d&#x2019;orienter et de rendre possible le processus de r&#xE9;forme socio&#xE9;conomique actuel de ce pays. Les activit&#xE9;s de la phase III visent &#xE0; :   i) favoriser les interactions entre les responsables vietnamiens et les sp&#xE9;cialistes canadiens de fa&#xE7;on &#xE0; ce qu&#x2019;ils puissent examiner des politiques et des lois pr&#xE9;cises et d&#xE9;terminer comment ces derni&#xE8;res peuvent &#xEA;tre am&#xE9;lior&#xE9;es et comment elles peuvent stimuler davantage la r&#xE9;forme;   ii) appuyer des s&#xE9;jours d&#x2019;&#xE9;tudes au Canada et s&#xE9;lectionner des pays environnants afin de faire des &#xE9;tudes comparatives des syst&#xE8;mes et des pratiques de gouvernance dans les secteurs de priorit&#xE9;;   iii) d&#xE9;velopper les capacit&#xE9;s d&#x2019;analyse des dirigeants et les comp&#xE9;tences du personnel de soutien de mani&#xE8;re &#xE0; favoriser l&#x2019;&#xE9;laboration des politiques et des lois.</narrative>
   <narrative xml:lang="EN">The goal of this project is to support policies and reforms that promote transparent and accountable governance in Vietnam. The project aims to improve the capacities of key Vietnamese government bodies within the National Assembly to guide and enable Vietnam&apos;s ongoing socio-economic reform process. Project activities during Phase III include:   i) facilitating interactions between Vietnamese officials and Canadian experts to examine specific policies and legislation, to determine how they might be improved and more effectively promote reform;   ii) supporting study tours to Canada and select regional countries to allow for comparative study of governance systems and practice in priority areas; and   iii) developing the analytic capacity of officials and the skills of support staff to facilitate policy and legislative development.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org ref="-3" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2006000290" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2007-12-03" type="2"></activity-date>
  <activity-date iso-date="2013-03-28" type="3"></activity-date>
  <activity-date iso-date="2013-03-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="VN" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1581130" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>21.0245 105.84117</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15110" percentage="25" vocabulary="1"></sector>
  <sector code="15129" percentage="35" vocabulary="1"></sector>
  <sector code="15144" percentage="15" vocabulary="1"></sector>
  <sector code="15151" percentage="25" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2006-04-01"></period-start>
   <period-end iso-date="2007-03-31"></period-end>
   <value currency="CAD" value-date="2007-12-03">250000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2007-12-03">2000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2007-12-03">2000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2007-12-03">2000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2007-12-03">2000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2007-12-03">2750000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2007-12-03"></transaction-date>
   <value currency="CAD" value-date="2007-12-03">9329815.79</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032700001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032700001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032700001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032700001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus &#xE0; la fin du projet (mars 2013) comprennent: (i) la fourniture d&#x2019;une assistance technique de haut niveau qui a soutenu directement la formulation de nouvelles lois et politiques; (ii) la fourniture d&apos;un appui au renforcement des connaissances et des comp&#xE9;tences (telles que l&apos;analyse des politiques et l&apos;int&#xE9;gration du genre) pour les comit&#xE9;s l&#xE9;gislatif, judiciaire et pour les affaires sociales de l&apos;Assembl&#xE9;e nationale et leur personnel, permettant de r&#xE9;aliser de meilleurs revues et suivi l&#xE9;gaux; (iii) la pr&#xE9;sentation d&#x2019;une formation et d&#x2019;ateliers &#xE0; plus de 4800 personnes, dont les membres des comit&#xE9;s l&#xE9;gislatif, judiciaire et pour les affaires sociales, de leur personnel et des d&#xE9;partements concern&#xE9;s; (iv) le soutien &#xE0; 31 lois dans divers secteurs et aux efforts des comit&#xE9;s dans le processus de r&#xE9;forme constitutionnelle sur des questions telles que le syst&#xE8;me judiciaire, la structure et les pouvoirs de l&apos;Assembl&#xE9;e nationale et des gouvernements locaux, la protection constitutionnelle et les politiques sociales; (v) en contribuant &#xE0; accro&#xEE;tre l&apos;utilisation des proc&#xE9;dures de consultation lors de l&apos;examen de la l&#xE9;gislation, et en renfor&#xE7;ant le contr&#xF4;le sur les propositions et la mise en &#x153;uvre des politiques par les Comit&#xE9;s. Par exemple, le Comit&#xE9; pour les affaires sociales a organis&#xE9; des s&#xE9;ances de formation pour am&#xE9;liorer les consultations publiques et les sondages d&apos;opinion publique; a d&#xE9;but&#xE9; la mise en &#x153;uvre de la Loi sur l&apos;&#xE9;galit&#xE9; des sexes en offrant une formation sur les techniques d&apos;int&#xE9;gration de l&#x2019;&#xE9;galit&#xE9; entre les hommes et les femmes pour les fonctionnaires; et a travaill&#xE9; sur l&apos;int&#xE9;gration des consid&#xE9;rations de genre dans un certain nombre de projets importants lois (telles que le mariage et la famille, l&apos;emploi, le foncier); et (vi) l&#x2019;offre de formation &#xE0; la Commission &#xE9;conomique sur l&apos;assurance-d&#xE9;p&#xF4;ts du Canada et le syst&#xE8;me de surveillance des march&#xE9;s financiers, &#xE9;quipant ainsi mieux le Comit&#xE9; afin qu&#x2019;il examine la l&#xE9;gislation de l&apos;assurance-d&#xE9;p&#xF4;ts, un &#xE9;l&#xE9;ment essentiel de la r&#xE9;forme bancaire.   Ceux-ci ont contribu&#xE9; &#xE0; promouvoir une gouvernance transparente et responsable au Vietnam.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2013) include: (i) providing high-level technical assistance that directly supported the formulation of new laws and policies; (ii) providing support to build knowledge and skills (such as policy analysis and gender mainstreaming) for the Law, Judicial, and Social Affairs Committees of the National Assembly and their staff, enabling better legislative review and oversight; (iii) providing training and workshops for over 4,800 individuals, including members of legislative, judicial and social affairs committees, their staff, and relevant departments; (iv) supporting 31 laws in various sectors and assisting the Committees&apos; efforts in the Constitutional reform process of issues such as the judicial system, the structure and powers of the National Assembly and local governments, constitutional protection and social policies; (v) influencing the operations of the Vietnamese legislature by helping to increase the use of consultative procedures during the Committees&apos; review of legislation and increasing oversight over policy proposals and implementation. For example, the Committee for Social Affairs conducted training sessions to improve public consultations and public opinion surveys, moved to implement the Gender Equality Law by providing training on gender mainstreaming techniques for public servants, and worked on integrating gender considerations in a number of important draft laws (such as marriage and family, employment, land); and (vi) providing training to the Economic Committee on Canada&#x2019;s deposit insurance and financial market supervisory system, better equipping the Committee to review deposit insurance legislation, an essential element of banking reform.   These contributed to promoting transparent and accountable governance in Vietnam.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
