<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A033132001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Protection des enfants associ&#xE9;s &#xE0; des groupes arm&#xE9;s et des enfants touch&#xE9;s par les conflits</narrative>
   <narrative xml:lang="EN">Protection of Children Associated with Armed Groups and Other Conflict-Affected Children</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; contribuer &#xE0; la stabilisation et &#xE0; la consolidation de la paix au Soudan en renfor&#xE7;ant la prestation de services de protection des enfants et de services de base pour les gar&#xE7;ons et les filles de 10 &#xE0; 18 ans touch&#xE9;s par les conflits. Il vise &#xE9;galement &#xE0; appuyer la lib&#xE9;ration et la r&#xE9;int&#xE9;gration de ces enfants dans leur collectivit&#xE9; et &#xE0; emp&#xEA;cher le recrutement futur des enfants dans les groupes arm&#xE9;s. Le projet a &#xE9;galement pour but d&apos;accro&#xEE;tre les connaissances, les comp&#xE9;tences et les ressources des gar&#xE7;ons et des filles &#xE0; risque, afin qu&apos;ils soient en meilleure mesure de se prot&#xE9;ger, d&apos;affronter les difficult&#xE9;s li&#xE9;es &#xE0; leur vuln&#xE9;rabilit&#xE9; et de contribuer de fa&#xE7;on productive &#xE0; leur soci&#xE9;t&#xE9;. Finalement, le projet vise &#xE0; renforcer la capacit&#xE9; des organisations non gouvernementales et des minist&#xE8;res cibl&#xE9;s &#xE0; offrir des services de base aux enfants (&#xE9;ducation et soins de sant&#xE9;) ainsi que des services de protection des enfants (lib&#xE9;ration, r&#xE9;int&#xE9;gration et pr&#xE9;vention du recrutement des enfants dans des groupes arm&#xE9;s).</narrative>
   <narrative xml:lang="EN">The purpose of this project is to contribute to stabilization and peace within Sudan by strengthening child protection and basic services for conflict-affected boys and girls aged 10-18. It also supports the release and reintegration of these children into their communities while preventing future recruitment of children into armed forces and groups. This project also aims to increase the knowledge, skills and resources among at-risk girls and boys, in order to better equip them to protect themselves, cope with their vulnerability, and make productive contributions to their society. Finally, the project aims to reinforce the ability of targeted government ministries and non-government organizations to deliver services to children, including basic services (education and health) and child protection services (release, reintegration and prevention of (re)recruitment into armed forces and groups).</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-0010011116" role="4" type="22">
   <narrative xml:lang="EN">CARE Canada</narrative>
   <narrative xml:lang="FR">CARE Canada</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <other-identifier ref="2006000638" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2007-09-14" type="2"></activity-date>
  <activity-date iso-date="2011-04-18" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SD" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="379252" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.55177 32.53241</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15150" percentage="50" vocabulary="1"></sector>
  <sector code="15220" percentage="50" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2007-09-14">500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2007-09-14"></transaction-date>
   <value currency="CAD" value-date="2007-09-14">499278.85</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033132001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033132001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A033132001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A033132001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;&#xE0; la fin du projet (mars 2011) : 19 petits projets communautaires, tous mis en &#x153;uvre par des ONG soudanaises locales, ont &#xE9;t&#xE9; mis en &#x153;uvre dans diverses parties du pays en vue de renforcer les capacit&#xE9;s de la soci&#xE9;t&#xE9; civile soudanaise. La plupart des projets ont donn&#xE9; lieu &#xE0; des dizaines de s&#xE9;minaires, de visites d&apos;&#xE9;change, de s&#xE9;ances de formation informelle et professionnelle et de r&#xE9;unions communautaires portant sur un large &#xE9;ventail de sujets - sensibilisation aux droits de la personne et &#xE9;limination de la discrimination sexuelle pour favoriser l&apos;&#xE9;galit&#xE9; entre les sexes dans les domaines de l&apos;&#xE9;ducation, de l&apos;emploi et de la r&#xE9;partition des t&#xE2;ches domestiques; r&#xE9;solution pacifique des conflits li&#xE9;s au tribalisme, &#xE0; la violence familiale (etc.) et att&#xE9;nuation de ces conflits; conservation de l&#x2019;environnement, d&#xE9;veloppement durable et gestion des ressources; &#xE9;ducation en mati&#xE8;re de sant&#xE9; et de mode de vie sain; leadership communautaire et organisationnel; renforcement des capacit&#xE9;s des nouvelles organisations communautaires; attitude &#xE0; l&#x2019;&#xE9;gard des personnes handicap&#xE9;es ou qui ont des besoins sp&#xE9;ciaux, au travail ou dans la vie de tous les jours. Ces r&#xE9;sultats ont permis &#xE0; des centaines de Soudanais de suivre une formation sur les droits de la personne et de participer &#xE0; des activit&#xE9;s communautaires de r&#xE9;solution des conflits; plus de 90 % des familles cibl&#xE9;es ont appris de nouvelles techniques pour s&apos;occuper des personnes handicap&#xE9;es dans leur communaut&#xE9; et pour les appuyer; les filles sont de plus en plus nombreuses &#xE0; participer &#xE0; des initiatives communautaires de consolidation de la paix r&#xE9;alis&#xE9;es par des groupes de jeunes; des filles fr&#xE9;quentent maintenant des &#xE9;coles qui &#xE9;taient jusque-l&#xE0; r&#xE9;serv&#xE9;es aux gar&#xE7;ons.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2011) include: financing of 19 small community based projects across the country, all implemented by local Sudanese NGOs to strengthen the capacity of Sudan&#x2019;s civil society. Most projects resulted in dozens of seminars, exchange visits, informal and professional training sessions and community meetings on a wide range of topic areas including: human rights awareness and the elimination of sexual discrimination to achieve gender equity in education, employment and domestic activities; peace building and conflict mitigation to address tribalism, domestic abuse, etc.; environmental conservation, sustainable development and resource management; health and lifestyle education; community and organizational leadership; capacity development for fledgling Community Based Organizations (CBOs), living and working with persons with disabilities and special needs. These results have contributed to: hundreds of Sudanese receiving training on human rights issues and community peace building activities; more than 90 % of targeted families being able to identify new techniques for caring and supporting disabled persons in their community; improved participation rate of girls in a community youth group for peace building; the integration of girls into what were previously only schools for boys.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
