<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M013274004</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui &#xE0; la programmation de l&#x2019;Organisation mondiale du commerce</narrative>
   <narrative xml:lang="EN">Program Support to the World Trade Organization</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention est la contribution du Canada &#xE0; l&#x2019;initiative de l&#x2019;Organisation mondiale du commerce (OMC), intitul&#xE9;e &#xAB; Aide pour le commerce &#xBB;. Cette contribution permet pr&#xE9;cis&#xE9;ment d&#x2019;appuyer le Fonds pour l&apos;application des normes et le d&#xE9;veloppement du commerce et le Fonds global d&apos;affectation sp&#xE9;ciale pour le Programme de Doha pour le d&#xE9;veloppement (FGASPDD).  Le Fonds pour l&apos;application des normes et le d&#xE9;veloppement du commerce (FANDC) apporte une aide technique aux pays en d&#xE9;veloppement pour les aider &#xE0; respecter les normes sanitaires et phytosanitaires en vue de promouvoir les &#xE9;changes. Le respect de ces normes permet aux pays b&#xE9;n&#xE9;ficiaires d&#x2019;am&#xE9;liorer la salubrit&#xE9; des aliments et la sant&#xE9; animale et v&#xE9;g&#xE9;tale ainsi que de p&#xE9;n&#xE9;trer de nouveaux march&#xE9;s pour des produits alimentaires et agricoles. Le Fonds a pour mandat d&#x2019;accro&#xEE;tre la sensibilisation, de renforcer la collaboration, de recenser les pratiques exemplaires et d&#x2019;en assurer la diffusion ainsi que d&#x2019;apporter un soutien pour l&#x2019;&#xE9;laboration et la mise en &#x153;uvre de projets qui font la promotion du respect des normes internationales.  Le Fonds global d&apos;affectation sp&#xE9;ciale pour le Programme de Doha pour le d&#xE9;veloppement (FGASPDD) apporte une aide technique en mati&#xE8;re de facilitation des &#xE9;changes pour permettre aux pays en d&#xE9;veloppement de participer activement aux n&#xE9;gociations commerciales multilat&#xE9;rales. Cette aide prend notamment la forme de cours offerts aux repr&#xE9;sentants gouvernementaux pour leur expliquer les r&#xE8;gles et les m&#xE9;canismes de n&#xE9;gociation de l&#x2019;Organisation mondiale du commerce (OMC) de fa&#xE7;on &#xE0; ce que les int&#xE9;r&#xEA;ts commerciaux des pays membres soient repr&#xE9;sent&#xE9;s, particuli&#xE8;rement dans le cadre des n&#xE9;gociations complexes du cycle de Doha.  L&#x2019;initiative Aide pour le commerce a &#xE9;t&#xE9; lanc&#xE9;e en 2005, &#xE0; la suite d&#x2019;un accord conclu entre les membres de l&#x2019;Organisation mondiale du commerce pour aider les pays en d&#xE9;veloppement &#xE0; faire du commerce un moteur de croissance et un vecteur de r&#xE9;duction de la pauvret&#xE9;. Cette initiative aide les pays en d&#xE9;veloppement &#xE0; renforcer leurs capacit&#xE9;s de production et l&#x2019;infrastructure commerciale requise pour mettre en &#x153;uvre les accords commerciaux, profiter de ces accords et &#xE9;tendre leurs activit&#xE9;s commerciales. Cette initiative contribue &#xE9;galement &#xE0; la mise en &#x153;uvre de mesures de facilitation des &#xE9;changes commerciaux et &#xE0; l&#x2019;am&#xE9;lioration des normes commerciales.</narrative>
   <narrative xml:lang="EN">This grant is Canada&#x2019;s contribution to the World Trade Organization - Aid for Trade Initiative. Specifically, this contribution supports the Standards and Trade Development Facility and the Doha Development Agenda Global Trust Fund.  The Standards and Trade Development Facility provides technical assistance to developing countries to help them meet sanitary and phytosanitary standards to promote trade. Sanitary and phystosanitary standards help countries to improve their food safety, to improve animal and plant health, and to gain access to markets for food and agricultural products. The Facility&#x2019;s mandate is to increase awareness, strengthen collaboration, identify and disseminate good practices, and provide support for the development and implementation of projects that promote compliance with international standards.  The Doha Development Agenda Global Trust Fund provides technical assistance on trade facilitation to help developing countries participate effectively in multilateral trade negotiations. This assistance includes training to government officials in World Trade Organization rules and negotiating mechanisms to ensure that the trade interests of member countries are represented, particularly in the complex Doha Round negotiations.  The Aid for Trade Initiative was launched in 2005, as a result of an agreement between World Trade Organization members to help developing countries use trade as an engine for growth and poverty reduction. The Aid for Trade Initiative helps developing countries build the production capacity and trade-related infrastructure needed to implement and benefit from trade agreements and to expand their trade. It also supports the implementation of trade facilitation measures and the improvement of trade standards.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="45000" role="4" type="40">
   <narrative xml:lang="FR">OMC - Organisation mondiale du commerce</narrative>
   <narrative xml:lang="EN">WTO - World Trade Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-03-23" type="2"></activity-date>
  <activity-date iso-date="2014-03-31" type="3"></activity-date>
  <activity-date iso-date="2014-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="89" percentage="5" vocabulary="1"></recipient-region>
  <sector code="33110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2010-03-23">3000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2010-03-23">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2010-03-23">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2010-03-23">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2010-03-23">0</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-03-23"></transaction-date>
   <value currency="CAD" value-date="2010-03-23">7500000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-24"></transaction-date>
   <value currency="CAD" value-date="2011-03-24">3000000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-01-19"></transaction-date>
   <value currency="CAD" value-date="2012-01-19">1500000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-16"></transaction-date>
   <value currency="CAD" value-date="2012-03-16">1500000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-16"></transaction-date>
   <value currency="CAD" value-date="2012-03-16">1500000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013274004?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013274004?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M013274004">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M013274004">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.wto.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.wto.org/indexfr.htm">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-M013274001" type="3"></related-activity>
  <related-activity ref="CA-3-M013274002" type="3"></related-activity>
  <related-activity ref="CA-3-M013274003" type="3"></related-activity>
  <related-activity ref="CA-3-M013274005" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en d&#xE9;cembre 2011 :  1) Depuis 2004, plus de 54 subventions de pr&#xE9;paration de projets et 60 subventions de projets ont aid&#xE9; des pays en d&#xE9;veloppement &#xE0; surmonter les obstacles au respect des normes sanitaires et phytosanitaires &#xE0; p&#xE9;n&#xE9;trer de nouveaux march&#xE9;s ou &#xE0; maintenir leur acc&#xE8;s &#xE0; des march&#xE9;s. Plus de la moiti&#xE9; des subventions ont &#xE9;t&#xE9; accord&#xE9;es aux pays les moins avanc&#xE9;s et &#xE0; d&#x2019;autres pays &#xE0; faible revenu.  2) Le Fonds a permis de mettre au point et de mettre en application un outil d&#x2019;&#xE9;valuation pour &#xE9;clairer le processus d&#xE9;cisionnel relatif aux normes sanitaires et phytosanitaires et l&#x2019;affectation des ressources dans les pays en d&#xE9;veloppement. Une version pr&#xE9;liminaire de cet outil a &#xE9;t&#xE9; mise &#xE0; l&#x2019;essai au Belize, au Mozambique, au Vietnam et en Zambie avec l&#x2019;appui du Fonds.  3) Une biblioth&#xE8;que virtuelle a &#xE9;t&#xE9; cr&#xE9;&#xE9;e : elle sert de d&#xE9;p&#xF4;t central pour les documents ayant trait au renforcement des capacit&#xE9;s en mati&#xE8;re de normes sanitaires et phytosanitaires (&#xE9;valuations de besoins, plans d&#x2019;action, analyses co&#xFB;ts-avantages, analyses &#xE9;conomiques, documents de projet, rapports de fin de projet, &#xE9;valuations, etc.). Cette biblioth&#xE8;que aidera de multiples intervenants (b&#xE9;n&#xE9;ficiaires, organismes internationaux, consultants, etc.) &#xE0; &#xE9;laborer et &#xE0; mettre en &#x153;uvre des normes sanitaires et phytosanitaires li&#xE9;es &#xE0; des initiatives de renforcement des capacit&#xE9;s et facilitera la diffusion plus large des exp&#xE9;riences et des pratiques exemplaires.  4) Au Costa Rica, un projet financ&#xE9; par le Fonds pour l&apos;application des normes et le d&#xE9;veloppement du commerce a permis d&#x2019;&#xE9;laborer et de mettre en place un syst&#xE8;me de tra&#xE7;abilit&#xE9; pour le b&#xE9;tail, de fa&#xE7;on &#xE0; faire le suivi des animaux, de la ferme &#xE0; l&#x2019;abattoir. Ce projet a ainsi contribu&#xE9; &#xE0; renforcer le programme national de surveillance et &#xE0; faciliter le commerce international.  Parmi les r&#xE9;sultats obtenus en 2011 gr&#xE2;ce au Fonds global d&apos;affectation sp&#xE9;ciale pour le Programme de Doha pour le d&#xE9;veloppement (FGASPDD) de l&#x2019;Organisation mondiale du commerce (OMC) : Une assistance technique, apport&#xE9;e dans le cadre de 266 initiatives, a renforc&#xE9; la capacit&#xE9; des gouvernements de pays en d&#xE9;veloppement &#xE0; mieux comprendre les r&#xE8;gles commerciales et &#xE0; les mettre en application. Ainsi, pr&#xE8;s de 330 repr&#xE9;sentants gouvernementaux ont suivi un cours permettant de simuler des n&#xE9;gociations commerciales dans le cadre de sept activit&#xE9;s r&#xE9;gionales et de trois activit&#xE9;s nationales d&#x2019;assistance technique. Ce cours a permis aux participants d&#x2019;acqu&#xE9;rir des comp&#xE9;tences et des connaissances relatives aux strat&#xE9;gies et aux tactiques appropri&#xE9;es dans le cadre des n&#xE9;gociations commerciales et de se familiariser avec des techniques d&#x2019;analyse syst&#xE9;matique des d&#xE9;cisions pour le suivi et la gestion du processus de n&#xE9;gociation.</narrative>
     <narrative xml:lang="EN">Results achieved as of December 2011 include:  1) Since 2004, over 60 projects and 54 project preparation grants have assisted developing countries in overcoming sanitary and phytosanitary standards constraints and gaining/maintaining market access. Over 50% of these projects and project preparation grants have benefited least-developed and other low-income countries.  2) The Facility initiated the development and application of an assessment tool to inform sanitary and phytosanitary standards decision-making and resource allocation in developing countries. The draft tool was tested in Belize, Mozambique, Vietnam and Zambia with Facility support.  3) A Virtual Library was developed and launched to serve as a central repository for sanitary and phytosanitary standards capacity building documentation, notably needs assessments, action plans, cost-benefit and other economic analysis studies, project documents and end reports, evaluations, etc. The Library will assist beneficiaries, international organizations, consultants, etc. in the development and implementation of sanitary and phytosanitary standards related capacity-building initiatives, and facilitate further dissemination of experiences and good practice.  4) A Standards and Trade Development Facility project in Costa Rica developed and implemented a traceability system for cattle to track animals from the farm to the slaughterhouse, strengthening the national surveillance programme and facilitating international trade.  Results achieved through the World Trade Organization - Doha Development Agenda Global Trust Fund in 2011 include: providing technical assistance through 266 initiatives that improved the ability of developing country governments to understand and implement trade rules. An example includes training close to 330 Government officials on the advanced Trade Negotiations Simulation Skills Course held for the various regions, in seven regional and three national technical assistance activities. The trade negotiations simulation skills course provided participants with skills and knowledge concerning appropriate strategies and tactics for the conduct of trade negotiations, as well as techniques of systematic decision analysis for monitoring and managing the negotiating process.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
