<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034523001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">D&#xE9;veloppement de l&apos;entreprise rurale &#xE0; Kandahar</narrative>
   <narrative xml:lang="EN">Rural Enterprise Development in Kandahar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le but de ce projet est de cr&#xE9;er des emplois durables et de g&#xE9;n&#xE9;rer des revenus accrus pour les populations des r&#xE9;gions rurales de la province de Kandahar. Il vise &#xE0; stimuler la croissance &#xE9;conomique en offrant du soutien aux petites et moyennes entreprises (PME), aux exploitants agricoles et aux entrepreneurs en milieu rural.   Gr&#xE2;ce au projet, les PME ont un acc&#xE8;s accru au cr&#xE9;dit de m&#xEA;me qu&#x2019;aux connaissances et comp&#xE9;tences techniques dont ils ont besoin pour am&#xE9;liorer leurs produits et accro&#xEE;tre leurs ventes. Le projet permet &#xE9;galement d&#x2019;&#xE9;tablir des liens entre les PME et les producteurs des r&#xE9;gions rurales. &#xC0; l&#x2019;&#xE9;chelle des collectivit&#xE9;s, il aide les exploitants agricoles et les entrepreneurs en milieu rural &#xE0; former des associations de producteurs et des regroupements d&#x2019;entreprises. Par l&#x2019;entremise de ces entit&#xE9;s, les agriculteurs et les entrepreneurs ont acc&#xE8;s &#xE0; de l&#x2019;aide financi&#xE8;re ainsi qu&#x2019;&#xE0; la formation et au soutien n&#xE9;cessaires pour am&#xE9;liorer leur productivit&#xE9;, leur rentabilit&#xE9; et leur viabilit&#xE9;. En 2013, le projet a fourni de plus une formation aux agriculteurs sur des pratiques agricoles am&#xE9;lior&#xE9;es, un soutien &#xE0; la production locale, une aide aux personnes handicap&#xE9;es pour le d&#xE9;veloppement des affaires, une formation aux femmes entrepreneures sur le d&#xE9;veloppement et le marketing de m&#xEA;me que des cours d&#x2019;alphab&#xE9;tisation.   Le projet, qui est mis en &#x153;uvre par le minist&#xE8;re du Rel&#xE8;vement rural et du D&#xE9;veloppement de l&#x2019;Afghanistan, fait partie du Programme de d&#xE9;veloppement de l&#x2019;entreprise rurale de l&#x2019;Afghanistan.</narrative>
   <narrative xml:lang="EN">The goal of this project is to generate sustainable employment and increased income for people living in rural areas of the province of Kandahar. It aims to stimulate economic growth by assisting small-to-medium enterprises, farmers, and rural entrepreneurs.   The project provides small and medium-sized enterprises (SMEs) with increased access to credit and the technical knowledge and skills required to improve their products and sales. It also links the SMEs to rural producers. At the community level, the project helps farmers and rural entrepreneurs form producer associations and enterprise groups. Through these groups, farmers and entrepreneurs receive access to financial assistance, plus training and support to help them improve their productivity, profitability, and sustainability. In 2013, the project was expanded to include training for farmers on enhanced agricultural practices, support for locally-made products, business development support for people with disabilities, development and marketing training for female entrepreneurs, and literacy courses.   The project is implemented by the Afghan Ministry of Rural Reconstruction and Development and is part of the national Afghanistan Rural Enterprise Development Program.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="41114" role="4" type="40">
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
  </participating-org>
  <other-identifier ref="2009200299" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-03-23" type="2"></activity-date>
  <activity-date iso-date="2014-03-31" type="3"></activity-date>
  <activity-date iso-date="2014-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1138336" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>31.61332 65.71013</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
  </location>
  <sector code="24040" percentage="25" vocabulary="1"></sector>
  <sector code="32130" percentage="25" vocabulary="1"></sector>
  <sector code="43040" percentage="50" vocabulary="1"></sector>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2010-03-23">4500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2010-03-23">5000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-03-25"></transaction-date>
   <value currency="CAD" value-date="2010-03-25">4400000</value>
   <receiver-org ref="41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-22"></transaction-date>
   <value currency="CAD" value-date="2011-03-22">5000000</value>
   <receiver-org ref="41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-03-23"></transaction-date>
   <value currency="CAD" value-date="2010-03-23">9400000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034523001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034523001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034523001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034523001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2014 : 1) 2 100 groupes d&#x2019;&#xE9;pargne (&#xE9;conomie de 524 331 $ CA), 450 groupes d&#x2019;entreprises et 230 associations de villages et associations de pr&#xEA;t ont &#xE9;t&#xE9; mis sur pied pour am&#xE9;liorer les moyens de subsistance, ainsi que pour augmenter les recettes et la production de revenus; 2) plus de 259 cours d&#x2019;alphab&#xE9;tisation ont &#xE9;t&#xE9; offerts en partenariat avec le minist&#xE8;re de l&#x2019;&#xC9;ducation afghan afin de permettre &#xE0; 6 475 membres f&#xE9;minins de groupes d&#x2019;&#xE9;pargne de suivre des cours d&#x2019;alphab&#xE9;tisation; 3) 37 personnes handicap&#xE9;es &#xE0; Kandahar ont re&#xE7;u de la formation sur la cr&#xE9;ation d&#x2019;une entreprise et ont re&#xE7;u de l&#x2019;aide pour pr&#xE9;parer un plan d&#x2019;affaires, puis ont d&#xE9;marr&#xE9; huit nouvelles microentreprises dans les domaines de la vente au d&#xE9;tail, de l&#x2019;agriculture et de l&#x2019;&#xE9;levage de moutons; 4) de nouveaux agents de service au d&#xE9;veloppement des entreprises ont re&#xE7;u une formation compl&#xE8;te sur le d&#xE9;veloppement des entreprises, ce qui les a pr&#xE9;par&#xE9;s &#xE0; donner de la formation et &#xE0; soutenir les petites et moyennes entreprises afin de les aider &#xE0; accro&#xEE;tre leurs activit&#xE9;s et &#xE0; rendre leurs affaires plus efficaces.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2014 include: (1) 2,100 savings groups (saving $524,331 CAD), 450 enterprise groups and 230 village and loan associations were established to promote livelihoods, and increase revenue and income generation; (2) more than 259 literacy classes were held in partnership with the Afghan Ministry of Education to give 6,475 female savings group members literacy courses; (3) 37 disabled people in Kandahar received training in business development and were assisted in preparing business plans and then started eight new micro enterprises in retail shopping, husbandry and sheep raising; and (4) new Business Development Services Officers received comprehensive business development training, which has prepared them to provide training and support to small and medium-sized enterprises to help them expand their operations and make their businesses more efficient.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
