<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065520001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Projet en sant&#xE9; communautaire Rwera Kintu</narrative>
   <narrative xml:lang="EN">Rwera Kintu Village Health Project</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer la sant&#xE9; et la s&#xE9;curit&#xE9; alimentaire en fournissant l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable et en donnant de la formation en sant&#xE9; et en agriculture. Parmi les principales activit&#xE9;s, mentionnons la cr&#xE9;ation d&#x2019;un syst&#xE8;me efficace d&#x2019;approvisionnement en eau en milieu rural, qui fournit suffisamment d&#x2019;eau potable &#xE0; 15 360 b&#xE9;n&#xE9;ficiaires de 14 zones rurales pauvres des sous-comt&#xE9;s de Bugamba et de Ndeija dans la r&#xE9;gion de Rwera-Kintu du district de Mbarare en Ouganda. Le projet utilise un mod&#xE8;le rural d&#x2019;approvisionnement en eau, soit le r&#xE9;seau d&#x2019;&#xE9;coulement par gravit&#xE9; (REG), qui a fait ses preuves dans la r&#xE9;gion du sud-ouest. Le REG transporte de l&#x2019;eau potable fra&#xEE;che &#xE0; partir de sources productives dans les collines vers des robinets situ&#xE9;s &#xE0; des endroits strat&#xE9;giques dans les zones habit&#xE9;es. De plus, le projet m&#xE8;ne des initiatives de d&#xE9;veloppement communautaire sur la sant&#xE9; et l&#x2019;hygi&#xE8;ne, la sensibilisation des jeunes et des autres membres de la collectivit&#xE9; aux enjeux li&#xE9;s au VIH/sida et &#xE0; la pr&#xE9;vention, et sur les pratiques de conservation de l&#x2019;environnement. Le projet rassemble &#xE9;galement des groupes de femmes marginalis&#xE9;es (des veuves) et leurs enfants et leur donne de la formation sur la prise de d&#xE9;cision collective en vue de l&#x2019;acquisition de terres et d&#x2019;intrants pour la production alimentaire domestique, facilitant le transfert des comp&#xE9;tences dans la production d&#x2019;aliments, la nutrition, l&#x2019;utilisation de cuisini&#xE8;res &#xE9;conomes en combustible, ainsi que la sant&#xE9; et l&#x2019;hygi&#xE8;ne.   Les partenaires locaux de l&#x2019;Africa Community Technical Service sont le dioc&#xE8;se de South Ankole, l&#x2019;&#xC9;glise de l&#x2019;Ouganda, l&#x2019;h&#xF4;pital de la mission de Ruharo, Healthy Child Uganda, les administrations des districts de Mbarara et de Ntungamo, la Commission nationale de l&#x2019;eau et de l&#x2019;assainissement (National Water and Sewage Authority) et les minist&#xE8;res ougandais de la Sant&#xE9; et de l&#x2019;Environnement.</narrative>
   <narrative xml:lang="EN">This project aims to improve health and food security by providing access to potable water and training in health and agriculture. Key activities include creating an efficient rural water supply system that provides sufficient potable water for 15,360 beneficiaries in 14 poor rural settlements of Bugamba and Ndeija sub-counties in the Rwera-Kintu area of Mbarare District, Uganda. The project installs a model of rural water supply (gravity-flow supply system - GFS) which has been used successfully throughout the southwestern region. The GFS carries fresh potable water from productive hillside springs to strategically placed tap-stands located in the settlements. In addition, community development initiatives are conducted in health and sanitation, youth and community sensitization on HIV/AIDS issues and prevention, and environmental conservation practices. The project also convenes and trains groups of marginalized women (widows) and their children in collective decision-making towards the acquisition of land and inputs for household food production, providing skills transfer in production, nutrition, use of fuel-efficient stoves, and health and sanitation.   The African Community Technical Service&#x2019;s local partners are the Diocese of South Ankole, the Church of Uganda, Ruharo Mission Hospital, Healthy Child Uganda, the District Authority of Mbarara, the District Authority of Ntungamo, the National Water and Sewage Authority, and the Ugandan Ministries of Health and the Environment.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org ref="-3" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2012200310" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-14" type="2"></activity-date>
  <activity-date iso-date="2016-03-31" type="3"></activity-date>
  <activity-date iso-date="2016-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065520001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065520001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065520001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065520001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus &#xE0; la fin du projet (30 septembre 2016) : 1) trois r&#xE9;seaux d&#x2019;&#xE9;coulement par gravit&#xE9; (REG), qui transportent de l&#x2019;eau &#xE0; partir de sources prot&#xE9;g&#xE9;es d&#x2019;eau pure dans les collines, ont &#xE9;t&#xE9; construits. Les trois REG ont donn&#xE9; un acc&#xE8;s am&#xE9;lior&#xE9; &#xE0; l&#x2019;eau potable &#xE0; 21 881 r&#xE9;sidents ruraux dans 33 villages (d&#xE9;passant le nombre de b&#xE9;n&#xE9;ficiaires cibl&#xE9;s de 30 % pour le nombre de villageois et de 21 % pour le nombre de villages). Le REG a &#xE9;galement fourni l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable &#xE0; trois &#xE9;tablissements de sant&#xE9; et &#xE0; neuf &#xE9;coles dans les villages cibl&#xE9;s; 2) 31 200 r&#xE9;sidents de 80 villages ont re&#xE7;u de la formation sur la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants (SMNE), l&#x2019;hygi&#xE8;ne, l&#x2019;agriculture, l&#x2019;agroforesterie et la protection de l&#x2019;environnement; 3) 1 027 personnes (599 femmes, 428 hommes) dans 263 villages ont re&#xE7;u de la formation &#xE0; titre de membres de 200 &#xE9;quipes de sant&#xE9; villageoises afin de sensibiliser leur collectivit&#xE9; &#xE0; la sant&#xE9;, &#xE0; la nutrition et &#xE0; l&#x2019;hygi&#xE8;ne; 4) l&#x2019;incidence des maladies d&#x2019;origine hydrique et d&#x2019;autres maladies &#xE9;vitables a diminu&#xE9; de 18,6 % dans les villages cibl&#xE9;s; 5) 73 % de la population (une augmentation de 33 % par rapport aux donn&#xE9;es de r&#xE9;f&#xE9;rence) a les moyens de manger deux repas par jour et 57 % de la population poss&#xE8;de les connaissances en nutrition et les ressources n&#xE9;cessaires pour pr&#xE9;parer des repas &#xE9;quilibr&#xE9;s; 6) le nombre d&#x2019;enfants de moins de cinq ans qui a atteint ou d&#xE9;pass&#xE9; le rapport taille-poids cibl&#xE9; a augment&#xE9; de 30 %; 7) le taux de VIH/sida a diminu&#xE9; de 10 %.   Ces r&#xE9;sultats ont permis d&#x2019;am&#xE9;liorer la sant&#xE9; et la s&#xE9;curit&#xE9; alimentaire dans les collectivit&#xE9;s qui ont particip&#xE9; au projet dans le district de Mbarare en Ouganda.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (September 30, 2016) include:  (1)  construction of three Gravity Flow Supply-Systems (GFS), which draw water from pure, protected, hillside springs. The three GFS have given improved access to clean water to a total of 21,881 rural villagers, in 33 villages (exceeding the target for beneficiaries by 30% for number of villagers and by 21% for number of villages). The GFS also provided access to clean water to three health facilities and nine schools in the targeted villages; (2) 31,200 villagers located in 80 villages received training in Maternal, Newborn and Child Health (MNCH), health education, agriculture, agro-forestry and environmental protection; (3) 1,027 (599 female, 428 male) individuals in 263 villages were trained as members of 200 Village Health Teams (VHT) to educate their communities regarding health, nutrition and sanitation; (4) there has been an 18.6% reduction in the incidence of waterborne and other preventable diseases in the targeted villages; (5)  73% of the population (an increase of 33% from the baseline) is able to afford two meals per day and 57%of  the population (57%) have the nutritional knowledge and resources to have a balanced composition of meals; (6) there has been a 30% increase in the number of children under five reaching or exceeding their target height-to-weight ratios; and (7) there has been a 10% decrease in the rates of HIV/AIDS.   These results have contributed to improved health and food security in the project communities of Mbarare District in Uganda.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s pour ce projet comprennent: (1) un acc&#xE8;s accru de l&apos;eau propre et la gestion locale des sources d&apos;eau par les collectivit&#xE9;s locales; (2) une amelioration de la sant&#xE9; de 31 200 villageois de Mbarara et Ntungamo dans le sud-ouest de l&apos;Ouganda; (3) l&apos;utilisation accrue de fourneaux &#xE0; bon rendement et des pratiques agricoles respectueuses de l&apos;environnement; (4) une am&#xE9;lioration de la s&#xE9;curit&#xE9; alimentaire pour trois cent soixante (360) veuves pauvres avec enfants en leur donnant acc&#xE8;s &#xE0; la terre par la cr&#xE9;ation de 30 coop&#xE9;ratives agricoles du secteur informel ( &quot;Mutuelles&quot;) ainsi qu&apos;une formation sur les meilleures pratiques agricoles et les activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) increased access of clean water and local management of water sources by local communities ; (2) improved health for 31,200 villagers located in Mbarara and Ntungamo districts in South-Western Uganda; (3) increased use of Fuel-Efficient Stoves and other environmentally-friendly, agricultural best practices; (4) Improved food security for 360 land-poor widows with children by providing access to land through the creation of 30 informal agricultural cooperatives (i.e. &#x201C;Mutual Benefit Societies&#x201D;) as well as training in agricultural best practices and income generation activities.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
