<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P002788007</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Humanitarian Response to Protect the Rights of Women with Disabilities - AISHA 2018</narrative>
   <narrative xml:lang="FR">R&#xE9;ponse humanitaire pour prot&#xE9;ger les droits des femmes handicap&#xE9;es - AISHA 2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">January 2018 &#x2013; The unresolved Israeli-Palestinian conflict, the military occupation of the West Bank, and the economic blockade of Gaza continue to produce a protracted humanitarian crisis. As a result, millions of Palestinians, both in the West Bank and Gaza as well as in Lebanon, Syria and Jordan, have limited access to safe water and sanitation, face persistent food and income insecurity, and are at risk of sexual and gender-based violence.  With GAC&#x2019;s support, the Aisha Association for Woman and Child Protection (AISHA) is helping to alleviate suffering, protect and maintain human dignity, and save lives for internally displaced and refugees, particularly women with disabilities between the ages of 18 and 59, in the poorest localities in the five governorates of Gaza. Project activities include: (1) providing capacity building to 25 women and 25 men from service providers working with women with disabilities in local authorities; (2) producing media and publicity materials (radio spot, radio sessions, billboards, social media tools, fact sheet) disseminated for service providers, community and women with disabilities on principles, good practice, and effectiveness of humanitarian response; (3) providing psychological group counselling sessions and open days to 600 women with disabilities and individual counselling sessions provided via the gender-based violence (GBV) mobile clinic to 50 women with disabilities; (4) providing substance abuse and GBV mental health medication to 20 women with disabilities at the AISHA Clinic; and (5) providing referral protection and case management services through specialized protection facilities and networks to 50 women with disabilities.</narrative>
   <narrative xml:lang="FR">Janvier 2018 &#x2013; L&#x2019;enlisement du conflit isra&#xE9;lo-palestinien, l&#x2019;occupation militaire de la Cisjordanie et le blocus &#xE9;conomique de Gaza entra&#xEE;nent une crise humanitaire persistante dans la r&#xE9;gion. En Cisjordanie et &#xE0; Gaza de m&#xEA;me qu&#x2019;au Liban, en Syrie et en Jordanie, des millions de Palestiniens ont un acc&#xE8;s limit&#xE9; &#xE0; l&#x2019;eau potable et &#xE0; des installations sanitaires, en plus d&#x2019;&#xEA;tre confront&#xE9;s &#xE0; une ins&#xE9;curit&#xE9; alimentaire et financi&#xE8;re persistante. Ils risquent aussi d&#x2019;&#xEA;tre victimes de violences sexuelles et fond&#xE9;es sur le genre.  Avec le soutien d&#x2019;AMC, l&#x2019;Aisha Association for Woman and Child Protection (AISHA) aide les personnes d&#xE9;plac&#xE9;es et les r&#xE9;fugi&#xE9;s, en particulier les femmes handicap&#xE9;es &#xE2;g&#xE9;es de 18 &#xE0; 59 ans, dans les localit&#xE9;s les plus pauvres des cinq gouvernorats de Gaza, de mani&#xE8;re &#xE0; sauver des vies, &#xE0; att&#xE9;nuer les souffrances et &#xE0; prot&#xE9;ger la dignit&#xE9; humaine. Les activit&#xE9;s du projet comprennent : 1) renforcer les capacit&#xE9;s de 25 femmes et 25 hommes &#x153;uvrant pour des fournisseurs de services aupr&#xE8;s des femmes handicap&#xE9;es au sein des autorit&#xE9;s locales; 2) produire du mat&#xE9;riel m&#xE9;diatique et publicitaire (annonce &#xE0; la radio, sessions radio, panneaux d&#x2019;affichage, m&#xE9;dias sociaux, fiche d&#x2019;information) diffus&#xE9; &#xE0; l&#x2019;intention des fournisseurs de services, de la population locale et des femmes handicap&#xE9;es sur les principes, les bonnes pratiques et l&#x2019;efficacit&#xE9; de la r&#xE9;ponse humanitaire; 3) organiser des s&#xE9;ances collectives de conseils psychologiques et des journ&#xE9;es portes ouvertes pour 600 femmes handicap&#xE9;es et des s&#xE9;ances individuelles de conseils par la clinique mobile sur les violences fond&#xE9;es sur le genre pour 50 femmes handicap&#xE9;es; 4) fournir de m&#xE9;dicaments contre les toxicomanies et pour les victimes de violences fond&#xE9;es sur le genre &#xE0; 20 femmes handicap&#xE9;es &#xE0; la clinique d&#x2019;AISHA; 5) fournir de services de protection et de gestion de cas des patients aiguill&#xE9;s par l&#x2019;interm&#xE9;diaire d&#x2019;installations et de r&#xE9;seaux de protection sp&#xE9;cialis&#xE9;s &#xE0; 50 femmes handicap&#xE9;es.</narrative>
  </description>
  <participating-org crs-channel-code="90000" role="4" type="70">
   <narrative xml:lang="EN">AISHA Association for Women andChild Protection</narrative>
   <narrative xml:lang="FR">AISHA Association for Women andChild Protection</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <other-identifier ref="2018200412" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-03-26" type="2"></activity-date>
  <activity-date iso-date="2019-03-31" type="3"></activity-date>
  <activity-date iso-date="2019-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="6254930" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>31.921570  35.203290</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2018-03-26">278000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-26"></transaction-date>
   <value currency="CAD" value-date="2018-03-26">278000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-27"></transaction-date>
   <value currency="CAD" value-date="2018-03-27">278000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P002788007?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P002788007?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P002788007">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P002788007">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-P002788005" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) acc&#xE8;s accru &#xE0; la formation du personnel, au guide d&#x2019;intervention et aux informations destin&#xE9;es aux fournisseurs de services au sein des autorit&#xE9;s locales afin de favoriser le r&#xE9;tablissement et de renforcer la r&#xE9;silience des femmes handicap&#xE9;es &#xE2;g&#xE9;es de 18 &#xE0; 59 ans touch&#xE9;es par la crise &#xE0; Gaza, y compris celles qui ont &#xE9;t&#xE9; d&#xE9;plac&#xE9;es de force &#xE0; l&#x2019;int&#xE9;rieur de leur pays, les r&#xE9;fugi&#xE9;es, les femmes atteintes d&#x2019;un cancer du sein, les victimes de violences fond&#xE9;es sur le genre et les personnes souffrant de toxicomanies et de troubles mentaux; 2) acc&#xE8;s am&#xE9;lior&#xE9; &#xE0; une aide psychologique adapt&#xE9;e aux besoins des femmes, &#xE0; des services d&#x2019;aide &#xE0; la lutte contre les toxicomanies et les troubles de sant&#xE9; mentale, &#xE0; des journ&#xE9;es portes ouvertes, &#xE0; des actions de sensibilisation, &#xE0; des services de conseil et &#xE0; d&#x2019;autres services du syst&#xE8;me d&#x2019;aiguillage conformes aux normes culturelles pour les personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur de leur pays et les r&#xE9;fugi&#xE9;s, en particulier les femmes handicap&#xE9;es.  En d&#xE9;finitive, l&#x2019;objectif est de sauver des vies, d&#x2019;all&#xE9;ger les souffrances et de prot&#xE9;ger la dignit&#xE9; humaine dans des pays confront&#xE9;s &#xE0; des crises humanitaires ou &#xE0; une grave ins&#xE9;curit&#xE9; alimentaire.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased access to staff training, response guidelines manual and information for service providers in local authorities to promote recovery and resilience of women with disabilities between the ages of 18 and 59 affected by the crisis in Gaza, including those who have been forcibly displaced internally, refugees, with breast cancer, victims and survivors of gender-based violence, and with substance abuse and mental health disorders; and (2) improved access to gender-sensitive psychological support, substance abuse and mental health services, open days, awareness-raising, counselling, and other referral system services conforming to cultural norms of users for internally displaced and refugees, particularly women with disabilities.  The expected ultimate outcome is lives saved, suffering alleviated and human dignity maintained in countries experiencing humanitarian crises or acute food insecurity.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
