<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A033463001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">African Research Partnerships through the Africa Health Systems Initiative</narrative>
   <narrative xml:lang="FR">Partenariats de recherche africains gr&#xE2;ce &#xE0; l&apos;Initiative sur les syst&#xE8;mes de sant&#xE9; en Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet a pour objectif d&#x2019;appuyer des partenariats entre des chercheurs africains et canadiens en vue de rem&#xE9;dier &#xE0; la crise des ressources humaines et de renforcer les syst&#xE8;mes de sant&#xE9; en Afrique. Il vise aussi &#xE0; d&#xE9;montrer le lien &#xE9;vident qui existe entre la recherche, les politiques et l&#x2019;action pour am&#xE9;liorer la sant&#xE9; des populations les plus vuln&#xE9;rables dans la r&#xE9;gion.   Le projet appuie dix &#xE9;quipes de recherche &#xE9;tablies dans sept pays d&#x2019;Afrique subsaharienne : au Burkina Faso, au Kenya, au Malawi, au Mali, en Tanzanie, en Ouganda et en Zambie. Ces &#xE9;quipes qui sont dirig&#xE9;es conjointement par un chercheur et un d&#xE9;cideur africains comptent plusieurs chercheurs canadiens. Les travaux de recherche, ax&#xE9;s sur les besoins des segments d&#xE9;favoris&#xE9;s de la population, &#xE9;tudient : 1) la fa&#xE7;on de recruter et de conserver les travailleurs de la sant&#xE9; et de transf&#xE9;rer certains services &#xE0; des travailleurs de la sant&#xE9; moins sp&#xE9;cialis&#xE9;s, pour rem&#xE9;dier &#xE0; la grave crise de ressources humaines qui touche le secteur de la sant&#xE9; en Afrique subsaharienne; 2) le r&#xF4;le de l&#x2019;information sur la sant&#xE9; pour ce qui est d&#x2019;assurer une plus grande &#xE9;quit&#xE9; dans l&#x2019;acc&#xE8;s aux soins de sant&#xE9;.   Le projet est mis en &#x153;uvre par l&#x2019;Initiative de recherche en sant&#xE9; mondiale (IRSM) du gouvernement du Canada. Accueillie par le Centre de recherches pour le d&#xE9;veloppement international (CRDI), l&#x2019;Initiative de recherche en sant&#xE9; mondiale est un partenariat de trois organismes canadiens : les Instituts de recherche en sant&#xE9; du Canada, Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada et le CRDI.   Ce projet, qui constitue le volet de recherche de l&apos;Initiative sur les syst&#xE8;mes de sant&#xE9; en Afrique, repr&#xE9;sente un engagement d&#xE9;cennal de 450 millions de dollars (2006-2016) visant &#xE0; renforcer les syst&#xE8;mes de sant&#xE9; en Afrique subsaharienne.</narrative>
   <narrative xml:lang="EN">This project aims to support research partnerships between African and Canadian researchers to find solutions to Africa&apos;s human resources crisis and to strengthen health systems in Africa. The project seeks to demonstrate a clear link between research, policy, and action to improve the health of the most vulnerable populations in the region.   The project supports ten research teams based in seven countries in sub-Saharan Africa: Burkina Faso, Kenya, Malawi, Mali, Tanzania, Uganda and Zambia. The research teams are led jointly by an African researcher and an African decision-maker and include several Canadian researchers. The research focuses on the needs of disadvantaged segments of the population and studies: (1) how to recruit and retain health workers and shift certain services to less specialized health workers to address the severe human resources crisis in the health sector in sub-Saharan Africa; and (2) the role of health information in ensuring greater equity in access to health care.   This project is implemented by Canada&#x2019;s Global Health Research Initiative (GHRI), an established collaborative mechanism made up of three Canadian agencies: the Canadian Institutes of Health Research (CIHR), the Department of Foreign Affairs, Trade and Development (DFATD), and the International Development Research Centre (IDRC). The GHRI is hosted at the International Development Research Centre (IDRC).   This project is the research component of the African Health Systems Initiative (AHSI), a ten-year, $450-million commitment (2006-2016) to strengthen health systems in sub-Saharan Africa.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="00000" ref="CA-CRA_ACR-0010010151" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2007000632" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-05-15" type="2"></activity-date>
  <activity-date iso-date="2014-06-30" type="3"></activity-date>
  <activity-date iso-date="2015-02-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6255146" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12110" percentage="25" vocabulary="1"></sector>
  <sector code="12182" percentage="50" vocabulary="1"></sector>
  <sector code="12281" percentage="25" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2008-05-15">1475000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2008-05-15">1175000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2008-05-15">1175000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2008-05-15">1175000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-05-15"></transaction-date>
   <value currency="CAD" value-date="2008-05-15">4932896.09</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033463001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033463001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A033463001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A033463001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus &#xE0; la fin du projet (en mars 2014) comprennent notamment cinq politiques en sant&#xE9; influenc&#xE9;es par le projet de recherche : i) rel&#xE2;chement des restrictions du minist&#xE8;re de la Sant&#xE9; du Burkina Faso sur la mobilit&#xE9; du personnel de sant&#xE9; dans les r&#xE9;gions; ii) application stricte, par la commission municipale de Nairobi, de la politique nationale sur le d&#xE9;pistage de la tuberculose chez les femmes enceintes inscrites &#xE0; des programmes visant &#xE0; emp&#xEA;cher la transmission du VIH de la m&#xE8;re &#xE0; l&#x2019;enfant; iii) ajout de la t&#xE9;l&#xE9;m&#xE9;decine, du diagnostic et du traitement des patients &#xE0; distance &#xE0; l&#x2019;aide des t&#xE9;l&#xE9;communications ou pour appuyer les services de sant&#xE9; p&#xE9;riph&#xE9;riques dans le nouveau plan quinquennal du minist&#xE8;re de la Sant&#xE9; du Mali; iv) au minist&#xE8;re de la Sant&#xE9; de l&#x2019;Ouganda, adoption de la m&#xE9;thode d&#x2019;&#xE9;valuation des besoins en m&#xE9;dicaments des &#xE9;quipes m&#xE9;dicales dans les villages et d&#xE9;but de la traduction des lignes directrices sur la gestion int&#xE9;gr&#xE9;e des cas en milieu communautaire en langues locales afin d&#x2019;aider les travailleurs en sant&#xE9; communautaire b&#xE9;n&#xE9;voles &#xE0; offrir des services &#xE0; l&#x2019;enfance essentiels dans le sud-ouest de l&#x2019;Ouganda; v) int&#xE9;gration des syst&#xE8;mes locaux d&#x2019;information sur la sant&#xE9; dans la strat&#xE9;gie en mati&#xE8;re de sant&#xE9; officielle du minist&#xE8;re de la Sant&#xE9; du Kenya.   Deux projets de recherche ont influenc&#xE9; le curriculum des institutions m&#xE9;dicales: i) le conseil des infirmi&#xE8;res et des sages-femmes du Malawi a certifi&#xE9; le programme de formation clinique de l&#x2019;approche pratique de la sant&#xE9; respiratoire et du VIH/SIDA (PALM PLUS), lequel &#xE9;tait un projet pilote visant &#xE0; int&#xE9;grer les soins relatifs au VIH/SIDA aux autres soins primaires offerts au pays, tandis que le coll&#xE8;ge des m&#xE9;decins du Malawi a ajout&#xE9; le programme au cursus des &#xE9;tudiants de 4e ann&#xE9;e en stages cliniques; ii) en Zambie, l&#x2019;&#xE9;cole de m&#xE9;decine et d&#x2019;autres &#xE9;tablissements de formation en sant&#xE9; adoptent une approche ax&#xE9;e sur les comp&#xE9;tences.   Trois &#xE9;quipes de recherche ont obtenu une reconnaissance internationale dans leurs domaines respectifs : l&#x2019;une au Kenya pour des syst&#xE8;mes locaux d&#x2019;information sur la sant&#xE9;; une en Tanzanie pour son travail en ophtalmologie communautaire, et une autre au Mali, en t&#xE9;l&#xE9;m&#xE9;decine et E-sant&#xE9;. En outre, les &#xE9;quipes de recherche du Kenya, du Malawi, de la Tanzanie et de la Zambie participent &#xE0; des groupes de travail th&#xE9;matiques nationaux ou &#xE0; des comit&#xE9;s techniques pour leur propre minist&#xE8;re de la Sant&#xE9;. Sept &#xE9;quipes ont obtenu 8,3 millions de dollars canadiens en financement externe suppl&#xE9;mentaire pour leurs recherches sur les syst&#xE8;mes de sant&#xE9;.   Deux suppl&#xE9;ments traitant des &#xE9;tudes de recherche sur les ressources humaines dans le secteur de la sant&#xE9; et la prestation plus &#xE9;quitable des services de sant&#xE9; appuy&#xE9;es par le projet sont accessibles librement dans BioMed Central.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2014) include: Five research projects influenced health policies: (i) Burkina Faso&#x2019;s Ministry of Health relaxed restrictions affecting the mobility of regional health staff; (ii) the Nairobi City Commission strictly enforced the national policy of tuberculosis screening of pregnant women in programs to prevent mother to child transmission of HIV; (iii) Mali&#x2019;s Ministry of Health included the development of telemedicine, the remote diagnosis and treatment of patients using telecommunications technology, in support of peripheral health units in its new five-year plan; (iv) Uganda&#x2019;s Ministry of Health adopted the methodology for estimating the drug needs of village health teams and initiated the translation of the guidelines on integrated community case management (iCCM) into local languages to help volunteer community health workers provide vital child services in southwest Uganda; and (v) Kenya&#x2019;s Ministry of Health included community-based health information systems as an official health strategy.   Two research projects influenced the curricula of medical institutions: (i) the Nurses and Midwives Council of Malawi accredited the Practical Approach to Lung Health Plus HIV/AIDS (PALM PLUS) clinical training program, which was piloted by the project and designed to integrate HIV/AIDS care with other primary care in the country, and the Malawi College of Medicine included the program in the fourth year curriculum of medical students on clinical rotation; and (ii) the School of Medicine and other health worker training institutions in Zambia are adopting a competency-based approach.   Three research teams achieved international recognition in their respective fields: one in Kenya for community-based health information systems; one inTanzania for its work in community- based ophthalmology, and one in Mali for telemedicine and e-health. Additionally, the Kenya, Malawi, Tanzania and Zambia research teams are participating in national thematic working groups or technical committees linked to their respective Ministries of Health. Seven teams secured CAD$8.3M in additional external funding for health systems research.   Two supplements featuring the project-supported research studies in human resources for health and equity in health service delivery are published on BioMed Central&#x2019;s Open Access.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
