<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035564001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Eau, assainissement et hygi&#xE8;ne au sud du Mali</narrative>
   <narrative xml:lang="EN">Water, Sanitation and Hygiene in Southern Mali</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer la sant&#xE9; de 455 000 personnes vivant dans les communaut&#xE9;s les plus vuln&#xE9;rables au sud du Mali. Il r&#xE9;pond aux besoins d&apos;eau potable, d&apos;installations sanitaires et d&apos;une meilleure hygi&#xE8;ne dans ces communaut&#xE9;s. Ces besoins se sont accentu&#xE9;s depuis la crise politique et humanitaire suivant le coup d&apos;&#xC9;tat en mars 2012.   Ce projet vise &#xE0; am&#xE9;liorer les installations et les pratiques en eau, assainissement et hygi&#xE8;ne dans 300 &#xE9;coles et 650 communaut&#xE9;s environnantes dans les r&#xE9;gions de Mopti, Koulikoro et Sikasso. La plupart des communaut&#xE9;s dans ces trois r&#xE9;gions n&apos;ont pas d&apos;installations d&apos;eau et d&apos;assainissement. Par cons&#xE9;quent, ces r&#xE9;gions ont un taux &#xE9;lev&#xE9; de maladies d&apos;origine hydrique telles que la diarrh&#xE9;e, qui est l&apos;une des causes majeures de maladie et de mortalit&#xE9; chez les jeunes enfants.   Les activit&#xE9;s du projet incluent&#xA0;: construire des latrines pour les gar&#xE7;ons et les filles, des installations pour se laver les mains, des urinoirs et des kits d&apos;hygi&#xE8;ne dans les &#xE9;coles; construire des puits et des r&#xE9;seaux &#xE0; petite &#xE9;chelle d&apos;approvisionnement en eau pour les communaut&#xE9;s qui n&apos;ont pas acc&#xE8;s &#xE0; l&apos;eau potable; promouvoir et soutenir la conscientisation men&#xE9;e par la communaut&#xE9; et les campagnes de sensibilisation qui visent &#xE0; changer le comportement des gens face &#xE0; l&apos;hygi&#xE8;ne et l&apos;assainissement; et am&#xE9;liorer le fonctionnement et l&apos;entretien des installations d&apos;eau.</narrative>
   <narrative xml:lang="EN">This project aims to improve the health of 455,000 people in the most vulnerable communities in southern Mali. It addresses the need for safe water, sanitation facilities, and better hygiene in these communities. This need has intensified as a result of the humanitarian and political crisis following the coup d&apos;&#xE9;tat in March 2012.   The project aims to improve water, sanitation, and hygiene facilities and practices in 300 schools and 650 surrounding communities in the regions of Mopti, Koulikoro and Sikasso. Most communities in these three regions do not have water and sanitation facilities. As a result, the regions have a high rate of waterborne diseases such as diarrhea, which is one of the major causes of illness and death among young children.   The project activities include: building girls&apos; and boys&apos; latrines, hand-washing stations, and urinals at schools and equipping schools with hygiene kits; building wells and small-scale water supply networks for communities without access to safe water; promoting and supporting community-led awareness and education campaigns that aim to change the way people approach hygiene and sanitation; and improving the operation and maintenance of water facilities.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="XM-DAC-41122" role="4" type="40">
   <narrative xml:lang="FR">UNICEF - Fonds des Nations Unies pour l&apos;enfance</narrative>
   <narrative xml:lang="EN">UNICEF - United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <other-identifier ref="2013200081" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-03-28" type="2"></activity-date>
  <activity-date iso-date="2015-03-31" type="4"></activity-date>
  <activity-date iso-date="2016-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="2460596" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.65 -8</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="14031" percentage="25" vocabulary="1"></sector>
  <sector code="14032" percentage="75" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-28">10000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-28">10000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-28"></transaction-date>
   <value currency="CAD" value-date="2013-03-28">10000000</value>
   <receiver-org ref="XM-DAC-41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-02-07"></transaction-date>
   <value currency="CAD" value-date="2014-02-07">10000000</value>
   <receiver-org ref="XM-DAC-41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-28"></transaction-date>
   <value currency="CAD" value-date="2013-03-28">20000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035564001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035564001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035564001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035564001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus jusqu&apos;&#xE0; la fin de Mars 2015 comprennent: (1) des campagnes de promotion de l&apos;hygi&#xE8;ne pour promouvoir des pratiques de lavage des mains et d&apos;hygi&#xE8;ne saine dans 343 &#xE9;coles au profit de 57,249 filles et gar&#xE7;ons; (2) 651 villages ont &#xE9;t&#xE9; mobilis&#xE9;s dans la campagne &quot;assainissement communautaire total&quot;, qui est une &#xE9;tape essentielle pour am&#xE9;liorer la propret&#xE9; et les conditions d&apos;hygi&#xE8;ne dans les communaut&#xE9;s; et (3) trois entreprises locales ont &#xE9;t&#xE9; form&#xE9;es &#xE0; la construction &#xE0; faible co&#xFB;t, d&#x2019;un point d&apos;eau for&#xE9; manuellement. Ces r&#xE9;sultats contribuent &#xE0; am&#xE9;liorer l&apos;acc&#xE8;s &#xE0; l&apos;eau et &#xE0; l&apos;assainissement pour les personnes vivant dans certaines des communaut&#xE9;s les plus vuln&#xE9;rables. Ce projet visait &#xE0; am&#xE9;liorer les installations et les pratiques en WASH dans 300 &#xE9;coles et 650 communaut&#xE9;s environnantes dans les r&#xE9;gions de Mopti, Koulikoro et Sikasso. Les activit&#xE9;s ont port&#xE9; sur la construction des latrines sexo-sp&#xE9;cifiques et stations de lavage des mains dans les &#xE9;coles; la construction de puits et des r&#xE9;seaux d&#x2019;approvisionnement en eau &#xE0; petite &#xE9;chelle, dans les communaut&#xE9;s sans acc&#xE8;s &#xE0; l&apos;eau potable; promouvoir et soutenir des campagnes de sensibilisation et d&apos;&#xE9;ducation men&#xE9;es par les communaut&#xE9;s visant &#xE0; changer la fa&#xE7;on dont les gens abordent l&apos;hygi&#xE8;ne et de l&apos;assainissement. Les principales r&#xE9;alisations peuvent &#xEA;tre r&#xE9;sum&#xE9;es comme suit: Approvisionnement en eau: Ach&#xE8;vement de 90 forages m&#xE9;caniques, 63 forages perfor&#xE9;s manuellement, et 40 syst&#xE8;mes de distribution d&apos;eau &#xE0; petite &#xE9;chelle. Notez que 57 forages for&#xE9;s manuellement sont en cours dans les r&#xE9;gions de Mopti et Sikasso. En 2016, les fonds canadiens restant ont cofinanc&#xE9; la r&#xE9;alisation de 21 nouveaux forages et d&#x2019;un syst&#xE8;me de distribution d&apos;eau &#xE0; petite &#xE9;chelle dans la r&#xE9;gion de Koulikoro, 22 nouveaux forages et 24 syst&#xE8;mes de distribution d&apos;eau &#xE0; petite &#xE9;chelle dans la r&#xE9;gion de Sikasso. Au titre de l&#x2019;assainissement, la promotion d&#xE9;clench&#xE9;e dans 831 villages, a vu 78% des villages atteindre le statut de &#xAB;non-d&#xE9;f&#xE9;cation en plein air&#xBB;. Il y a eu le lancement d&apos;un projet pilote WASH marketing dans 136 villages. Apr&#xE8;s avoir r&#xE9;ussi cette phase pilote, l&apos;UNICEF a &#xE9;tendu son partenariat avec PSI pour toucher 1000 villages suppl&#xE9;mentaires, y compris les villages ATPC restants financ&#xE9;s par la subvention canadienne. La trousse WASH dans les &#xE9;coles a &#xE9;t&#xE9; distribu&#xE9;e dans 343 &#xE9;coles.</narrative>
     <narrative xml:lang="EN">Results achieved until the end of March 2015 include: (1) hygiene promotion campaigns to promote hand-washing and healthy hygiene practices have been launched in 343 schools, benefitting 57,249 girls and boys; (2) 651 villages have been mobilised under the &#x201C;Community-Led Total Sanitation&#x201D; campaign, which is a critical step to improving cleanliness and hygiene conditions in the communities; and (3) three local businesses have been trained in the construction of low-cost, manually drilled water points.   These results are contributing to improve the access to water and sanitation for people living in some of the most vulnerable communities in Mali. This project aimed to improve water, sanitation, and hygiene (WASH) facilities and practices in 300 schools and 650 surrounding communities in the regions of Mopti, Koulikoro and Sikasso. Activities focused on building girls&apos; and boys&apos; latrines and hand-washing stations in schools; building wells and small-scale water supply networks for communities without access to safe water; promoting and supporting community-led awareness and education campaigns that aim to change the way people approach hygiene and sanitation. The main achievements can be summarized as follows: Water Supply: Completion of 90 mechanical boreholes, 63 manual-drilled boreholes, and 40 small-scale water distribution systems. Note that 57 manual-drilled boreholes are ongoing in Mopti and Sikasso regions. Canadian funds will co-finance the realization of 21 new boreholes and 1 small-scale water distribution systems in the region of Koulikoro and 22 new boreholes and 24 small-scale water distribution systems in the Sikasso Region in 2016. Sanitation: Triggering of 831 villages of which 78 % have reached Open Defecation Free Status.  Launch of a WASH Marketing Pilot project covering 136 villages. After successful completion of this pilot phase, UNICEF extended its partnership with PSI to touch an additional 1,000 villages including the remaining CLTS villages funded by the Canadian grant. WASH in Schools: The full WASH in Schools package has been implemented in 343 schools.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : 1) les collectivit&#xE9;s et les &#xE9;coliers vuln&#xE9;rables des r&#xE9;gions de Mopti, de Koulikoro et de Sikasso profitent pleinement d&#x2019;installations d&#x2019;approvisionnement en eau, d&#x2019;assainissement et d&#x2019;hygi&#xE8;ne qui tiennent compte de la probl&#xE9;matique hommes-femmes; et 2) les capacit&#xE9;s de tous les intervenants qui ont particip&#xE9; &#xE0; la mise en &#x153;uvre et au suivi des initiatives touchant l&#x2019;eau, l&#x2019;assainissement et l&#x2019;hygi&#xE8;ne ont &#xE9;t&#xE9; renforc&#xE9;es.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include : (1) vulnerable communities and school children in Mopti, Koulikoro and Sikasso fully benefit from gender sensitive water, sanitation and hygiene facilities; and (2) the capacity of all stakeholders involved in the implementation and monitoring of water, sanitation and hygiene interventions is strengthened.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
