<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065564001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Agriculture biologique pour petits agriculteurs</narrative>
   <narrative xml:lang="EN">Organic Agriculture for Small-Scale Farmers</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet d&#xE9;veloppe la capacit&#xE9; de 100 petits exploitants agricoles du district de Chongwe en Zambie &#xE0; se convertir &#xE0; la production agricole biologique et &#xE0; terminer leur d&#xE9;pendance &#xE0; des fertilisants et pesticides chimiques dispendieux et dommageables pour l&#x2019;environnement. &#xC0; long terme, le projet est con&#xE7;u pour am&#xE9;liorer les pratiques de gestion des terres, augmenter la productivit&#xE9; agricole et reproduire le mod&#xE8;le de conversion &#xE0; l&apos;agriculture biologique &#xE0; l&#x2019;&#xE9;chelle de la Zambie. De plus, le projet vise &#xE0; influencer le gouvernement de la Zambie &#xE0; renforcer sa politique nationale en mati&#xE8;re de conversion biologique et &#xE0; augmenter la port&#xE9;e de ses programmes de soutien.   Le projet comprend une production agricole biologique &#xE0; l&#x2019;ann&#xE9;e longue irrigu&#xE9;e par les pluies ou autre, et fertilis&#xE9;e avec un compost compos&#xE9; de fumier obtenu par l&#x2019;&#xE9;levage de petit b&#xE9;tail. Pour assurer son succ&#xE8;s, le projet fournit aux agriculteurs une infrastructure de d&#xE9;veloppement, de la formation et des services d&#x2019;appoint, ainsi qu&apos;un soutien au d&#xE9;veloppement des capacit&#xE9;s des organisations agricoles et l&#x2019;acc&#xE8;s aux march&#xE9;s de la capitale environnante de Lusaka.   Cent agriculteurs (dont 50 femmes, 50 hommes) et leurs familles devraient b&#xE9;n&#xE9;ficier directement du projet, soit un total de 825 b&#xE9;n&#xE9;ficiaires y compris 600 gar&#xE7;ons et filles. 8 000 membres additionnels de familles agricoles du district de Chongwe qui travaillent en dehors de la port&#xE9;e imm&#xE9;diate du projet devraient b&#xE9;n&#xE9;ficier du projet par l&#x2019;entremise de ses effets d&#xE9;montr&#xE9;s. Le projet augmente le revenu des familles &#xE0; partir de la vente de produits agricoles de valeur plus &#xE9;lev&#xE9;e, am&#xE9;liore l&apos;alimentation des familles gr&#xE2;ce &#xE0; une qualit&#xE9; plus &#xE9;lev&#xE9;e des aliments qu&apos;elles consomment, et solidifie les connaissances et les capacit&#xE9;s agricoles et organisationnelles de la collectivit&#xE9;.   Ce projet a &#xE9;t&#xE9; con&#xE7;u en consultation avec les agriculteurs locaux et est r&#xE9;alis&#xE9; par le Kasisi Agriculture Training Center (KATC), une institution de formation agricole sp&#xE9;cialis&#xE9;e en conversion biologique depuis 1990. Canadian Jesuit Missions soutient la capacit&#xE9; technique et analytique du KATC ainsi que l&#x2019;analyse strat&#xE9;gique du contexte de d&#xE9;veloppement.</narrative>
   <narrative xml:lang="EN">This project aims to enable 100 small farmholders in the Chongwe district of Zambia to convert to organic agricultural production and end reliance on expensive and environmentally damaging chemical fertilizers and pesticides. In the long term, it is designed to improve land use management practices, increase agricultural productivity, and model the organic conversion process for Zambian agriculture in general. Also, the project aims to influence government policies to strengthen Zambia&#x2019;s national policy focus on organic conversion and the expansion of conversion support programs.   The project features year-round production of organic crops through rain fed and irrigated cultivation using compost made with manure from the rearing of small animals. To ensure success the project provides: infrastructural development; training and extension services for farmers; and the facilitation of farmer organization capacity building and access to markets in the nearby capital of Lusaka.   One hundred farmers (50 women, 50 men) and their households are expected to directly benefit from the project (a total of 825 people including 600 boys and girls). Another 8,000 additional members of farming families in Chongwe district, who work outside the immediate scope of the project, are expected to benefit through the demonstration effect. The project aims to increase household income from higher-value agricultural products sold in the market; improved nutrition due to higher-quality food consumed in the households; and a stronger base of agricultural and organizational knowledge and capabilities.   This project, designed in consultation with local farmers, is implemented by the Kasisi Agriculture Training Center (KATC), a farmer training institution dedicated to organic conversion since 1990. Canadian Jesuit Mission is to support KATC in technical and analytical capacities and strategic analysis in the development context.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="90000" ref="CA-CRA_ACR-3136161783" role="4" type="70">
   <narrative xml:lang="EN">Les Industries Pro-Tac Inc.</narrative>
   <narrative xml:lang="FR">Les Industries Pro-Tac Inc.</narrative>
  </participating-org>
  <other-identifier ref="2012200321" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-06-01" type="2"></activity-date>
  <activity-date iso-date="2015-08-31" type="3"></activity-date>
  <activity-date iso-date="2015-08-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <capital-spend percentage="0"></capital-spend>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065564001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065564001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065564001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065564001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (ao&#xFB;t 2015) : (1) trois cliniques de sant&#xE9; satellites ont &#xE9;t&#xE9; construites et fournissent des services de sant&#xE9; &#xE0; 13 210 femmes, hommes et enfants; (2) environ 15 285 patients, pour la plupart des femmes et des enfants, ont re&#xE7;u des soins de qualit&#xE9; dans les trois cliniques de sant&#xE9; rurales et aupr&#xE8;s d&#x2019;agents de sant&#xE9; communautaire; (3) 598 naissances vivantes ont eu lieu avec l&#x2019;aide d&#x2019;un personnel de sant&#xE9; comp&#xE9;tent; (4) 911 femmes ont re&#xE7;u des soins pr&#xE9;nataux aupr&#xE8;s d&#x2019;un personnel de sant&#xE9; comp&#xE9;tent; (5) 6 667 femmes et filles (soit 100 % de celles qui habitent les r&#xE9;gions cibl&#xE9;es) ont maintenant acc&#xE8;s &#xE0; des soins de sant&#xE9; quand un d&#xE9;placement s&#x2019;impose; (6) 82 % des b&#xE9;n&#xE9;ficiaires ont le sentiment que le syst&#xE8;me de sant&#xE9; local et que les fournisseurs de services de sant&#xE9; sont plus responsables; (7) 60 % des citoyens qui s&#x2019;engagent &#xE0; parler des probl&#xE8;mes de sant&#xE9; communautaire avec leurs repr&#xE9;sentants du gouvernement local sont des femmes; (8) 2 056 femmes qui habitent dans les r&#xE9;gions cibl&#xE9;es ont exprim&#xE9; le sentiment d&#x2019;avoir plus d&#x2019;autonomie &#xE0; prendre des d&#xE9;cisions financi&#xE8;res concernant leurs propres besoins en mati&#xE8;re de services de sant&#xE9;; (9) 28 groupes d&#x2019;adolescentes et d&#x2019;adolescents travaillent maintenant &#xE0; d&#xE9;velopper l&#x2019;autonomie des jeunes et ont tenu 868 s&#xE9;ances d&#x2019;&#xE9;ducation en mati&#xE8;re de sant&#xE9;, concernant des questions comme la sant&#xE9;, la nutrition, l&#x2019;hygi&#xE8;ne, le mariage pr&#xE9;coce, la planification familiale et la grossesse; (10) 3 145 couples admissibles &#xE2;g&#xE9;s de 15 &#xE0; 49 utilisent des moyens de contraception; (11) 1 864 familles cibl&#xE9;es ont &#xE9;t&#xE9; sensibilis&#xE9;es aux bienfaits des soins pr&#xE9;nataux, p&#xE9;rinataux et postnataux; (12) 3 004 femmes (soit 85 % de celles qui habitent les r&#xE9;gions cibl&#xE9;es) ont re&#xE7;u des services de sant&#xE9; dans leur collectivit&#xE9; aupr&#xE8;s de travailleurs de la sant&#xE9; communautaire d&#xFB;ment form&#xE9;s ou de monitrices d&#x2019;accouchement certifi&#xE9;es.   Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; am&#xE9;liorer la sant&#xE9; des personnes, particuli&#xE8;rement les femmes et les enfants, qui vivent dans les villages mal desservis de Golachipa, de Charmontaj et de Rangabali, situ&#xE9;s au sud du Bangladesh, et &#xE0; renforcer le syst&#xE8;me de sant&#xE9; local en facilitant la collaboration et la coordination entre le gouvernement local et les collectivit&#xE9;s cibl&#xE9;es.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (August 2015) include: (1) three satellite health clinics were built and are providing health services to 13,210 women, men, and children; (2) about 15,285 patients, mostly women and children, have received quality care from the three rural health clinics and community-based health workers; (3) 598 live births were assisted by skilled health personnel; (4) 911 women have received antenatal care by skilled health personnel;  (5) 6,667 women and girls (100% of those living in the target areas) are now able to access health care when travel is involved; (6) 82% of beneficiaries now feel that the local health system and health service providers are more accountable; (7) 60% of the citizens who are engaging with their local government representatives to discuss community health issues are women; (8) 2,056 of women living in target areas report feeling more empowered to make financial decisions about their own health care needs; (9) 28 adolescent girls and boys groups are now working to empower youth and have held a total of 868 health education sessions on issues such as health, nutrition, hygiene, early marriage, family planning and pregnancy; (10) 3,145 of eligible couples between the ages of 15 and 49 are using contraception; (11) 1,864 targeted households are now aware of the benefits of natal, antenatal and postnatal care; and (12) 3,004 women (85% of those living in the target areas) have received health services in their community from a trained community-based health care worker or certified birthing attendant.   These results have contributed to improving the health of people, especially women and children, living in the under-served rural villages of Golachipa, Charmontaj, and Rangabali in southern Bangladesh and strengthening the local health care system by facilitating collaboration and coordination between the local government and targeted communities.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s pour ce projet : (i) taux de conversion acc&#xE9;l&#xE9;r&#xE9;e &#xE0; une agriculture biologique parmi la population g&#xE9;n&#xE9;rale des agriculteurs et agricultrices du district de Chongwe en Zambie; (ii) soutien aux associations agricoles, promotion de la participation des agriculteurs en tant que leaders et intervenants, avec davantage de femmes jouant des r&#xF4;les de d&#xE9;cideurs, menant &#xE0; des niveaux plus &#xE9;lev&#xE9;s d&#x2019;autonomie &#xE9;conomique et sociale parmi les petits agriculteurs et leurs familles; (iii) une promotion plus &#xE9;tendue et plus forte pour la conversion &#xE0; l&#x2019;agriculture biologique en Zambie par le centre de formation agricole Kasisi qui est responsable de la mise en &#x153;uvre du projet avec ses associ&#xE9;s, menant au renforcement de la politique nationale en mati&#xE8;re de conversion &#xE0; l&#x2019;agriculture biologique et l&#x2019;expansion des programmes de soutien &#xE0; cette conversion en Zambie.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (i) accelerated rate of conversion to organic agriculture among the general farming population of Zambia&apos;s Chongwe District, including male and female farmers; (ii) support to farmers&apos; associations, promotion of participating farmers as leaders and advocates, and more women in decision-making roles, leading to greater levels of economic and social empowerment among small-scale farmers and their families; (iii) wider and stronger advocacy for organic conversion in Zambia by the project implementer (Kasisi Agricultural Training Centre) and its affiliates, leading to a strengthened national policy focus on organic conversion and the expansion of conversion support programs in Zambia.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
