<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032630006</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Integrated Alternative Livelihoods Program in Kandahar - Phase II (CADG)</narrative>
   <narrative xml:lang="FR">Programme int&#xE9;gr&#xE9; de promotion d&apos;autres modes de subsistance &#xE0; Kandahar - phase II (CADG)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Programme int&#xE9;gr&#xE9; de promotion d&apos;autres modes de subsistance &#xE0; Kandahar (ci-apr&#xE8;s le Programme) visait &#xE0; d&#xE9;montrer aux exploitants agricoles en milieu rural qu&apos;il existe des solutions de rechange viables et durables &#xE0; la culture ill&#xE9;gale du pavot en augmentant le nombre de possibilit&#xE9;s d&apos;activit&#xE9;s &#xE9;conomiques licites s&apos;offrant &#xE0; eux. Le commerce de la drogue en Afghanistan est consid&#xE9;r&#xE9; comme l&#x2019;un des plus grands obstacles &#xE0; la s&#xE9;curit&#xE9;, au d&#xE9;veloppement et &#xE0; la gouvernance &#xE0; long terme du pays. Les possibilit&#xE9;s d&apos;activit&#xE9;s &#xE9;conomiques permettent aux agriculteurs de subvenir aux besoins de leur famille gr&#xE2;ce &#xE0; l&apos;exploitation de fruits et de l&#xE9;gumes qu&apos;ils peuvent manger et vendre dans des march&#xE9;s locaux.   Le Programme ciblait quatre zones, soit les districts Arghandab, Arghistan, Daman et Dand. Il visait &#xE0; soutenir le renforcement et la diversification des modes de subsistance licites parmi les exploitants agricoles, &#xE0; restaurer la ferme Tarnak pour qu&apos;elle devienne une plaque tournante du d&#xE9;veloppement agricole dans la province de Kandahar, et &#xE0; am&#xE9;liorer l&apos;acc&#xE8;s &#xE0; un enseignement agricole de qualit&#xE9; afin de permettre aux exploitants agricoles d&apos;acqu&#xE9;rir les comp&#xE9;tences n&#xE9;cessaires &#xE0; poursuivre des modes de subsistance licites.   La phase II du Programme a &#xE9;t&#xE9; mise en &#x153;uvre sous la direction du minist&#xE8;re de la R&#xE9;habilitation rurale et du D&#xE9;veloppement (MRRD) et du minist&#xE8;re de l&apos;Agriculture, de l&apos;Irrigation et de l&apos;&#xC9;levage (MAI&#xC9;) du gouvernement afghan.   Le pr&#xE9;sent projet &#xE9;tait une composante de la phase II du Programme. Cette composante comportait des activit&#xE9;s mises en &#x153;uvre par le Central Asia Development Group (CADG). Elle visait &#xE0; am&#xE9;liorer les comp&#xE9;tences horticoles et &#xE0; accro&#xEE;tre les connaissances des exploitants agricoles et des agents gouvernementaux de Kandahar. Elle avait &#xE9;agelemnt pour but d&apos;augmenter la productivit&#xE9; agricole par l&apos;entremise d&apos;un programme de vulgarisation en mati&#xE8;re d&apos;agriculture pr&#xE9;sentant les bonnes pratiques et permettant d&apos;accro&#xEE;tre les r&#xE9;coltes de grande valeur. En outre, cette composante visait &#xE0; cr&#xE9;er un centre de recherche-action agricole &#xE0; la ferme Tarnak.</narrative>
   <narrative xml:lang="EN">The Integrated Alternative Livelihoods Program in Kandahar (IALP-K) sought to demonstrate to rural Kandahari farmers that there are viable and sustainable alternatives to the illegal cultivation of poppies by increasing the number of licit economic opportunities available to them. Afghanistan&apos;s drug trade is seen as one of the biggest challenges to the country&apos;s long-term security, development, and governance. The alternative livelihood opportunities allow farmers to support their family by growing produce to feed their family and sell at local markets.   The program focused on four districts in Kandahar province: Arghandab, Arghistan, Daman, and Dand. It aimed to support the strengthening and diversification of licit livelihoods among Kandahari farmers; re-establish Tarnak Farms as a hub for agricultural development in Kandahar province; and increase access to quality agricultural education that allows farmers to build the skills needed to pursue licit livelihoods.   The IALP-K - Phase II was implemented under the leadership of the Government of Afghanistan&apos;s Ministry of Rural Rehabilitation and Development (MRRD) and Ministry of Agriculture, Irrigation and Livestock (MAIL).   This project was a component of the IALP-K - Phase II. This component represented activities implemented by the Central Asia Development Group (CADG). It aimed to enhance the horticultural skills and knowledge of Kandahari farmers and officials, increase agricultural productivity through an agriculture extension program that introduces best practices, expand high-value horticulture crops, establish an agriculture action research facility at the Tarnak Farms site.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="90000" role="4" type="70">
   <narrative xml:lang="EN">Central Asia Development Group</narrative>
   <narrative xml:lang="FR">Central Asia Development Group</narrative>
  </participating-org>
  <other-identifier ref="2010200021" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-06-25" type="2"></activity-date>
  <activity-date iso-date="2012-03-13" type="4"></activity-date>
  <activity-date iso-date="2012-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1138958" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.52813 69.17233</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2010-06-25">2000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2010-06-25">1500000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-06-25"></transaction-date>
   <value currency="CAD" value-date="2010-06-25">1012324.3</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-10-08"></transaction-date>
   <value currency="CAD" value-date="2010-10-08">516312</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-10-08"></transaction-date>
   <value currency="CAD" value-date="2010-10-08">738330</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-17"></transaction-date>
   <value currency="CAD" value-date="2011-03-17">518255</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">93311.95</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-08-06"></transaction-date>
   <value currency="CAD" value-date="2012-08-06">-93311.95</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-08-10"></transaction-date>
   <value currency="CAD" value-date="2012-08-10">-242397.47</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-08-10"></transaction-date>
   <value currency="CAD" value-date="2012-08-10">-518175.23</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032630006?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032630006?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032630006">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032630006">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.central-asia.net/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="CA-3-A032630003" type="3"></related-activity>
  <related-activity ref="CA-3-A032630004" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus par via la Phase II du projet mise en oeuvre par CADG, notons : Un centre de recherche a &#xE9;t&#xE9; &#xE9;tabli &#xE0; la ferme Tarnak afin d&apos;offrir des occasions d&apos;apprentissages pratiques aux agriculteurs kandaharis et aux agents du MAI&#xC9;. Diverses s&#xE9;ances de formation ont &#xE9;t&#xE9; offertes &#xE0; des agriculteurs de Kandahar afin d&apos;instaurer de nouvelles techniques agricoles, y compris l&apos;horticulture mara&#xEE;ch&#xE8;re hivernale, dont les co&#xFB;ts et les avantages ont &#xE9;t&#xE9; abord&#xE9;s. L&apos;horticulture hivernale n&#x2019;est pas encore pratique courante dans la province, mais elle peut accro&#xEE;tre de fa&#xE7;on importante le revenu et les possibilit&#xE9;s de subsistance des agriculteurs locaux.</narrative>
     <narrative xml:lang="EN">Results achieved through Phase II of the project implemented by CADG included : A research centre has been established at Tarnak Farms to provide hands-on learning opportunities for Kandahari farmers and MAIL officials. A variety of training sessions have been held with local farmers in Kandahar in order to introduce new farming techniques, including the benefits and costs of winter vegetable gardening. Winter gardening has yet to become a common practice in the province, but has the potential to significantly increase the income and livelihood opportunities of local farmers.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
