<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035370003</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Emergency Drought Response for Afghanistan - CARE Canada</narrative>
   <narrative xml:lang="FR">Intervention d&apos;urgence pour la s&#xE9;cheresse en Afghanistan - CARE Canada</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Afghanistan faces an ongoing humanitarian crisis with multiple sources of vulnerability, including recurrent natural disasters and environmental shocks, ongoing-armed conflict, and protracted displacement of segments of its population. A rapid emergency food security assessment led by the World Food Programme (WFP) in July and August 2011 indicates that 2.6 million people in 14 provinces have been severely affected and require emergency food assistance. Drought-affected populations face food insecurity due to reduced food production, as well as loss of income from agricultural labour, which impacts their ability to purchase imported food that may be available in markets.   With CIDA support, CARE&#x2019;s intervention aims to alleviate suffering and prevent loss of life among drought-affected households in selected districts of Northern Afghanistan. To accomplish this objective, CARE aims to enhance food security and livelihood options for drought-affected communities through cash for work activities and the rehabilitation of small-scale infrastructure, targeting the most vulnerable families.</narrative>
   <narrative xml:lang="FR">L&#x2019;Afghanistan est aux prises avec une crise humanitaire qui se poursuit, de m&#xEA;me que de nombreux facteurs de vuln&#xE9;rabilit&#xE9;, y compris des catastrophes naturelles &#xE0; r&#xE9;p&#xE9;tition et des chocs &#xE9;cologiques, un conflit arm&#xE9; incessant et le d&#xE9;placement prolong&#xE9; de segments de la population. Selon une &#xE9;valuation sommaire de la s&#xE9;curit&#xE9; alimentaire dirig&#xE9;e par le Programme alimentaire mondial (PAM) en juillet et en ao&#xFB;t 2011, 2,6 millions de personnes r&#xE9;parties dans 14 provinces sont durement touch&#xE9;es et ont besoin d&#x2019;une aide alimentaire d&#x2019;urgence. Les populations confront&#xE9;es &#xE0; la s&#xE9;cheresse souffrent d&#x2019;ins&#xE9;curit&#xE9; alimentaire en raison de la baisse de la production alimentaire, en plus de la perte des revenus associ&#xE9;s aux emplois agricoles qui r&#xE9;duit la capacit&#xE9; des m&#xE9;nages &#xE0; se procurer de la nourriture import&#xE9;e vendue dans les march&#xE9;s.   Gr&#xE2;ce &#xE0; l&#x2019;appui de l&#x2019;ACDI, l&#x2019;intervention de CARE vise &#xE0; all&#xE9;ger les souffrances et &#xE0; pr&#xE9;venir les d&#xE9;c&#xE8;s dans les m&#xE9;nages touch&#xE9;s par la s&#xE9;cheresse dans certains districts du Nord de l&apos;Afghanistan. Afin d&#x2019;atteindre son objectif, CARE pr&#xE9;voit accro&#xEE;tre la s&#xE9;curit&#xE9; alimentaire et les moyens de subsistance des collectivit&#xE9;s qui souffrent de la s&#xE9;cheresse au moyen d&#x2019;activit&#xE9;s de travail contre r&#xE9;mun&#xE9;ration et de la remise en &#xE9;tat des infrastructures &#xE0; petite &#xE9;chelle, en ciblant les familles les plus vuln&#xE9;rables.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-0010011116" role="4" type="22">
   <narrative xml:lang="EN">CARE Canada</narrative>
   <narrative xml:lang="FR">CARE Canada</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <other-identifier ref="2012200073" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-12" type="2"></activity-date>
  <activity-date iso-date="2013-09-30" type="3"></activity-date>
  <activity-date iso-date="2013-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1138958" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.52813 69.17233</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="50" vocabulary="1"></sector>
  <sector code="72040" percentage="50" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2012-03-12">1483392</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-13"></transaction-date>
   <value currency="CAD" value-date="2012-03-13">1422964</value>
   <receiver-org ref="CA-CRA_ACR-0010011116"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-12"></transaction-date>
   <value currency="CAD" value-date="2012-03-12">1422964</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035370003?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035370003?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035370003">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035370003">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A035370001" type="3"></related-activity>
  <related-activity ref="CA-3-A035370002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Expected outputs include: 2,258 households in selected districts of Northern Afghanistan have received cash for work; 600 of the most vulnerable drought-affected households have received winterization packages in targeted areas; targeted communities have access to improved facilities, including kandas (traditional water collection systems); introduction of a complaints mechanism enabled community members, particularly women, to raise concerns and address issues, including gender-based discrimination.</narrative>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats escompt&#xE9;s : 2 258 m&#xE9;nages dans certains districts du Nord de l&apos;Afghanistan ont profit&#xE9; du programme de r&#xE9;mun&#xE9;ration contre travail; 600 des m&#xE9;nages les plus vuln&#xE9;rables touch&#xE9;s par la s&#xE9;cheresse ont re&#xE7;u des trousses pour survivre &#xE0; l&#x2019;hiver dans des r&#xE9;gions cibl&#xE9;es; des collectivit&#xE9;s cibl&#xE9;es ont acc&#xE8;s &#xE0; de meilleures installations, y compris des kandas (syst&#xE8;mes traditionnels de collecte de l&#x2019;eau); l&#x2019;introduction d&#x2019;un m&#xE9;canisme de traitement des plaintes a permis aux membres des collectivit&#xE9;s, particuli&#xE8;rement les femmes, de manifester leurs pr&#xE9;occupations et de lutter contre des enjeux, dont la discrimination fond&#xE9;e sur le sexe.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet : i) Un appui a &#xE9;t&#xE9; fourni &#xE0; 2 963 m&#xE9;nages touch&#xE9;s par la s&#xE9;cheresse dans quatre districts du Nord de l&#x2019;Afghanistan &#xE0; l&#x2019;aide d&#x2019;initiatives de travail r&#xE9;mun&#xE9;r&#xE9;, qui ont permis la construction de ponceaux et de kandas (syst&#xE8;mes traditionnels de collecte de l&#x2019;eau) et le nettoyage des canaux. Les initiatives de travail r&#xE9;mun&#xE9;r&#xE9; ont accru le pouvoir d&#x2019;achat des m&#xE9;nages vuln&#xE9;rables, en leur permettant d&#x2019;acheter des produits alimentaires de base, des fournitures scolaires pour les enfants et des m&#xE9;dicaments, et de soutenir les march&#xE9;s locaux dans les r&#xE9;gions touch&#xE9;es par la s&#xE9;cheresse. Gr&#xE2;ce &#xE0; ces initiatives, il a aussi &#xE9;t&#xE9; possible de construire des infrastructures communautaires essentielles et de r&#xE9;duire de 50 % de la migration, puisque les jeunes hommes n&#x2019;&#xE9;taient plus forc&#xE9;s &#xE0; migrer vers les villes ou les pays voisins pour trouver du travail. ii) Des trousses pour survivre &#xE0; l&#x2019;hiver, y compris des articles tels que des couvertures et des v&#xEA;tements chauds, ont &#xE9;t&#xE9; distribu&#xE9;es &#xE0; 1 000 m&#xE9;nages vuln&#xE9;rables pour les aider. iii) Des bo&#xEE;tes de r&#xE9;ception des plaintes ont &#xE9;t&#xE9; install&#xE9;es dans des districts cibl&#xE9;s pour donner aux membres de la collectivit&#xE9; l&#x2019;occasion de soulever des pr&#xE9;occupations ou des questions associ&#xE9;es aux activit&#xE9;s du projet. Ces bo&#xEE;tes ont &#xE9;t&#xE9; essentielles pour permettre aux femmes de faire part de leurs pr&#xE9;occupations au sujet de la discrimination fond&#xE9;e sur le sexe et de la promotion des droits des femmes dans leur foyer et leur collectivit&#xE9;. iv) Douze sous-comit&#xE9;s f&#xE9;minins ont &#xE9;t&#xE9; &#xE9;tablis, lesquels ont am&#xE9;lior&#xE9; l&#x2019;acceptation sociale des femmes sur le march&#xE9; du travail et accru la participation et la contribution des femmes aux prises de d&#xE9;cisions communautaires.   Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; am&#xE9;liorer la r&#xE9;silience des collectivit&#xE9;s aux chocs entra&#xEE;n&#xE9;s par les s&#xE9;cheresses et les rudes hivers dans quatre districts du Nord de l&#x2019;Afghanistan.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project include: (i) Support provided to 2,963 drought-affected households in four districts of Northern Afghanistan through cash-for-work interventions, which allowed for the construction of culverts and kandas (traditional water collection systems) and the cleaning of canals. The cash-for-work initiatives enhanced the purchasing power of vulnerable households, enabling them to purchase basic food items, school supplies for children and medication, and support local markets in drought-affected areas. The cash-for-work initiatives also resulted in the development of essential community infrastructure, as well as a 50 percent reduction in migration as young men were not forced to migrate to cities or neighbouring countries to find work. (ii) Winterization packages, including such items as blankets and warm clothing, provided to 1,000 vulnerable households to help them survive the winter. (iii) Complaint boxes were established in targeted districts to provide community members with an opportunity to raise concerns or issues associated with project-related activities. These complaint boxes were key to allowing women to voice their concerns around gender-based discrimination and promoting women&#x2019;s rights at the household and community levels. (iv) 12 Women Sub-Committees were established, improving community acceptance of women in the workplace and enhancing women&#x2019;s participation in, and contribution to, community decision-making.   These results have contributed to improved community resiliency to the shocks of drought and harsh winters in four districts of Northern Afghanistan.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
