<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M013612001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui &#xE0; la Soci&#xE9;t&#xE9; interam&#xE9;ricaine d&#x2019;investissement (SII) - 2014-2015</narrative>
   <narrative xml:lang="EN">Support to the Inter-American Investment Corporation (IIC) - 2014-2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette contribution repr&#xE9;sente le soutien institutionnel du Canada &#xE0; l&#x2019;&#xE9;gard de la Soci&#xE9;t&#xE9; interam&#xE9;ricaine d&#x2019;investissement (SII), qui fait partie du Groupe de la Banque interam&#xE9;ricaine de d&#xE9;veloppement (BID). La SII est une institution de financement du d&#xE9;veloppement qui appuie le d&#xE9;veloppement &#xE9;conomique des pays en favorisant l&#x2019;&#xE9;tablissement, le d&#xE9;veloppement et la modernisation de petites et moyennes entreprises (PME) priv&#xE9;es. Elle accorde du financement &#xE0; des entreprises du secteur priv&#xE9;, principalement des PME, en accordant des pr&#xEA;ts, en participant au capital et en garantissant des lignes de cr&#xE9;dit aux interm&#xE9;diaires financiers.  Les projets admissibles au financement doivent obtenir un bon rendement du capital investi et stimuler le d&#xE9;veloppement &#xE9;conomique. Ils peuvent, entre autres, permettre de cr&#xE9;er des emplois, d&#x2019;&#xE9;tendre les droits de propri&#xE9;t&#xE9; en capital, de g&#xE9;n&#xE9;rer des revenus nets sur change, de faciliter les transferts de ressources et de technologie, d&#x2019;utiliser les ressources locales, de promouvoir les &#xE9;pargnes locales ou de favoriser l&#x2019;int&#xE9;gration &#xE9;conomique de l&#x2019;Am&#xE9;rique latine et des Cara&#xEF;bes.</narrative>
   <narrative xml:lang="EN">This contribution represents Canada&#x2019;s institutional support to the Inter-American Investment Corporation (IIC), which is part of the Inter-American Development Bank (IDB) Group. The IIC is a development finance institution that promotes the economic development of countries by encouraging the establishment, expansion and modernization of small and medium-sized private enterprises (SMEs). The IIC provides financing to private sector companies, specifically targeting SMEs, in the form of loans, equity investments and lines of credit to financial intermediaries.  Projects eligible for financing have to demonstrate a return on investment as well as foster economic development. This can include projects that create jobs, broaden capital ownership, generate net foreign exchange income, facilitate transfers of resources and technology, use local resources, encourage local savings or promote economic integration of Latin America and the Caribbean.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="46012" ref="XM-DAC-46012" role="4" type="40">
   <narrative xml:lang="EN">IIC &#x2013; Inter-American Investment Corporation</narrative>
   <narrative xml:lang="FR">SII &#x2013; Soci&#xE9;t&#xE9; interam&#xE9;ricaine d&#x2019;investissement</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-03-19" type="3"></activity-date>
  <activity-date iso-date="2014-03-20" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="498" percentage="100" vocabulary="1"></recipient-region>
  <sector code="24081" percentage="1" vocabulary="1"></sector>
  <sector code="32130" percentage="99" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-finance-type code="311"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-20">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-20">0</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-20"></transaction-date>
   <value currency="CAD" value-date="2014-03-20">1645200.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013612001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013612001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M013612001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M013612001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.iic.org/en">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.iic.org/en">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">2015 marked the 30th Anniversary of the IIC. It was also an important year in that the Inter-American Development Bank (IDB) Group re-organized its private sector activities into the IIC, making it the Bank Group&#x2019;s primary entity responsible for private sector lending to Latin America and the Caribbean.  Results achieved as of December 2015 include: (1) approved in excess of US$6.0 billion in loans, guarantees and equity investments across more than 1,000 operations supporting small and medium sized enterprises (SMEs) and financial intermediaries in Latin America and the Caribbean (including US$346.4 million in 2015); (2) mobilized an additional US$3.9 billion through syndicated loans and co-financing (including US$166 million in 2015), leveraging the resources provided by the IIC and enhancing its development impact; (3) approved US$28.5 million under its FINPYME** Credit program targeted at the smallest SMEs available across 17 of the region&#x2019;s more vulnerable economies, benefiting over 100 business; (4) provided US$14.3 million in advisory and training services to more than 11,000 SMEs (including US$4.5 million benefiting 1,600 companies in 2015) through its FINPYME suite of business services to help SMEs improve competitiveness, adopt best practices in governance, boost energy efficiency, and increase export capacity; (5) launched the FINPYME mobile application to help business owners improve the competitiveness of their companies through a number of rapid assessment tools and calculators which was downloaded by more than 3,000 users; (6) inaugurated the first FINPYME Forum attracting 450 banking professionals, financial technology providers, private sector companies, and other key actors from 42 countries to discuss how to make financial services more widely available to SMEs through technology; (7) approved the Financing Program for Small Financial Intermediaries (IFIP) to help small and medium-sized financial institutions diversify their funding sources to better meet the financial needs of SMEs in the region where 18 operations were approved for a total of US$58.5 million; and (8) continued the IIC&#x2019;s focus on less-developed markets, approving nearly 70% of its operations for 2015 in the region&#x2019;s smallest economies where investments in these markets now account for 47.3% of the IIC&#x2019;s total outstanding portfolio.  This has contributed to increased business success and promotion of local resources, and improved private sector development and access for small and medium sized businesses in Latin America and the Caribbean.  ** FINPYME is the Spanish acronym for Innovative Financing for SMEs.</narrative>
     <narrative xml:lang="FR">L&#x2019;ann&#xE9;e 2015 a marqu&#xE9; le 30e anniversaire de la SII. Ce fut &#xE9;galement une ann&#xE9;e importante en ce que le Groupe de la Banque interam&#xE9;ricaine de d&#xE9;veloppement (BID) a r&#xE9;organis&#xE9; ses activit&#xE9;s pour le secteur priv&#xE9; au sein de la SII, rendant le Groupe de la Banque la principale entit&#xE9; responsable des pr&#xEA;ts qu&#x2019;accorde le secteur priv&#xE9; en Am&#xE9;rique latine et dans les Cara&#xEF;bes.  Les r&#xE9;sultats obtenus &#xE0; d&#xE9;cembre 2015 comprennent : 1) l&#x2019;approbation de plus de 6 milliards de dollars am&#xE9;ricains en pr&#xEA;ts, garanties et investissements de participation &#xE0; l&#x2019;&#xE9;chelle de plus de 1000 op&#xE9;rations soutenant des petites et moyennes entreprises (PME) et des interm&#xE9;diaires financiers en Am&#xE9;rique latine et dans les Cara&#xEF;bes (dont 346,4 millions de dollars am&#xE9;ricains en 2015); 2) la mobilisation d&#x2019;une autre somme de 3,9 milliards de dollars am&#xE9;ricains par l&#x2019;entremise de pr&#xEA;ts en syndication et de cofinancement (dont 166 millions de dollars am&#xE9;ricains en 2015), tirant parti des ressources fournies par la SII et am&#xE9;liorant son incidence sur le d&#xE9;veloppement; 3) l&#x2019;approbation d&#x2019;une somme de 28,5 millions de dollars am&#xE9;ricains dans le cadre de son programme FINPYME** Credit ax&#xE9; sur les plus petites PME &#xE0; l&#x2019;&#xE9;chelle de 17 des r&#xE9;gions dont l&#x2019;&#xE9;conomie est la plus vuln&#xE9;rable, et dont plus de 100 entreprises ont profit&#xE9;; 4) la prestation de 14,3 millions de dollars am&#xE9;ricains en services-conseil et de formation pour plus de 11 000 PME (dont 4,5 millions de dollars am&#xE9;ricains pour 1 600 entreprises en 2015) gr&#xE2;ce &#xE0; son ensemble de services aux entreprises FINPYME pour aider les PME &#xE0; am&#xE9;liorer leur comp&#xE9;titivit&#xE9;, &#xE0; adopter des pratiques exemplaires en mati&#xE8;re de gouvernance, &#xE0; accro&#xEE;tre leur efficacit&#xE9; &#xE9;nerg&#xE9;tique et leur capacit&#xE9; d&#x2019;exportation; 5) le lancement de l&#x2019;application mobile FINPYME pour aider les propri&#xE9;taires d&#x2019;entreprises &#xE0; am&#xE9;liorer la comp&#xE9;titivit&#xE9; de leurs compagnies gr&#xE2;ce &#xE0; un certain nombre d&#x2019;outils et de calculatrices d&#x2019;&#xE9;valuation rapide, qui ont &#xE9;t&#xE9; t&#xE9;l&#xE9;charg&#xE9;s par plus de 3000 utilisateurs; 6) l&#x2019;inauguration du premier forum FINPYME qui a attir&#xE9; 450 professionnels financiers, fournisseurs de technologie financi&#xE8;re, entreprises du secteur priv&#xE9; et autres acteurs importants de 42 pays afin de discuter de la fa&#xE7;on de rendre les services financiers plus accessibles pour les PME par l&#x2019;entremise de la technologie; 7) l&#x2019;approbation du Financing Program for Small Financial Intermediaries (IFIP) afin d&#x2019;aider les petites et moyennes institutions financi&#xE8;res &#xE0; mieux r&#xE9;pondre aux besoins financiers des PME de la r&#xE9;gion o&#xF9; 18 op&#xE9;rations ont &#xE9;t&#xE9; approuv&#xE9;es, pour un total de 58,5 millions de dollars am&#xE9;ricains; 8) la poursuite des efforts de la SII ax&#xE9;s sur les march&#xE9;s moins d&#xE9;velopp&#xE9;s, approuvant pr&#xE8;s de 70 % de ses op&#xE9;rations pour 2015 dans les &#xE9;conomies les plus petites de la r&#xE9;gion o&#xF9; des investissements dans ces march&#xE9;s repr&#xE9;sentent maintenant 47,3 % de l&#x2019;ensemble du portefeuille de pr&#xEA;ts impay&#xE9;s de la SII.  Cela a contribu&#xE9; &#xE0; une am&#xE9;lioration du succ&#xE8;s des entreprises et &#xE0; la promotion des ressources locales, et a am&#xE9;lior&#xE9; le d&#xE9;veloppement du secteur priv&#xE9; et l&#x2019;acc&#xE8;s pour les petites et moyennes entreprises de l&#x2019;Am&#xE9;rique latine et des Cara&#xEF;bes.  ** FINPYME est l&#x2019;acronyme espagnol de Financement novateur pour les PME.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s dans le cadre du projet : 1) meilleure r&#xE9;ussite des entreprises et mise en valeur accrue des ressources locales; 2) viabilit&#xE9; &#xE9;conomique et cr&#xE9;ation d&#x2019;emplois accrues en Am&#xE9;rique latine et dans les Cara&#xEF;bes; 3) d&#xE9;veloppement du secteur priv&#xE9; am&#xE9;lior&#xE9; et meilleur acc&#xE8;s aux march&#xE9;s financiers pour les petites et moyennes entreprises; 4) normes environnementales et sociales am&#xE9;lior&#xE9;es dans les projets de la SII.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for the project include: (1) increased business success and promotion of local resources; (2) increased economic sustainability and job creation in Latin America and the Caribbean; (3) improved private sector development and access for small and medium-sized enterprises to capital markets; and (4) improved environmental and social standards in IIC projects.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
