<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-Z021038001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Transparent and Competitive Elections</narrative>
   <narrative xml:lang="FR">&#xC9;lections transparentes et comp&#xE9;titives</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; &#xE9;tablir un processus &#xE9;lectoral plus transparent et syst&#xE9;matique en Ukraine dans le cadre des &#xE9;lections parlementaires de 2012, tout en habilitant les membres de la soci&#xE9;t&#xE9; civile &#xE0; exercer leur r&#xF4;le, c&#x2019;est-&#xE0;-dire fournir des renseignements sur les actions frauduleuses et fautives commises lors des &#xE9;lections.   Dans le cadre du projet, on entend notamment offrir des avis juridiques et un soutien dans le cadre de la campagne de Chesno, un mouvement civique ayant comme mandat d&#x2019;aider les citoyens &#xE0; mieux conna&#xEE;tre les candidats. De plus, le projet aide la Commission &#xE9;lectorale centrale en Ukraine &#xE0; &#xE9;laborer des programmes de formation &#xE0; l&#x2019;intention des commissaires d&#x2019;&#xE9;lection. En outre, le projet vise &#xE0; offrir aux repr&#xE9;sentants de parti politique, aux candidats, aux &#xE9;lections, aux organisations de la soci&#xE9;t&#xE9; civile, aux journalistes, aux avocats et aux juges une formation sur l&#x2019;utilisation du syst&#xE8;me de r&#xE9;solution des litiges en p&#xE9;riode &#xE9;lectorale en Ukraine.</narrative>
   <narrative xml:lang="EN">The project aims to create a more transparent and systematic election process in Ukraine during the 2012 parliamentary elections while empowering members of civil society to exercise their role as providers of information regarding electoral fraud and misconduct.   Project components include providing legal advice and support to the Chesno campaign, a civic movement aiming to improve citizen knowledge about candidates. The project also supports the Central Election Commission in Ukraine in developing training curricula for election commissioners. In addition, the project trains party representatives, electoral candidates, civil society organizations, journalists, lawyers and judges on how to use the electoral dispute resolution system in Ukraine.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" role="4" type="22">
   <narrative xml:lang="EN">IFES - International Foundation for Electoral Systems</narrative>
   <narrative xml:lang="FR">IFES - International Foundation for Electoral Systems</narrative>
  </participating-org>
  <other-identifier ref="2012200374" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-07-31" type="2"></activity-date>
  <activity-date iso-date="2013-02-28" type="3"></activity-date>
  <activity-date iso-date="2013-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="703448" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>50.45466 30.5238</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15151" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2012-07-31">485000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-07-31"></transaction-date>
   <value currency="CAD" value-date="2012-07-31">485000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-08-27"></transaction-date>
   <value currency="CAD" value-date="2012-08-27">485000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-24"></transaction-date>
   <value currency="CAD" value-date="2014-03-24">-3028.68</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z021038001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z021038001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=Z021038001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=Z021038001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ifes.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (juillet 2013) : Des groupes de la soci&#xE9;t&#xE9; civile, comme le mouvement Chesno, ont re&#xE7;u des conseils d&#x2019;ordre juridique et ont appris quels recours en justice sont offerts en cas de violations lors des &#xE9;lections. Ils ont communiqu&#xE9; aux &#xE9;lecteurs des renseignements impartiaux sur les diff&#xE9;rents candidats tout en respectant les lois sur la diffamation (en Ukraine, ces lois sont strictes). Par ailleurs, gr&#xE2;ce &#xE0; la formation qu&#x2019;ils ont re&#xE7;ue, les juges des tribunaux administratifs de m&#xEA;me que les repr&#xE9;sentants des partis politiques et des candidats ont renforc&#xE9; leur capacit&#xE9; de recourir aux m&#xE9;canismes de r&#xE8;glement des diff&#xE9;rends de nature &#xE9;lectorale. En tout, 655 juges (344 hommes/311 femmes) et 443 repr&#xE9;sentants des partis/des candidats (279 hommes/164 femmes) ont re&#xE7;u les outils n&#xE9;cessaires pour r&#xE9;pondre avec rapidit&#xE9; et efficacit&#xE9; aux violations &#xE9;lectorales et se sont entendus sur la fa&#xE7;on d&#x2019;aborder les probl&#xE8;mes. Avant les &#xE9;lections, une s&#xE9;rie de documents de formation ax&#xE9;s sur les sexosp&#xE9;cificit&#xE9;s ont &#xE9;t&#xE9; con&#xE7;us, puis distribu&#xE9;s &#xE0; quelque 600 000 membres des commissions &#xE9;lectorales de circonscriptions. Environ 71 % d&#x2019;entre eux ont re&#xE7;u une formation en personne, selon un &#xAB; mod&#xE8;le en cascade &#xBB; mis en &#x153;uvre par le biais d&#x2019;une formation des formateurs dispens&#xE9;e par les commissions &#xE9;lectorales de districts.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (July 2013) include: Civil society groups, such as Chesno movement, received legal counselling and knowledge on legal recourse necessary to address electoral violations during the elections. They provided voters with impartial information on individual deputy candidates while staying on the right side of Ukraine&#x2019;s strict libel laws. In addition, training for administrative court judges and political party and candidate representatives resulted in their increased ability to use election dispute resolution mechanisms. Altogether 655 judges (344 M/311 W) and 443 party/candidate representatives (279 M/164 W) received the tools needed to respond to electoral violations quickly and effectively and formed a common understanding of how the problems should be addressed. Prior to the elections, a set of gender-responsive training materials was developed and disseminated to almost 600,000 precinct election commission members. Approximately 71% of them received in-person training via a cascade model implemented though training of trainers from district election commissions.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s : sensibilisation accrue du public aux irr&#xE9;gularit&#xE9;s du financement des campagnes &#xE9;lectorales et aux &#xE9;carts de conduite des candidats et candidates aux &#xE9;lections parlementaires de 2012 en Ukraine; capacit&#xE9; accrue des personnes participant aux &#xE9;lections de d&#xE9;poser une plainte et d&#x2019;interjeter appel d&#x2019;une d&#xE9;cision en lien avec le processus &#xE9;lectoral.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: increased public awareness of campaign financing irregularities and misconduct by male and female electoral candidates during the 2012 parliamentary elections in Ukraine; and increased capacity of election stakeholders to file complaints and appeals related to the electoral process.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
