<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032618001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Fonds en fid&#xE9;icommis pour le plan de d&#xE9;veloppement et de r&#xE9;forme palestinien de la Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank Palestinian Reform and Development Plan Trust Fund</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">CIDA&apos;s contribution to the multi-donor World Bank Trust Fund is meant to assist the Palestinian Authority in implementing the Palestinian Reform and Development Plan (PRDP), which covers the period from 2008 to 2010.   The trust fund allows the Palestinian Authority to strengthen its fiscal position to become more efficient and accountable and deliver services to the poor more effectively. It also allows the Palestinian Authority to establish an Office of the General Accountant, improve public financial management systems, and develop an audit plan.   In 2008 and 2010, CIDA provided two separate $15 million contributions to the trust fund as projects A032618-001 and Z020944-001. As the activities of the multi-donor fund extend over a period of years, results under the two projects are similar and cumulative.</narrative>
   <narrative xml:lang="FR">La contribution de l&#x2019;Agence canadienne de d&#xE9;veloppement international (ACDI) au Fonds d&apos;affectation sp&#xE9;ciale multidonateurs de la Banque mondiale vise &#xE0; aider l&#x2019;Autorit&#xE9; palestinienne &#xE0; mettre en &#x153;uvre le Plan de d&#xE9;veloppement et de r&#xE9;forme palestinien qui couvre la p&#xE9;riode de 2008 &#xE0; 2010.   Le Fonds permet &#xE0; l&#x2019;Autorit&#xE9; palestinienne de renforcer sa situation financi&#xE8;re afin d&#x2019;&#xEA;tre plus efficiente et responsable et d&#x2019;offrir des services aux d&#xE9;munis de mani&#xE8;re plus efficace. Le Fonds permet &#xE9;galement &#xE0; l&#x2019;Autorit&#xE9; palestinienne de mettre en place un Bureau du comptable g&#xE9;n&#xE9;ral, d&#x2019;am&#xE9;liorer les syst&#xE8;mes de gestion des finances publiques et d&#x2019;&#xE9;laborer un plan de v&#xE9;rification.   En 2008 et en 2010, l&#x2019;ACDI a vers&#xE9; deux contributions distinctes de 15 millions de dollars au Fonds au titre des projets A032618-001 et Z020944-001. Dans la mesure o&#xF9; les activit&#xE9;s de ce fonds multidonateurs s&#x2019;&#xE9;tendent sur une p&#xE9;riode couvrant plusieurs ann&#xE9;es, les r&#xE9;sultats des deux projets sont similaires et cumulatifs.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="44001" ref="44001" role="4" type="40">
   <narrative xml:lang="FR">Fonds fiduciaires BIRD - Banque mondiale</narrative>
   <narrative xml:lang="EN">IBRD Trust Funds - World Bank</narrative>
  </participating-org>
  <other-identifier ref="2008000486" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-08-15" type="2"></activity-date>
  <activity-date iso-date="2009-08-31" type="3"></activity-date>
  <activity-date iso-date="2011-02-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="7870657" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>31.93 35.205</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="24010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2008-08-15">15000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2008-08-15"></transaction-date>
   <value currency="CAD" value-date="2008-08-15">15000000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-08-15"></transaction-date>
   <value currency="CAD" value-date="2008-08-15">15000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032618001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032618001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032618001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032618001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldbank.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.banquemondiale.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus au terme du projet : d&#x2019;importantes r&#xE9;formes financi&#xE8;res dans les domaines de la production de recettes nationales, du budget des d&#xE9;penses et des restrictions budg&#xE9;taires ont &#xE9;t&#xE9; mises en &#x153;uvre; des donn&#xE9;es globales sur les d&#xE9;penses, les recettes et la dette sont d&#xE9;sormais publi&#xE9;es sur une base permanente; les mesures de dotation dans le secteur public sont plus cibl&#xE9;es; un plus grand nombre de familles palestiniennes vuln&#xE9;rables b&#xE9;n&#xE9;ficient de filets de s&#xE9;curit&#xE9; sociale renforc&#xE9;s et plus efficients. Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; accro&#xEE;tre l&#x2019;efficience du syst&#xE8;me de gestion des finances publiques, de m&#xEA;me que la responsabilisation et la transparence au sein de l&#x2019;Autorit&#xE9; palestinienne. On continue de miser sur ces r&#xE9;sultats dans le cadre des activit&#xE9;s du Fonds. Les r&#xE9;sultats sont les m&#xEA;mes que ceux obtenus au cours de la p&#xE9;riode de r&#xE9;f&#xE9;rence. Le financement de l&#x2019;ACDI a &#xE9;t&#xE9; mis en &#x153;uvre par la Banque mondiale jusqu&#x2019;au deuxi&#xE8;me trimestre de 2011&#xAD;2012. D&#x2019;autres donateurs contribuent aux phases subs&#xE9;quentes du projet.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project include: Key financial reforms in the areas of domestic revenue generation, and expenditure budgeting and restraint have been implemented; comprehensive expenditure, revenue, and debt data are now being published on an on-going basis; staffing in the public sector has become more focused; and an increased number of vulnerable Palestinian families in the West Bank are benefitting from consolidated and more efficient social safety nets. These have contributed to a more efficient public financial management system and increased accountability and transparency on the part of the Palestinian Authority, achievements that continue to be built upon through the ongoing work of the fund. Results are the same as of the 2010-11 reporting period. CIDA funding was implemented by the World Bank until the Second Quarter of 2011-12. Other donors are contributing to subsequent project phases.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
