<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034505003</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Polio Eradication Signature Project - UNICEF</narrative>
   <narrative xml:lang="FR">Projet de premier plan pour l&apos;&#xE9;radication de la poliomy&#xE9;lite - UNICEF</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention &#xE0; l&#x2019;UNICEF appuie les activit&#xE9;s d&#x2019;immunisation contre la poliomy&#xE9;lite de l&#x2019;Initiative mondiale pour l&#x2019;&#xE9;radication de la poliomy&#xE9;lite en Afghanistan. Gr&#xE2;ce au Projet de premier plan pour l&apos;&#xE9;radication de la poliomy&#xE9;lite, plus de 7 millions d&apos;enfants en Afghanistan sont vaccin&#xE9;s contre la poliomy&#xE9;lite, dont 400 000 dans la province de Kandahar. Des campagnes de vaccination contre la poliomy&#xE9;lite sont men&#xE9;es r&#xE9;guli&#xE8;rement &#xE0; l&apos;&#xE9;chelle nationale et des campagnes &#xE0; l&apos;&#xE9;chelle provinciale sont &#xE9;galement mises en &#x153;uvre dans des secteurs o&#xF9; l&apos;on enregistre un taux d&apos;incidence plus &#xE9;lev&#xE9; de la maladie. Les campagnes d&apos;immunisation contre la poliomy&#xE9;lite servent &#xE9;galement de plateforme pour fournir d&apos;autres services de sant&#xE9; essentiels tels que la suppl&#xE9;mentation en micronutriments et la promotion de la sant&#xE9;.   L&apos;Afghanistan est l&apos;un des quatre pays dans le monde entier o&#xF9; des enfants peuvent encore contracter la poliomy&#xE9;lite. Les enfants de moins de cinq ans sont les plus &#xE0; risque d&apos;&#xEA;tre infect&#xE9;s par la maladie, et le risque est plus &#xE9;lev&#xE9; dans le sud de l&apos;Afghanistan, o&#xF9; se trouve la province de Kandahar (la r&#xE9;gion du nord de l&apos;Afghanistan est consid&#xE9;r&#xE9;e comme exempte de polio). Des conditions de s&#xE9;curit&#xE9; instables constituent l&apos;obstacle le plus difficile &#xE0; surmonter pour &#xE9;radiquer la poliomy&#xE9;lite en Afghanistan. Dans le cadre du projet, les travailleurs de la sant&#xE9; locaux s&apos;efforcent d&apos;assurer que le vaccin contre la poliomy&#xE9;lite est administr&#xE9; aux enfants, et ce, malgr&#xE9; cette difficult&#xE9;.   Ce projet comporte un investissement dans des activit&#xE9;s transfrontali&#xE8;res de lutte contre la poliomy&#xE9;lite. On constate une r&#xE9;infection cyclique entre les populations de l&#x2019;Afghanistan et du Pakistan. Dans le cadre de ce projet, on vaccine les enfants qui traversent la fronti&#xE8;re entre l&#x2019;Afghanistan et le Pakistan &#xE0; des postes situ&#xE9;s le long de la fronti&#xE8;re afin d&apos;&#xE9;viter la propagation de la maladie entre les deux pays.   L&#x2019;UNICEF dirige l&#x2019;acquisition et la distribution de vaccins contre la polio pour les campagnes d&#x2019;immunisation et fournit de l&#x2019;assistance technique et du soutien en communication &#xE0; ces campagnes. L&#x2019;ACDI s&#x2019;est aussi associ&#xE9;e avec l&#x2019;Organisation mondiale de la sant&#xE9; (OMS) pour assurer la mise en &#x153;uvre du Projet de premier plan pour l&#x2019;&#xE9;radication de la poliomy&#xE9;lite, dont le budget total est de 60 millions de dollars.</narrative>
   <narrative xml:lang="EN">This grant to UNICEF supports the polio immunization activities of the Global Polio Eradication Initiative in Afghanistan. Through the Polio Eradication Signature Project, more than seven million children across Afghanistan receive polio vaccinations, 400,000 of them in Kandahar province. Polio vaccination campaigns occur regularly throughout Afghanistan at a national level and also at a provincial level in areas where there is a higher rate of incidence of the disease. The polio campaigns are also used as a platform for delivering other essential health services such as micronutrient supplementation and health promotion.   Afghanistan is one of four countries in the world where children can still contract polio. Children younger than the age of five are most at risk for being infected by the disease and the risk is highest in southern Afghanistan, which includes Kandahar province. (Northern Afghanistan is considered to be polio-free.) The biggest barrier to eradicating polio in Afghanistan is the unstable security situation. As part of the project, local health workers work to ensure that the polio vaccine is administered to children despite this situation.   This project includes an investment in cross-border polio eradication activities. There has been a cycle of re-infection between the populations of Afghanistan and Pakistan. Children crossing the Afghanistan-Pakistan border receive vaccinations at posts along the border, in order to prevent the disease from travelling between the two countries.   UNICEF leads the procurement and distribution of polio vaccines for the immunization campaigns, as well as providing technical assistance and communications support for the campaigns. CIDA has also partnered with the World Health Organization (WHO) for the implementation of the Polio Eradication Signature Project, which has a total budget of $60 million.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="41122" role="4" type="40">
   <narrative xml:lang="FR">UNICEF - Fonds des Nations Unies pour l&apos;enfance</narrative>
   <narrative xml:lang="EN">UNICEF - United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <other-identifier ref="2009200287" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-12-05" type="2"></activity-date>
  <activity-date iso-date="2011-03-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1138958" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.52813 69.17233</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2008-12-05">6300000</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2008-12-05">10000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-08-06"></transaction-date>
   <value currency="CAD" value-date="2009-08-06">4600000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-03-31"></transaction-date>
   <value currency="CAD" value-date="2010-03-31">1700000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-06-22"></transaction-date>
   <value currency="CAD" value-date="2010-06-22">10000000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-12-05"></transaction-date>
   <value currency="CAD" value-date="2008-12-05">16300000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034505003?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034505003?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034505003">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034505003">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A034505001" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus dans le cadre du Projet de premier plan pour l&apos;&#xE9;radication de la poliomy&#xE9;lite jusqu&#x2019;en juillet 2011 : Environ 84 % du territoire afghan est exempt de poliomy&#xE9;lite, et entre 80 % et 90 % de tous les cas d&#xE9;clar&#xE9;s depuis 2006 ont &#xE9;t&#xE9; enregistr&#xE9;s dans la r&#xE9;gion du Sud. Dans le cadre de la campagne nationale, on continue de vacciner plus de 7 millions d&apos;enfants afghans. Au mois de d&#xE9;cembre 2009, l&apos;Afghanistan &#xE9;tait le premier pays &#xE0; administrer un nouveau type de vaccin qui, gr&#xE2;ce &#xE0; une seule dose, offre une protection contre deux souches de la poliomy&#xE9;lite. En juillet 2010, environ 364 000 enfants ont re&#xE7;u le vaccin dans la province de Kandahar, ce qui repr&#xE9;sente 90 % du nombre cibl&#xE9;.</narrative>
     <narrative xml:lang="EN">Results of the Polio Eradication Signature Project as of July 2011 include: About 84% of Afghanistan is polio free and 80-90% of all cases since 2006 have been found in the southern region. As part of the national campaign, more than seven million children across Afghanistan continue to be immunized. As of December 2009, Afghanistan was the first country to use a new type of vaccine, which, with a single dose, provides protection against two strains of polio. In July 2010, an estimated 364,000 children were vaccinated in Kandahar province, representing 90% of the target.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
