<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034527001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ELECT - Voter Registration</narrative>
   <narrative xml:lang="FR">ELECT - Voter Registration</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet a aid&#xE9; la Commission &#xE9;lectorale ind&#xE9;pendante (CEI) de l&#x2019;Afghanistan &#xE0; proc&#xE9;der &#xE0; une inscription &#xE9;lectorale en pr&#xE9;vision des &#xE9;lections pr&#xE9;sidentielles et provinciales de 2009 et des &#xE9;lections l&#xE9;gislatives de 2010. Il s&#x2019;agit d&#x2019;un volet du projet de Renforcement des capacit&#xE9;s juridiques et &#xE9;lectorales de demain du Programme de d&#xE9;veloppement des Nations Unies (PNUD-ELECT).   Le volet d&#x2019;inscription &#xE9;lectorale a renforc&#xE9; la capacit&#xE9; de la CEI de concevoir et de mettre en &#x153;uvre un syst&#xE8;me national d&#x2019;inscription &#xE9;lectorale viable, d&#x2019;informer les Afghans du processus d&#x2019;inscription &#xE9;lectorale et de les encourager &#xE0; y participer. Le volet d&#x2019;inscription &#xE9;lectorale a compris la cr&#xE9;ation d&#x2019;un centre de donn&#xE9;es afin de traiter les informations recueillies sur les &#xE9;lecteurs; de la formation pour le personnel de la CEI; une assistance technique &#xE0; la CEI; des activit&#xE9;s de sensibilisation aupr&#xE8;s du public; des activit&#xE9;s de relations externes, des conf&#xE9;rences avec les m&#xE9;dias et des forums avec les intervenants; la r&#xE9;mun&#xE9;ration accord&#xE9;e au personnel temporaire de la CEI; la fourniture de mat&#xE9;riel, de produits de base et d&#x2019;installations; le transport du personnel charg&#xE9; de l&#x2019;inscription &#xE9;lectorale et du mat&#xE9;riel pour l&#x2019;inscription &#xE9;lectorale   Ce projet repr&#xE9;sente la contribution de l&#x2019;ACDI au volet d&#x2019;inscription &#xE9;lectorale du projet PNUD-ELECT. La contribution totale de l&#x2019;ACDI au PNUD-ELECT s&#x2019;&#xE9;l&#xE8;ve &#xE0; 25 millions $.</narrative>
   <narrative xml:lang="EN">This project helped Afghanistan&#x2019;s Independent Elections Commission (IEC) to conduct voter registration in preparation for the 2009 presidential and provincial council elections and the 2010 parliamentary elections. The project is supporting one component of the United Nations Development Programme&#x2019;s Enhancing Legal and Electoral Capacity for Tomorrow project (UNDP-ELECT).    The voter registration component strengthened the IEC&#x2019;s ability to design and implement a sustainable national voter registration system, to inform the Afghan public about voter registration, and to engage the Afghan public in electoral processes. It included the creation of a data centre to process the voter information collected; training for IEC personnel; the provision of technical assistance to IEC; public outreach activities; external relations activities, media conferences, and stakeholder forums; payment of salaries for IEC temporary staff; the procurement of equipment, commodities, and facilities; and transportation of voter registration materials and personnel.   This project represents CIDA&#x2019;s contribution to the voter registration component of the UNDP-ELECT project. CIDA&#x2019;s total contribution to UNDP-ELECT is $25 million.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="41114" role="4" type="40">
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
  </participating-org>
  <other-identifier ref="2008000542" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-11-04" type="2"></activity-date>
  <activity-date iso-date="2010-06-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1138958" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.52813 69.17233</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15151" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2008-11-04">4000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2008-11-06"></transaction-date>
   <value currency="CAD" value-date="2008-11-06">4000000</value>
   <receiver-org ref="41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-11-04"></transaction-date>
   <value currency="CAD" value-date="2008-11-04">4000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034527001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034527001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034527001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034527001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A034527002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en avril 2011 : Ce projet a permis &#xE0; la CEI de compl&#xE9;ter l&#x2019;inscription &#xE9;lectorale pour les &#xE9;lections de 2009 et de 2010, facilitant ainsi le d&#xE9;roulement des &#xE9;lections. Selon la CEI, 4 566 623 Afghans ont re&#xE7;u de nouvelles cartes d&#x2019;inscription &#xE9;lectorale lors de l&#x2019;exercice d&#x2019;inscription principal en 2009, y compris 1 809 194 femmes (40 % des &#xE9;lecteurs inscrits). Environ 150 000 Kuchis (nomades) ont &#xE9;galement &#xE9;t&#xE9; inscrits. Gr&#xE2;ce au recours &#xE0; des bureaux d&#x2019;inscription mobiles dans toutes les provinces apr&#xE8;s la fin de l&#x2019;exercice d&#x2019;inscription principal, 95 709 Afghans de plus ont pu &#xEA;tre inscrits.   En 2010, un exercice d&#x2019;inscription &#xE9;lectorale compl&#xE9;mentaire a &#xE9;t&#xE9; organis&#xE9;e au niveau provincial pour inscrire des &#xE9;lecteurs nouvellement admissibles ainsi que pour remplacer les cartes d&#x2019;inscription &#xE9;lectorale perdues ou endommag&#xE9;es. En tout, 377 197 nouvelles cartes d&#x2019;inscription ont &#xE9;t&#xE9; d&#xE9;livr&#xE9;es dans toutes les provinces afghanes, faisant monter le nombre d&#x2019;&#xE9;lecteurs inscrits dans le pays &#xE0; environ 17,5 millions.</narrative>
     <narrative xml:lang="EN">Results as of April 2011 include: This project enabled the IEC to complete voter registration for the 2009 and 2010 elections, thereby facilitating delivery of the elections. According to the IEC, 4,566,623 Afghans received new voter registration cards during the main registration operation in 2009, including 1,809,194 women (40% of registered voters). Nearly 150,000 Kuchis (nomads) were also registered across the country. A mobile voter registration exercise undertaken in all provinces following the closure of the main exercise resulted in an additional 95,709 Afghans being registered.   In 2010, an additional voter registration &#x201C;top-up&#x201D; exercise was conducted at the provincial level, to register newly eligible voters and replace lost or damaged voter registration cards.  377,197 new voter cards were issued throughout all Afghan provinces, bringing the number of registered voters in the country to about 17.5 million.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
