<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032712001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Projet de renforcement des capacit&#xE9;s en milieu rural</narrative>
   <narrative xml:lang="EN">Rural Capacity Building Project</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Projet de renforcement des capacit&#xE9;s en milieu rural, un projet conjoint de l&#x2019;ACDI, de la Banque mondiale et du gouvernement de l&#x2019;&#xC9;thiopie, vise &#xE0; am&#xE9;liorer les services et les syst&#xE8;mes agricoles afin d&#x2019;accro&#xEE;tre la productivit&#xE9;. Mis en &#x153;uvre par la Banque mondiale, le projet a pour but d&#x2019;accro&#xEE;tre la s&#xE9;curit&#xE9; alimentaire chez les agriculteurs, un segment cl&#xE9; de la population d&#x2019;un pays o&#xF9; 90 % des gens comptent sur l&#x2019;agriculture pour gagner un revenu. Parmi les activit&#xE9;s du projet, mentionnons la formation, au niveau des r&#xE9;gions et des districts, de responsables dans des services pr&#xE9;cis comme la gestion des ressources ou l&#x2019;&#xE9;levage; l&#x2019;&#xE9;quipement des centres de formation pour les agriculteurs; l&#x2019;&#xE9;largissement et l&#x2019;application de la recherche; l&#x2019;introduction de nouveaux services et r&#xE9;gimes de march&#xE9;.   Le projet comporte cinq volets techniques, le premier &#xE9;tant le renforcement de la capacit&#xE9; agricole au moyen d&#x2019;activit&#xE9;s d&#x2019;&#xE9;ducation et de formation techniques et professionnelles. Le deuxi&#xE8;me volet, &#xE0; savoir la prestation de services de vulgarisation agricole, vise tant les agriculteurs orient&#xE9;s vers le march&#xE9; que les femmes. Accro&#xEE;tre la participation des femmes et promouvoir l&#x2019;&#xE9;galit&#xE9; entre les sexes dans tous les aspects de ce volet constituent d&#x2019;importants objectifs. Le troisi&#xE8;me volet, soit la recherche agricole, est principalement ax&#xE9; sur le renforcement des institutions du Syst&#xE8;me national de recherche agricole. Le quatri&#xE8;me volet vise l&#x2019;am&#xE9;lioration des syst&#xE8;mes d&#x2019;information et de communication au minist&#xE8;re de l&#x2019;Agriculture et du D&#xE9;veloppement rural. Le dernier volet porte sur le d&#xE9;veloppement d&#x2019;institutions commerciales agricoles, dont le soutien &#xE0; la nouvelle Bourse du commerce &#xE9;thiopienne mise en place en 2008, ainsi que l&#x2019;&#xE9;laboration ou le renforcement de normes sanitaires et phytosanitaires et l&#x2019;instauration des institutions qui seront charg&#xE9;es d&#x2019;appliquer et de promouvoir ces normes.    Tous les d&#xE9;caissements de l&apos;ACDI pour ce projet ont &#xE9;t&#xE9; faits.</narrative>
   <narrative xml:lang="EN">The Rural Capacity Building Project is a joint CIDA-World Bank-Government of Ethiopia initiative aiming to strengthen agricultural services and systems in order to improve productivity. The project, implemented by the World Bank, works to improve food security for farmers, a critical sector of the population in a country where 90% of the population relies on agriculture for income. Activities under the initiative include training officials at regional and district levels in specified services, such as resource management or livestock; equipping Farmer Training Centres; expanding and applying research; and introducing new market systems and services.   There are five technical components to the project, the first of which is building agricultural capacity through technical vocational education and training. The second component, the provision of agricultural extension services, particularly targets both market-oriented farmers and women. Enhancing women&#x2019;s participation and promoting gender equality concerns in all aspects of this component are important concerns. The third component, agricultural research, specifically involves institutional strengthening of the National Agricultural Research System; component four, meanwhile, focuses on improving information and communication systems within the Ministry of Agriculture and Rural Development. The final component consists of developing agricultural market institutions, including support for the new Ethiopia Commodity Exchange developed in 2008, as well as strengthening and developing sanitary and phytosanitary standards and the institutions necessary to utilize and promote them.   All CIDA disbursements for this project have been completed.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="44001" ref="44001" role="4" type="40">
   <narrative xml:lang="FR">Fonds fiduciaires BIRD - Banque mondiale</narrative>
   <narrative xml:lang="EN">IBRD Trust Funds - World Bank</narrative>
  </participating-org>
  <other-identifier ref="2007000027" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2007-03-30" type="2"></activity-date>
  <activity-date iso-date="2012-10-31" type="3"></activity-date>
  <activity-date iso-date="2012-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="344979" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.02497 38.74689</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="31110" percentage="4" vocabulary="1"></sector>
  <sector code="31166" percentage="43" vocabulary="1"></sector>
  <sector code="31181" percentage="10" vocabulary="1"></sector>
  <sector code="31182" percentage="33" vocabulary="1"></sector>
  <sector code="31191" percentage="10" vocabulary="1"></sector>
  <policy-marker code="13" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2006-04-01"></period-start>
   <period-end iso-date="2007-03-31"></period-end>
   <value currency="CAD" value-date="2007-03-30">6000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2007-03-30">6900000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2007-03-30">6900000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2007-03-30"></transaction-date>
   <value currency="CAD" value-date="2007-03-30">6000000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-11-06"></transaction-date>
   <value currency="CAD" value-date="2009-11-06">4000000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-10-19"></transaction-date>
   <value currency="CAD" value-date="2010-10-19">6500000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-06-01"></transaction-date>
   <value currency="CAD" value-date="2011-06-01">3000000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2007-03-30"></transaction-date>
   <value currency="CAD" value-date="2007-03-30">19500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032712001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032712001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032712001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032712001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldbank.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.banquemondiale.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A032712002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en juin 2012 : 1) Volet &#xAB; formation professionnelle et technique dans le domaine agricole &#xBB; (FPTA) : un plan national destin&#xE9; aux coll&#xE8;ges de FPTA a &#xE9;t&#xE9; &#xE9;labor&#xE9; et distribu&#xE9;; quatre coll&#xE8;ges de FPTA ont re&#xE7;u des fournitures et du mat&#xE9;riel pour leurs bureaux, leurs salles de classe et leurs biblioth&#xE8;ques; deux coll&#xE8;ges de FPTA ont mis en oeuvre des plans strat&#xE9;giques, contribuant ainsicould be interesting &#xE0; l&apos;am&#xE9;lioration de l&apos;environnement d&apos;apprentissage; les normes professionnelles et les programmes d&#x2019;&#xE9;tudes de 56 sujets ont &#xE9;t&#xE9; &#xE9;labor&#xE9;s en fonction du plan national. 2) D&#xE9;veloppement agricole : efficacit&#xE9; accrue des services de vulgarisation agricole de proximit&#xE9; gr&#xE2;ce aux mesures suivantes : adoption de nouvelles pratiques et technologies dans les m&#xE9;nages agricoles; au total, 16 917 membres (3 750 femmes) participent &#xE0; des groupes d&apos;expertise et de recherche sur le d&#xE9;veloppement agricole; formation offerte sur place &#xE0; 22 200 agents de d&#xE9;veloppement agricole (3 048 femmes) afin qu&#x2019;ils soient en mesure de transf&#xE9;rer leurs connaissances et leurs comp&#xE9;tences aux agriculteurs et aux agricultrices; 2 409 centres de formation en agriculture ont re&#xE7;u des fournitures, et 1 840 d&apos;entre eux sont enti&#xE8;rement fonctionnels. 3) Recherche agricole : les capacit&#xE9;s institutionnelles en mati&#xE8;re de recherche agricole ont &#xE9;t&#xE9; accrues gr&#xE2;ce au financement de 698 propositions dans le cadre du Fonds d&apos;innovation destin&#xE9; aux agriculteurs afin de promouvoir l&apos;innovation parmi les groupes d&apos;agriculteurs; 25 technologies ou pratiques novatrices mises &#xE0; l&apos;essai, adapt&#xE9;es et appliqu&#xE9;es plus largement par des groupes d&apos;expertise et de recherche sur le d&#xE9;veloppement agricole; 40 projets nationaux et 39 projets r&#xE9;gionaux de recherche et de d&#xE9;veloppement agricoles hautement prioritaires ont &#xE9;t&#xE9; financ&#xE9;s. De ceux-ci, 32 projets nationaux ainsi que les 39 projets r&#xE9;gionaux ont &#xE9;t&#xE9; compl&#xE9;t&#xE9;s avec succ&#xE8;s. 4) Information et communications : 80 des 136 districts vis&#xE9;s par le projet ont maintenant acc&#xE8;s &#xE0; Internet pour faciliter le partage d&apos;informations avec les bureaux r&#xE9;gionaux et f&#xE9;d&#xE9;raux responsables de l&apos;agriculture. 5) Marketing et aide sanitaire et phytosanitaire :  solutions am&#xE9;lior&#xE9;es li&#xE9;es aux technologies de l&#x2019;information en appui au fonctionnement plus efficace de la bourse de l&apos;&#xC9;thiopie, y compris la fourniture d&apos;un service de r&#xE9;ponse vocale interactive et d&#x2019;envoi de messages courts (textos) ainsi que l&apos;op&#xE9;rationnalisation de 50 syst&#xE8;mes de t&#xE9;l&#xE9;scripteurs boursiers &#xE9;lectroniques (sur les 150 pr&#xE9;vus) en r&#xE9;gion rurale pour la diffusion en temps r&#xE9;el des prix des produits de base. Meilleurs services et fonctionnalit&#xE9; accrue de la Bourse des produits de base de l&apos;&#xC9;thiopie gr&#xE2;ce &#xE0; l&apos;accroissement du volume des &#xE9;changes commerciaux des produits de base agricoles tels que le caf&#xE9;, le s&#xE9;same, les l&#xE9;gumineuses et les graines ol&#xE9;agineuses.</narrative>
     <narrative xml:lang="EN">Results achieved as of June 2012 include: 1) Agriculture Technical and Vocational Education Training (ATVET) component &#x2013; A National Plan for Agricultural Technical and Vocational Education Training (ATVET) colleges developed and disseminated; four ATVET colleges provided with furnishings and material for offices, classrooms and libraries; two ATVET colleges successfully implementing strategic plans, contributing to improved learning environments; revised occupational standards and curriculum for 56 subjects developed based on the national plan. 2) Agriculture Extension &#x2013; Enhanced effectiveness of agricultural extension services through the adoption of new technologies and practices among farming households; 16,917 members (3,750 female) are participating in farmer-research-extension groups (FREGs); 22,200 agriculture extension officers (3,048 female) provided with on-the-job training in order to transfer knowledge and skills to farmers (female and male); 2,409 Farmers Training Centres (FTCs) provided with furnishings of which 1,840 are fully functional. 3) Agricultural Research &#x2013; Enhanced institutional capacity in agricultural research through the funding of 698 proposals under the Farmer Innovation Fund (FIF) to promote innovations amongst farmer groups; 25 improved technologies or practices tested, adapted and scaled up through FREGs; 40 National and 39 Regional high priority agricultural research and development projects awarded; of which 32 National and 39 Regional successfully completed. 4) Information and Communications &#x2013; 80 out of 136 project districts provided with internet connectivity to facilitate information sharing with regional and federal agriculture offices. 5) Marketing and Sanitary and Phyto-Sanitary &#x2013; (SPS) Improved IT solutions for more effective operation of the Ethiopia Stock Exchange, including provision of an interactive voice response (IVR) and short message service (SMS) system as well as the operationalization of 50 out of a planned 150 electronic tickers in rural areas for dissemination of real time commodity market prices. Enhanced services and functionality of the Ethiopian Commodity Exchange through increased volume of trade in agricultural commodities of coffee, sesame, pulses, and oilseeds.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Ceci est une nouvelle fonction qui s&apos;inscrit dans les efforts investis par l&apos;ACDI pour accro&#xEE;tre la transparence. Cette information sera disponible uniquement pour les projets approuv&#xE9;s apr&#xE8;s le 15 octobre 2011. Pour les autres projets, l&apos;information sur les r&#xE9;sultats escompt&#xE9;s est g&#xE9;n&#xE9;ralement comprise dans la description.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (September 2013) include:   Agricultural technical and vocational education training component: (1) a national plan for Agricultural Technical and Vocational Education Training (ATVET) was developed and disseminated; (2) four ATVET colleges were provided with furnishings and material for offices, classrooms and libraries; (3) two ATVET colleges have successfully implemented strategic plans, contributing to improved learning environments; and (4) revised occupational standards and curriculum for 56 subjects were developed based on the national plan.   Agriculture extension component: (1) new technologies and practices were adopted among farming households; (2) 16,917 members (3,750 women) are participating in farmer-research-extension groups (FREGs); (3) 22,200 agriculture extension officers (3,048 women) were provided with on-the-job training in order to transfer knowledge and skills to women and men farmers; and (4) 2,409 Farmers Training Centres were provided with furnishings and 1,840 of them are fully functional.   Agricultural research component: (1) institutional capacity in agricultural research was enhanced through the funding of 698 proposals under the Farmer Innovation Fund which seeks to promote innovations among farmer groups; (2) 25 technologies were improved or practices were tested, adapted and scaled up through FREGs; and (3) 40 national high priority agricultural research and development projects were started, of which 32 were completed, and 39 regional projects were successfully completed.   Information and communications component: 80 out of 136 project districts were provided with internet connectivity to facilitate information sharing with regional and federal agriculture offices.   Marketing, sanitary and phytosanitary component: (1) information technology solutions for the more effective operation of the Ethiopia Stock Exchange were implemented, including providing an interactive voice response and short message service (SMS) system, and operationalizing 50 out of a planned 150 electronic tickers in rural areas for the dissemination of real time commodity market prices; and (2) the services and functionality of the Ethiopian Commodity Exchange were enhanced through increased volume of trade in agricultural commodities such as coffee, sesame, pulses, and oilseeds.   These results have contributed to strengthening agricultural services and systems to improve productivity and thereby increase food security, or access to safe, sufficient and nutritious food, for farmers.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
