<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A033911003</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Productive Safety Net Program: Technical Assistance and Capacity Building Component</narrative>
   <narrative xml:lang="FR">Programme de protection des moyens de production: assistance technique et renforcement des capacit&#xE9;s</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Programme de protection des moyens de production est une initiative qui vise certaines des causes fondamentales de l&#x2019;ins&#xE9;curit&#xE9; alimentaire, ou le manque d&apos;acc&#xE8;s &#xE0; une quantit&#xE9; suffisante de nourriture saine et nutritive, en &#xC9;thiopie. Pilot&#xE9; par le gouvernement de l&apos;&#xC9;thiopie, avec l&apos;appui du MAECD et d&apos;autres donateurs, ce programme phare contribue &#xE0; r&#xE9;pondre aux besoins alimentaires des personnes les plus pauvres du pays entre les r&#xE9;coltes, en leur fournissant des transferts pluriannuels et pr&#xE9;visibles de nourriture ou d&#x2019;argent.   Reconnaisant l&apos;expertise du Canada en d&#xE9;veloppement des capacit&#xE9;s, le gouvernement de l&#x2019;&#xC9;thiopie et d&apos;autres partenaires donateurs ont demand&#xE9; au MAECD d&#x2019;&#xE9;laborer et de mettre en oeuvre une initiative de renforcement des capacit&#xE9;s, le projet Fonds au soutien de filet de s&#xE9;curit&#xE9;, dans le cadre de l&#x2019;appui global du Canada au Programme de protection des moyens de production. Le projet Fonds au soutien de filet de s&#xE9;curit&#xE9; vise &#xE0; am&#xE9;liorer les capacit&#xE9;s techniques, administratives et de gestion des partenaires gouvernementaux &#xE0; mettre en oeuvre le Programme de protection des moyens de production. Il fournit de l&#x2019;assistance technique aux responsables de la mise en oeuvre du programme dans quatre r&#xE9;gions de l&#x2019;&#xC9;thiopie (Tigray, Amhara, Oromiya et la r&#xE9;gion Southern Nations, Nationalities and Peoples) de fa&#xE7;on &#xE0; accro&#xEE;tre ses r&#xE9;sultats. Afin d&apos;atteindre ces objectifs, le projet mise sur le renforcement des syst&#xE8;mes institutionnels, des processus et des m&#xE9;canismes de coordination et l&apos;accroissement des capacit&#xE9;s organisationnelles des partenaires cl&#xE9;s de la mise en &#x153;uvre du Programme de protection des moyens de production.</narrative>
   <narrative xml:lang="EN">The Productive Safety Net Program (PSNP) initiative targets some of the underlying causes of food insecurity, or lack of access to safe, nutritious and sufficent food, in Ethiopia. Led by the Government of Ethiopia, with the support of DFATD and other donors, this flagship program helps meet the food needs of many of the country&#x2019;s most impoverished people in the time between harvests by providing them predictable, multi-year transfers of either food or cash.   Recognizing Canada&#x2019;s expertise on capacity development, the Government of Ethiopia and other donor partners have mandated DFATD to design and implement a capacity development initiative, the Safety Net Support Facility, as part of Canada&#x2019;s overall support to the Productive Safety Net Program. The Safety Net Support Facility project aims to enhance the technical, administration, and management capacity of government partners to deliver the PSNP. It provides technical assistance to regional implementers of the PSNP in four regions of Ethiopia (Tigray; Amhara; Oromiya; and Southern Nations, Nationalities, and Peoples&#x2019; Region) in order to improve the PSNP results. This is achieved by strengthening institutional systems, processes and coordination mechanisms and increasing the organizational capacity of key PSNP implementers.</narrative>
  </description>
  <participating-org crs-channel-code="61000" ref="CA-CRA_ACR-3120560594" role="4">
   <narrative xml:lang="FR">Agriteam Canada</narrative>
   <narrative xml:lang="EN">Alinea International Ltd</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <other-identifier ref="2008000673" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-02-02" type="2"></activity-date>
  <activity-date iso-date="2015-06-30" type="3"></activity-date>
  <activity-date iso-date="2015-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="344979" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.02497 38.74689</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11120" percentage="5" vocabulary="1"></sector>
  <sector code="12230" percentage="5" vocabulary="1"></sector>
  <sector code="31130" percentage="20" vocabulary="1"></sector>
  <sector code="31140" percentage="10" vocabulary="1"></sector>
  <sector code="31220" percentage="10" vocabulary="1"></sector>
  <sector code="52010" percentage="50" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2011-02-02">50000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2011-02-02">1200000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2011-02-02">4500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2011-02-02">4500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2011-02-02">3750000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-02-02"></transaction-date>
   <value currency="CAD" value-date="2011-02-02">15107258.07</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033911003?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033911003?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A033911003">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A033911003">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.agriteam.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.agriteam.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A033911001" type="3"></related-activity>
  <related-activity ref="CA-3-A033911002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus &#xE0; la fin du projet (juin 2015) comprennent : 1) efficacit&#xE9; accrue des institutions f&#xE9;d&#xE9;rales, r&#xE9;gionales et locales &#xE0; mettre en &#x153;uvre le Programme de protection des moyens de production (une augmentation moyenne de plus de 50 %  par rapport aux donn&#xE9;es de base de 2012); 2) rendement am&#xE9;lior&#xE9; en mati&#xE8;re de la coordination entre les organismes locaux de mise en &#x153;uvre en ce qui concerne les activit&#xE9;s de gestion financi&#xE8;re, de suivi et &#xE9;valuation, d&#x2019;int&#xE9;gration transversale de l&#x2019;&#xE9;galit&#xE9; entre les sexes et des applications de la technologie de l&#x2019;information du Programme de protection des moyens de production; 3) capacit&#xE9;s financi&#xE8;res renforc&#xE9;es gr&#xE2;ce au logiciel de gestion des feuilles de paie et des fiches de pr&#xE9;sence, am&#xE9;liorant la rapidit&#xE9; des transferts aux b&#xE9;n&#xE9;ficiaires du Programme de protection des moyens de production; 4)  calendriers des cycles de planification am&#xE9;lior&#xE9;s, permettant des approvisionnements plus rapides et le lancement, par les districts, de travaux publics jusqu&#x2019;&#xE0; deux mois plus t&#xF4;t dans l&#x2019;ann&#xE9;e; et 5) 320 formations offertes dans toutes les r&#xE9;gions de l&#x2019;&#xC9;thiopie o&#xF9; le Programme de protection des moyens de production est r&#xE9;alis&#xE9;, atteignant 3 000 officiels et personnel administratif, et neuf cours du projet mis &#xE0; &#xE9;chelle par les gouvernements r&#xE9;gionaux (dans au moins 228 districts suppl&#xE9;mentaires); 6) 80 produits de connaissance d&#xE9;velopp&#xE9;s (livres de r&#xE9;f&#xE9;rence, guides, affiches, DVD, et notes d&#x2019;orientation sur le Programme de protection des moyens de production rapidit&#xE9; des transferts); et 7) connaissance et mise en &#x153;uvre des provisions visant l&#x2019;int&#xE9;gration de l&#x2019;&#xE9;galit&#xE9; entre les sexes am&#xE9;lior&#xE9;s de fa&#xE7;on significative dans les districts o&#xF9; le projet est mis en &#x153;uvre.   Ce projet a am&#xE9;lior&#xE9; la capacit&#xE9; des institutions f&#xE9;d&#xE9;rales, r&#xE9;gionales et des districts &#xE0; mettre en &#x153;uvre efficacement le Programme de protection des moyens de production.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (June 2015) include: (1) increased effectiveness of federal, regional and district institutions in delivering Productive Safety Net Program (PSNP) (average of more than 50% increase from the 2012 baseline); (2) improved performance in the areas of coordination of PSNP activities among district stakeholders, financial management, monitoring and evaluation, gender mainstreaming and information technology applications ; (3) improved financial ability by using the Payroll and Attendance Sheet System (PASS), also improving the transfer times to PSNP beneficiaries; (4) improved timelines in planning cycles, allowing for earlier procurement and enabling districts to begin public works activities up to two months earlier in the year; (5) 320 training courses delivered in all PSNP regions of Ethiopia, reaching 3,000 officials and technical personnel and nine SNSF courses scaled-up by the regional governments (at least in 228 more districts); (6) 80 knowledge products developed (reference books, guides, posters, DVDs and PSNP Guidance Notes); and (7) improved knowledge and application of the gender provisions significantly in SNSF-supported districts.   This project improved the ability of federal, regional and district institutions to effectively implement the Productive Safety Net Program.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
