<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A030979001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Basic Education</narrative>
   <narrative xml:lang="FR">&#xC9;ducation de base</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; am&#xE9;liorer la gestion de l&apos;&#xE9;ducation de base et la qualit&#xE9; de l&apos;&#xE9;ducation primaire en am&#xE9;liorant la formation offerte aux enseignants. Les activit&#xE9;s du projet sont r&#xE9;alis&#xE9;es &#xE0; trois niveaux : dans deux districts de la province du Punjab : Multan et Lodhran; dans certaines institutions de formation initiale et continue pour enseignants &#xE0; l&apos;&#xE9;chelle de la province du Punjab; et au niveau f&#xE9;d&#xE9;ral, dans la branche des programmes d&apos;&#xE9;tudes du minist&#xE8;re de l&apos;&#xC9;ducation et le Federal College of Education. Ces institutions oeuvrent dans le domaine de l&apos;&#xE9;ducation et, plus pr&#xE9;cis&#xE9;ment, dans la formation des enseignants. On vise le renforcement de leurs capacit&#xE9;s et l&apos;am&#xE9;lioration de la qualit&#xE9; de la formation offerte aux enseignants.   Le projet devrait : am&#xE9;liorer la gestion des syst&#xE8;mes d&apos;&#xE9;ducation &#xE0; l&apos;&#xE9;chelon des districts et renforcer la capacit&#xE9; des provinces &#xE0; planifier et g&#xE9;rer efficacement les programmes de formation des enseignants. En cons&#xE9;quence, les enseignants du primaire sont mieux form&#xE9;s et qualifi&#xE9;s et capables d&apos;offrir une &#xE9;ducation de qualit&#xE9; r&#xE9;pondant aux besoins des &#xE9;l&#xE8;ves, particuli&#xE8;rement ceux des filles dans les collectivit&#xE9;s marginalis&#xE9;es.</narrative>
   <narrative xml:lang="EN">The project aims to improve the governance and management of primary education and enhance the quality of primary education through improved teacher training. It works at three levels: within two districts of Punjab province, Multan and Lodhran; in targeted pre-service and in-service teacher education institutions at the provincial level in Punjab; and at the federal level in the Curriculum Wing of the Ministry of Education and the Federal College of Education. The project focuses on: building the capacity of these target institutions involved with education and, specifically, teacher training; and on improving the quality of teacher education and training provided.   The project is expected to: improve governance and management of education systems at the district level; strengthen capacity at the provincial level to effectively plan and manage teacher education programs; and provide better-trained and more effective primary school teachers delivering quality education that meets the needs of students, especially female students in marginalized communities.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="90000" ref="CA-CRA_ACR-1119445799" role="4" type="70">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2004000056" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-03-28" type="2"></activity-date>
  <activity-date iso-date="2010-11-01" type="3"></activity-date>
  <activity-date iso-date="2011-12-07" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="PK" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1176615" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>33.72148 73.04329</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11110" percentage="15" vocabulary="1"></sector>
  <sector code="11220" percentage="85" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2005-04-01"></period-start>
   <period-end iso-date="2006-03-31"></period-end>
   <value currency="CAD" value-date="2006-03-28">1900000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2006-04-01"></period-start>
   <period-end iso-date="2007-03-31"></period-end>
   <value currency="CAD" value-date="2006-03-28">1900000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2006-03-28">1900000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2006-03-28">1900000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2006-03-28">2400000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2006-03-28"></transaction-date>
   <value currency="CAD" value-date="2006-03-28">9812204.44</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A030979001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A030979001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A030979001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A030979001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (juillet 2011) : La version pr&#xE9;liminaire du Cadre national des programmes d&#x2019;enseignement a &#xE9;t&#xE9; &#xE9;labor&#xE9;e et finalis&#xE9;e, et 72 % des agents de la section des programmes d&#x2019;enseignement utilisent ces nouvelles proc&#xE9;dures op&#xE9;rationnelles normalis&#xE9;es. Un Centre de ressources curriculaires a &#xE9;t&#xE9; cr&#xE9;&#xE9;. Divers documents (livres, revues, &#xE9;tudes internationales, rapports techniques, etc.) ont &#xE9;t&#xE9; t&#xE9;l&#xE9;charg&#xE9;s sur le site Web du minist&#xE8;re de l&#x2019;&#xC9;ducation, pour les rendre plus accessible aux chercheurs, aux responsables de l&#x2019;&#xE9;laboration de programmes d&#x2019;enseignement et aux agents de la section des programmes d&#x2019;enseignement. Au total, 16 membres du personnel de la section des programmes d&#x2019;enseignement utilisent les ressources du Centre de ressources curriculaires.   La Direction g&#xE9;n&#xE9;rale du perfectionnement des employ&#xE9;s du Penjab a r&#xE9;dig&#xE9; un manuel relatif au syst&#xE8;me de contr&#xF4;le de la qualit&#xE9;. Au total, 375 000 enseignants du Penjab profitent du syst&#xE8;me am&#xE9;lior&#xE9; de contr&#xF4;le de la qualit&#xE9; qui a &#xE9;t&#xE9; mis en place. Le personnel qui a re&#xE7;u une formation sur le nouveau syst&#xE8;me a &#xE9;labor&#xE9; un examen de contr&#xF4;le de la qualit&#xE9; des activit&#xE9;s pr&#xE9;vues au calendrier scolaire de toutes les &#xE9;coles primaires publiques. Gr&#xE2;ce &#xE0; la mise en place de l&#x2019;ensemble de ces r&#xE8;gles, proc&#xE9;dures, manuels et syst&#xE8;mes de contr&#xF4;le de la qualit&#xE9;, la Direction g&#xE9;n&#xE9;rale du perfectionnement des employ&#xE9;s a re&#xE7;u la certification ISO pour ses activit&#xE9;s de formation. Un Syst&#xE8;me d&#x2019;information sur la gestion du perfectionnement des enseignants a &#xE9;t&#xE9; mis en &#x153;uvre afin d&#x2019;appuyer la prise de d&#xE9;cisions fond&#xE9;es sur des donn&#xE9;es probantes &#xE0; la Direction g&#xE9;n&#xE9;rale du perfectionnement des employ&#xE9;s ainsi que pour servir d&#x2019;outil de contr&#xF4;le de la qualit&#xE9;.   &#xC0; l&#x2019;Universit&#xE9; des sciences de l&#x2019;&#xE9;ducation du Penjab, une version pr&#xE9;liminaire d&#x2019;un guide de recherche a &#xE9;t&#xE9; &#xE9;labor&#xE9;, pour fournir des directives aux membres de son corps professoral et &#xE0; ses &#xE9;tudiants en mati&#xE8;re de planification et de r&#xE9;alisation de recherches. Des centres consacr&#xE9;s &#xE0; la recherche en mati&#xE8;re de politiques et des centres de recherche et d&#x2019;analyse en &#xE9;ducation ont &#xE9;t&#xE9; cr&#xE9;&#xE9;s sur trois campus. Au total, 30 personnes (11 femmes et 19 hommes) ont re&#xE7;u une formation en gestion des technologies de l&#x2019;information et 80 % d&#x2019;entre eux utilisent les comp&#xE9;tences acquises. Un cadre institutionnel relatif au signalement du harc&#xE8;lement sexiste a &#xE9;t&#xE9; &#xE9;labor&#xE9;. Plus de 50 % (12) des membres des facult&#xE9;s qui ont re&#xE7;u une formation ont particip&#xE9; &#xE0; la r&#xE9;alisation de v&#xE9;rifications du respect de l&#x2019;&#xE9;galit&#xE9; entre les sexes. R&#xE9;sultat : une plus grande priorit&#xE9; est accord&#xE9;e dans les plans aux questions relatives aux femmes (Plan annuel des districts en mati&#xE8;re d&#x2019;&#xE9;ducation, Forum annuel de planification) et le Bureau de district de Multan a &#xE9;labor&#xE9; un plan de transport pour le personnel f&#xE9;minin. Neuf membres (quatre hommes et cinq femmes) du corps professoral du Coll&#xE8;ge gouvernemental de formation des enseignants de niveau primaire de Multan ont &#xE9;labor&#xE9; et pr&#xE9;sent&#xE9; trois documents de recherche lors du deuxi&#xE8;me Forum annuel de planification. Vingt membres du corps professoral venant d&#x2019;&#xE9;tablissements partenaires (quatre de chaque &#xE9;tablissement) ont form&#xE9; des Comit&#xE9;s d&#x2019;am&#xE9;lioration des coll&#xE8;ges afin de concevoir des strat&#xE9;gies visant l&#x2019;&#xE9;laboration de plans d&#x2019;am&#xE9;lioration des coll&#xE8;ges. Des trousses d&#x2019;orientation pour les biblioth&#xE8;ques, propres &#xE0; chaque &#xE9;tablissement, ont &#xE9;t&#xE9; cr&#xE9;&#xE9;es.   Le projet a contribu&#xE9; au renforcement des syst&#xE8;mes de gestion de l&#x2019;&#xE9;ducation publique, y compris le contr&#xF4;le de la qualit&#xE9;, les syst&#xE8;mes de gestion de l&#x2019;information et les normes op&#xE9;rationnelles.</narrative>
     <narrative xml:lang="EN">Results at the end of the project (July 2011) include: The first draft of the National Curriculum Framework (NCF) was developed and finalized. 72% of the officials in the Ministry of Education Curriculum Wing (CW), both male and female, use these new standard operating procedures. A Curriculum Resource Centre (CRC) was developed. For ease of access for researchers, curriculum developers, and CW officials, resource documentation (books, journals, international studies, technical reports, etc.) was uploaded on the Ministry of Education website. 16 male CW staff members are using CRC resources.   The Directorate of Staff Development (DSD) in Punjab developed a quality management system manual. 375,000 school teachers from Punjab are benefitting from the improved quality assurance system that was put in place. The staff trained in the new quality management system have developed a quality assessment of the school activity calendar for all public sector primary schools. Due to the development of all these rules, procedures, manuals, and systems related to quality management, the DSD has been awarded ISO certification for its training operations. A Teacher Development Management Information System (TDMIS) was developed to support evidence-based decision-making at DSD and to serve as a quality assurance tool.   At the University of Education (UE) in Punjab, a draft research handbook has been developed, providing guidelines to UE faculty and students for planning and implementing research. Centres of research policy and centres for educational research and assessment have been established on three campuses. 30 people (11 women and 19 men) have been trained in IT management and 80% are using these skills. An institutional gender harassment notification framework has been developed. Over 50% (12) of the faculty members trained participated in the conduct of gender audits. Gender audits have resulted in improved prioritization of female issues in plans (District Education Annual Plan and Annual Planning Forum) and the development of a transport plan for female staff by the District Office in Multan. Nine faculty members from the Government College of Elementary Teachers of Multan (four male, five female) developed and presented three research papers at the 2nd Annual Planning Forum. 20 faculty members from partner institutions (four from each institution) formed College Improvement Committees to design strategies for developing college improvement plans. Institution-specific library orientation kits have been developed.   The project has strengthened public education management systems, including quality assurance, management information systems, and standard operating procedures.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
