<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035243003</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Nutrition Surveillance System in Afghanistan</narrative>
   <narrative xml:lang="FR">Syst&#xE8;me de surveillance de la nutrition en Afghanistan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet permettra d&#x2019;&#xE9;tablir un syst&#xE8;me national de surveillance nutritionnelle qui aidera le gouvernement de l&#x2019;Afghanistan &#xE0; mieux tenir compte, dans le cadre de ses interventions, des r&#xE9;alit&#xE9;s bien distinctes des enfants, des femmes et des hommes en ce qui concerne la nutrition. Ce projet concorde avec les priorit&#xE9;s du minist&#xE8;re de la Sant&#xE9; publique de l&#x2019;Afghanistan et avec l&#x2019;Initiative de Muskoka sur la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants (de moins de cinq ans), lanc&#xE9;e par le G8 en 2010, &#xE0; Muskoka. Il aidera aussi l&#x2019;Agence canadienne de d&#xE9;veloppement international (ACDI) &#xE0; remplir son engagement envers la Commission de l&#x2019;information et de la redevabilit&#xE9; pour la sant&#xE9; de la femme et de l&#x2019;enfant des Nations Unies.  Ce projet vise &#xE0; &#xE9;tablir un syst&#xE8;me harmonis&#xE9; de surveillance nutritionnelle comprenant en misant sur des postes sentinelles et des enqu&#xEA;tes; le but &#xE9;tant de pouvoir r&#xE9;agir en temps opportun aux crises. Voici les mesures qui seront mis en &#x153;uvre par le biais du projet :  1) &#xC9;tablir un syst&#xE8;me national de surveillance nutritionnelle faisant appel aux collectivit&#xE9;s et &#xE0; des &#xE9;tablissements de sant&#xE9; : Dans chacune des 34 provinces, on choisira deux districts pour la mise en &#x153;uvre du syst&#xE8;me, en fonction du degr&#xE9; de risque et de la vuln&#xE9;rabilit&#xE9; &#xE0; l&#x2019;&#xE9;gard des situations d&#x2019;urgence d&#x2019;ordre nutritionnel. Quatre postes sentinelles seront s&#xE9;lectionn&#xE9;s dans chaque district et des questionnaires normalis&#xE9;s seront remplis tous les mois par les groupes communautaires cibl&#xE9;s, en vue de cartographier et de surveiller la situation en mati&#xE8;re de nutrition. 2) En collaboration avec les responsables du syst&#xE8;me d&#x2019;information pour la surveillance de la sant&#xE9; du minist&#xE8;re de la Sant&#xE9; publique, &#xE9;laborer un syst&#xE8;me pour recueillir des donn&#xE9;es trimestrielles sur tous les districts aupr&#xE8;s des &#xE9;tablissements associ&#xE9;s au programme de base en services de sant&#xE9; : Il faudra notamment r&#xE9;viser et adapter les formulaires de rapport pour pouvoir recueillir certaines donn&#xE9;es sur la nutrition qui ne figurent pas dans le syst&#xE8;me d&#x2019;information pour la surveillance de la sant&#xE9;, et offrir au personnel charg&#xE9; du programme de base en services de sant&#xE9; de la formation sur l&#x2019;utilisation du formulaire. 3) Assurer une surveillance sentinelle &#xE0; l&#x2019;&#xE9;chelon communautaire en mati&#xE8;re de nutrition en vue d&#x2019;&#xE9;tendre le syst&#xE8;me des postes sentinelles communautaires aux provinces touch&#xE9;es par la s&#xE9;cheresse et par les conflits : La s&#xE9;lection sera fond&#xE9;e sur la vuln&#xE9;rabilit&#xE9; aux situations d&#x2019;urgence d&#x2019;ordre nutritionnel. On recueillera des donn&#xE9;es sur les cas de malnutrition aigu&#xEB; et de diarrh&#xE9;e et sur la qualit&#xE9; et la diversification du r&#xE9;gime alimentaire. 4) Renforcer les capacit&#xE9;s en gestion de donn&#xE9;es du minist&#xE8;re de la Sant&#xE9; publique (service de la nutrition publique) aux &#xE9;chelons central et provincial : Il s&#x2019;agit entre autres de recruter un gestionnaire des donn&#xE9;es et des responsables de la coordination du syst&#xE8;me de surveillance nutritionnelle, de concevoir des logiciels et de former le personnel du minist&#xE8;re de la Sant&#xE9; publique sur la collecte, la r&#xE9;vision et l&#x2019;analyse des donn&#xE9;es sur la nutrition obtenues des postes sentinelles. 5) Mener des enqu&#xEA;tes sur la nutrition afin de valider les donn&#xE9;es des postes sentinelles communautaires dans les zones n&#xE9;vralgiques.</narrative>
   <narrative xml:lang="EN">The project creates a national Nutrition Surveillance System that helps the Government of Afghanistan to more effectively in its interventions take into account the very different realities of children, women and men when it comes to nutrition. The project is aligned with the priorities of the Afghan Ministry of Public Health (MoPH) and the Muskoka initiative on Maternal- Newborn- and Under-Five Child Health (MNCH) as launched by the G8 in 2010 in Muskoka. The project also contributes to the fulfillment of CIDA&apos;s commitment toward the United Nations Commission on Information and Accountability for Women&#x2019;s and Children&#x2019;s Health.  The project aims to establish a unified nutrition surveillance system composed of sentinel sites and surveys for timely action through:  1) Establishing a community and health facility-based national nutrition surveillance system (NSS): Two districts from each of the 34 provinces will be used as implementing units and will be selected based on the degree of risk and vulnerability to nutritional emergencies. Four sentinel sites will be selected from each district and standardized questionnaires will be completed on a monthly basis among the target community groups to map out and monitor nutrition trends. 2) Developing, in coordination with MoPH&#x2019;s Health Monitoring Information System (HMIS), a NSS for quarterly data collection from the Basic Package of Health Services (BPHS) facilities to cover all districts: This will include: revision and adaption of reporting forms to capture specific nutrition data currently unreported through the HMIS as well as training BPHS staff on its use. 3) Establishing a community-based nutrition sentinel surveillance that will expand the community-based sentinel site surveillance system to drought and conflict affected provinces. Selection will be based on vulnerability to nutrition emergencies. The collected data will cover acute malnutrition, diarrhea and diet quality and diversification. 4) Supporting the data management capacity of MoPH/ Public Nutrition Department (PND) at central and provincial levels. This will include the recruitment of a data manger and NSS focal points, the development of software, and&#xA0;the training of MoPH staff to compile, revise and analyze the nutritional data obtained from the sentinel sites. 5) Conducting nutrition surveys to validate the community based sentinel sites data in hot spots.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41143" ref="41143" role="4" type="40">
   <narrative xml:lang="FR">OMS - Organisation mondiale de la Sant&#xE9;</narrative>
   <narrative xml:lang="EN">WHO - World Health Organization</narrative>
  </participating-org>
  <other-identifier ref="2017202075" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-03-18" type="2"></activity-date>
  <activity-date iso-date="2018-12-28" type="3"></activity-date>
  <activity-date iso-date="2018-12-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1149361" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-18">2900000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-18">2000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-18">1530000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2013-03-18">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-07"></transaction-date>
   <value currency="CAD" value-date="2013-03-07">750000</value>
   <receiver-org ref="41143"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-18"></transaction-date>
   <value currency="CAD" value-date="2013-03-18">1200000</value>
   <receiver-org ref="41143"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-02-03"></transaction-date>
   <value currency="CAD" value-date="2014-02-03">1200000</value>
   <receiver-org ref="41143"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-19"></transaction-date>
   <value currency="CAD" value-date="2014-03-19">1030000</value>
   <receiver-org ref="41143"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-19"></transaction-date>
   <value currency="CAD" value-date="2014-12-19">1030000</value>
   <receiver-org ref="41143"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-19"></transaction-date>
   <value currency="CAD" value-date="2014-12-19">1220000</value>
   <receiver-org ref="41143"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-18"></transaction-date>
   <value currency="CAD" value-date="2013-03-18">6430000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035243003?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035243003?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035243003">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035243003">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.who.int">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.who.int/fr/index.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A035243001" type="3"></related-activity>
  <related-activity ref="CA-3-A035243002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats jusqu&#x2019; &#xE0; la fin du projet (d&#xE9;cembre 2018) : 1) la conception du syst&#xE8;me de surveillance de la nutrition; 2) 175 centres de sant&#xE9; et 868 sites communautaires ont &#xE9;t&#xE9; cr&#xE9;&#xE9;s pour le syst&#xE8;me sentinelle; 3) formation de 5 311 agents de sant&#xE9; communautaires (dont 2 608 femmes) sur la fa&#xE7;on de signaler les cas, notamment en ce qui concerne l&#x2019;exhaustivit&#xE9;, la communication en temps opportun et la pr&#xE9;cision des rapports; 4) 411 183 enfants ont fait l&#x2019;objet d&#x2019;un d&#xE9;pistage au cours du cycle de vie du projet, avec une moyenne de 31 599 enfants examin&#xE9;s par trimestre en 2018, une augmentation par rapport &#xE0; la moyenne trimestrielle de 2014 (2 595); 5) 454 668 femmes enceintes ont &#xE9;t&#xE9; &#xE9;valu&#xE9;es pour l&#x2019;h&#xE9;moglobine, un indicateur d&#x2019;an&#xE9;mie et de risque accru de mortalit&#xE9; maternelle et infantile; 6) 882 017 nouveau-n&#xE9;s ont &#xE9;t&#xE9; examin&#xE9;s pour &#xE9;valuer le poids &#xE0; la naissance, le nombre de mortinaissances et les anomalies du tube neural, le nombre moyen d&#x2019;&#xE9;valuations ayant &#xE9;t&#xE9; d&#xE9;cupl&#xE9; pour passer de 6 456 en 2014 &#xE0; un sommet de 65 466 en 2018; 7) les donn&#xE9;es provenant des sites ont &#xE9;t&#xE9; analys&#xE9;es et diffus&#xE9;es par la publication de 15 bulletins trimestriels sur la surveillance de la nutrition.  Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; la mise en &#x153;uvre du Syst&#xE8;me national de surveillance de la nutrition en vue de mieux planifier, mettre en place et surveiller les strat&#xE9;gies et les interventions de nutrition dans toutes les provinces de l&#x2019;Afghanistan.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (December 2018) include: (1) design of the Nutrition Surveillance System; (2) 175 health facility-based and 868 community-based sentinel sites were established for the sentinel system; (3)  5,311 (of which 2,608 were women) community health workers were trained on how to report cases, particularly related to completeness, timeliness and accuracy of reports; (4) 411,183 children were screened during the lifecycle of the project, with an average of 31,599 children screened per quarter in 2018, an increase from the average screened per quarter in 2014 (2,595); (5) 454,668 pregnant women were assessed for hemoglobin, an indicator of anaemia and increased risk of maternal and child mortality; (6) 882,017 new-borns were assessed for birthweight, still births and neural tube defects, with the average number of assessments increasing  from 6,456 in 2014 to 65,466 in 2018 at the peak of implementation; and (7) data generated from sites was analysed and disseminated through the production of 15 quarterly nutrition surveillance bulletins.  These results have contributed to the implementation of a National Nutrition Surveillance System in order to better plan, implement and monitor nutrition strategies and interventions across all provinces of Afghanistan.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Le r&#xE9;sultat interm&#xE9;diaire du projet est le suivant : Les soins de sant&#xE9; pour les m&#xE8;res, les nouveaux-n&#xE9;s et les enfants de moins de cinq ans sont plus &#xE9;quitables, tiennent compte des besoins sp&#xE9;cifiques des femmes, et sont de plus en plus con&#xE7;us et d&#xE9;livr&#xE9;s par le minist&#xE8;re de la Sant&#xE9; publique, en int&#xE9;grant des donn&#xE9;es et analyses opportunes et pr&#xE9;cises sur le bilan nutritionnel.</narrative>
     <narrative xml:lang="EN">The intermediate outcome for the project is as follows: Equitable and gender-sensitive health services for mothers, newborns and children under-five that are increasingly developed and implemented by the Afghan Ministry of Public Health using timely and accurate nutrition data and analysis.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
