<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A033170001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Joint Donor Team</narrative>
   <narrative xml:lang="FR">&#xC9;quipe mixte des donateurs</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;&#xC9;quipe mixte des donateurs (Joint Donor Team &#x2013; JDT) a &#xE9;t&#xE9; cr&#xE9;&#xE9;e en 2005 par les gouvernements des Pays-Bas, de la Norv&#xE8;ge, de la Su&#xE8;de et du Royaume-Uni pour fournir de l&#x2019;aide au d&#xE9;veloppement au Soudan du Sud dans le cadre de l&#x2019;Accord de paix global et de nouveaux m&#xE9;canismes de financement multidonateurs. Le Danemark s&apos;est joint &#xE0; ce partenariat en d&#xE9;cembre 2005 et le Canada, en mai 2007.   Depuis sa fondation, la JDT est devenue la principale (et pour de nombreux donateurs, la seule) forme de repr&#xE9;sentation au Soudan du Sud, puisque toutes les ambassades donatrices &#xE9;taient bas&#xE9;es &#xE0; Khartoum. La JDT a un bureau &#xE0; Juba, et du personnel des six pays donateurs y agit &#xE0; titre de ressources communes. L&apos;ACDI a actuellement un employ&#xE9; d&#xE9;tach&#xE9; &#xE0; la JDT. Le bureau comprend des experts techniques dans les domaines de la gouvernance (r&#xE9;forme du secteur public, soci&#xE9;t&#xE9; civile, et responsabilit&#xE9;/lutte contre la corruption), des services de base (sant&#xE9;, &#xE9;ducation et eau), de l&apos;&#xE9;conomie et de l&apos;&#xE9;galit&#xE9; des sexes. Ces experts fournissent des analyses pour les donateurs, des conseils strat&#xE9;giques, en plus d&#x2019;assurer la liaison avec le gouvernement du Soudan du Sud ainsi que la supervision des fonds communs et autres activit&#xE9;s conjointes des donateurs.</narrative>
   <narrative xml:lang="EN">The Joint Donor Team (JDT) was established in 2005 by the Governments of the Netherlands, Norway, Sweden, and the United Kingdom to deliver development assistance to South Sudan in the context of a new Comprehensive Peace Agreement and new multi-donor funding mechanisms. Denmark joined this partnership in December 2005 and Canada in May 2007.   With its establishment, the JDT became the main (and, for many donors, the only) form of representation in South Sudan, as all donor Embassies were based in Khartoum. The JDT has a physical office in Juba with JDT staff members from all six donor countries who act as common resources. CIDA currently has one staff member seconded to the JDT. The office includes technical experts in the fields of governance (public sector reform, civil society, and accountability and anti-corruption), basic services (health, education, and water), economics, and gender. These experts provide analysis for donors, policy advice, and liaison with the Government of South Sudan, and oversight of pooled funds and other joint donor activities.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="13000" role="4" type="10">
   <narrative xml:lang="FR">Gouvernement des Pays-Bas - Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res</narrative>
   <narrative xml:lang="EN">Government of the Netherlands - Ministry of Foreign Affairs</narrative>
  </participating-org>
  <other-identifier ref="2007000055" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2007-04-02" type="2"></activity-date>
  <activity-date iso-date="2011-12-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="373303" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.85165 31.58247</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2006-04-01"></period-start>
   <period-end iso-date="2007-03-31"></period-end>
   <value currency="CAD" value-date="2007-04-02">400000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2007-04-02">1150000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2007-04-02">1150000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2007-04-02">1150000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2007-04-02">1150000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2007-04-02"></transaction-date>
   <value currency="CAD" value-date="2007-04-02">4769218.79</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2007-08-27"></transaction-date>
   <value currency="CAD" value-date="2007-08-27">2583330.45</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2007-11-23"></transaction-date>
   <value currency="CAD" value-date="2007-11-23">373963</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2008-12-02"></transaction-date>
   <value currency="CAD" value-date="2008-12-02">220969.53</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2008-12-31"></transaction-date>
   <value currency="CAD" value-date="2008-12-31">6133.38</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-03-31"></transaction-date>
   <value currency="CAD" value-date="2009-03-31">96473.52</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-04-29"></transaction-date>
   <value currency="CAD" value-date="2009-04-29">497395.2</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-12-02"></transaction-date>
   <value currency="CAD" value-date="2009-12-02">-77773.65</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-12-02"></transaction-date>
   <value currency="CAD" value-date="2009-12-02">77773.65</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-12-16"></transaction-date>
   <value currency="CAD" value-date="2009-12-16">76957.38</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-09-24"></transaction-date>
   <value currency="CAD" value-date="2010-09-24">683997.53</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-11-09"></transaction-date>
   <value currency="CAD" value-date="2010-11-09">264422.5</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-11-22"></transaction-date>
   <value currency="CAD" value-date="2010-11-22">-264422.5</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-11-22"></transaction-date>
   <value currency="CAD" value-date="2010-11-22">-683997.53</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-11-22"></transaction-date>
   <value currency="CAD" value-date="2010-11-22">264422.5</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-11-22"></transaction-date>
   <value currency="CAD" value-date="2010-11-22">683997.53</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033170001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033170001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A033170001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A033170001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus &#xE0; la fin du projet (D&#xE9;cembre 2011) comprennent: 1) Soutien au Fonds d&apos;affectation sp&#xE9;ciale multidonateurs (FASM) et copr&#xE9;sidence du comit&#xE9; de surveillance des FASM : la JDT a fourni du soutien technique au secr&#xE9;tariat des FASM ainsi qu&apos;au recensement et &#xE0; la s&#xE9;lection des projets cl&#xE9;s. Aussi, la JDT a surveill&#xE9; le rendement des FASM au nom de tous les donateurs.   2) Gestion des programmes : Depuis 2007, la JDT g&#xE8;re un fonds local qui a permis de financer diverses initiatives de petite envergure, dont la passation de march&#xE9;s consultatifs, le renforcement des capacit&#xE9;s d&apos;organisations locales, la fourniture de mat&#xE9;riel &#xE0; des universit&#xE9;s locales et des institutions du gouvernement, et des projets de recherche. En 2010, la JDT a pris en charge la gestion du Fonds d&apos;affectation sp&#xE9;ciale pour le renforcement des capacit&#xE9;s.   3) Participation &#xE0; un dialogue strat&#xE9;gique : En qualit&#xE9; de principal donateur pr&#xE9;sent &#xE0; Juba jusqu&apos;en 2009 environ, la JDT a tiss&#xE9; des liens &#xE9;troits avec le gouvernement du Soudan du Sud; le bureau de la JDT &#xE0; Juba est devenu un lieu reconnu pour les r&#xE9;unions. La JDT a particip&#xE9; &#xE0; un dialogue politique aux niveaux sectoriels en si&#xE9;geant aux groupes de travail sectoriels sur le budget, par le truchement du FASM et directement avec les minist&#xE8;res concern&#xE9;s.   4) Repr&#xE9;sentation de partenaires donateurs : Jusqu&apos;en 2011, alors que de nombreux bureaux bilat&#xE9;raux avaient &#xE9;t&#xE9; &#xE9;tablis, la JDT a repr&#xE9;sent&#xE9; les six partenaires donateurs avec le gouvernement, des organismes des Nations Unies, des ONG, des m&#xE9;dias et d&apos;autres donateurs. Il s&apos;agissait entre autres de faire valoir les int&#xE9;r&#xEA;ts des pays donateurs dans des fonds communs, comme le Fonds pour les services de base, le Fonds humanitaire commun et le Fonds pour le rel&#xE8;vement du Soudan.   5) Pr&#xE9;sentation de rapports aux capitales des partenaires donateurs : Au cours des premi&#xE8;res ann&#xE9;es surtout, avant la cr&#xE9;ation des bureaux bilat&#xE9;raux, la JDT a fourni des rapports et analyses essentiels aux six partenaires donateurs sur des questions techniques et les d&#xE9;veloppements politiques et socio&#xE9;conomiques.   Les r&#xE9;sultats obtenus apr&#xE8;s juin 2011 ont &#xE9;t&#xE9; d&#xE9;clar&#xE9;s dans le cadre du projet A-035109, &#xC9;quipe mixte des donateurs -- phase II.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (December 2011) include: (1) Supporting the Multi-donor Trust Fund (MDTF): as well as co-chairing the MDTF Oversight Committee, JDT provided technical support to the MDTF Secretariat and in the identification and selection of key projects. JDT also monitored MDTF performance on behalf of all donors.   (2) Managing programmes: Since 2007, JDT has managed a local fund that has supported a variety of small-scale initiatives, including advisory contracts, capacity building for local organizations, equipment for local universities and government institutions and research. Starting in 2010, the JDT also took over management of the Capacity Building Trust Fund.   (3) Engaging in policy dialogue: As the main donor presence in Juba until about 2009, the JDT established close linkages with the Government of South Sudan, with the JDT office in Juba becoming a landmark for meetings. JDT engaged in policy dialogue at sector levels through its participation in Budget Sector Working Groups, the MDTF, and directly with the relevant Ministries.   (4) Representing Donor Partners: Until 2011, by which time many bilateral offices had been established, the JDT represented the six Donor Partners with the government, UN agencies, NGOs, media and other donors. This included representing donor country interests in pooled funds such as the Basic Services Fund, the Common Humanitarian Fund, and the Sudan Recovery Fund, among others.   (5) Reporting to Donor Partners&#x2019; capitals: Particularly in the early years, before bilateral offices were established, the JDT provided critical reporting and analysis to the six donor partners on technical issues and on political and socio-economic developments.   Results after June 2011 have been reported under project A-035109, Joint Donor Team Phase II.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
