<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A033786001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Microfinance Investment Support Facility for Afghanistan</narrative>
   <narrative xml:lang="FR">M&#xE9;canisme de microfinancement et de soutien en Afghanistan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le M&#xE9;canisme de microfinancement et de soutien en Afghanistan (MISFA) est un programme national de microcr&#xE9;dit et de microfinancement qui accorde de petits pr&#xEA;ts aux personnes &#xE0; faible revenu pour leur permettre de lancer de nouvelles entreprises. Le gouvernement de l&#x2019;Afghanistan a lanc&#xE9; ce programme en juin 2003. Le programme finance des institutions de microfinancement locales qui fournissent de petits pr&#xEA;ts et des services financiers aux Afghans. Le MISFA permet &#xE0; des Afghans d&#xE9;munis d&#x2019;obtenir de petits pr&#xEA;ts, souvent pour la premi&#xE8;re fois, et ainsi de subvenir aux besoins de leur famille et &#xE0; leurs propres besoins. La plupart des clients utilisent les pr&#xEA;ts pour investir dans leur propre gagne-pain, par exemple en d&#xE9;marrant de petits commerces ou en investissant dans l&apos;agriculture ou dans l&apos;&#xE9;levage.   Le MISFA est financ&#xE9; par l&apos;entremise du Fonds d&apos;affectation sp&#xE9;ciale pour la reconstruction de l&apos;Afghanistan, un fonds multidonateurs qui est g&#xE9;r&#xE9; par la Banque mondiale. Le Canada travaille en &#xE9;troite collaboration avec la Banque mondiale, les autres donateurs et le gouvernement afghan pour encourager le recours &#xE0; des syst&#xE8;mes nationaux efficaces, transparents et responsables; accro&#xEE;tre la coordination et l&apos;harmonisation des efforts d&#xE9;ploy&#xE9;s par les donateurs; renforcer la responsabilisation mutuelle. Les projets comme celui du MISFA favorisent un plus grand dialogue sur les politiques entre les donateurs, le gouvernement et les partenaires, aidant ainsi &#xE0; consolider les efforts en vue de fournir une aide cibl&#xE9;e et efficace et d&apos;obtenir des r&#xE9;sultats de d&#xE9;veloppement &#xE0; long terme.   L&apos;Agence contribue au MISFA depuis 2007. Les d&#xE9;boursements de l&#x2019;ACDI au MISFA jusqu&#x2019;en juin 2011 totalisent 107,85 millions de dollars, y compris cette phase actuelle de soutien au projet.</narrative>
   <narrative xml:lang="EN">The Microfinance Investment Support Facility for Afghanistan (MISFA) is a national microcredit and microfinance program that provides small loans to low-income earners to start new businesses. The Government of Afghanistan launched this program in June 2003. It funds local microfinance institutions (MFIs) that provide small loans and financial services to Afghans. MISFA makes it possible for impoverished Afghans to obtain small loans, often for the first time, so that they can better support themselves and their families. Most clients use the loans to invest in their own livelihoods, such as starting small retail businesses or investing in agriculture or livestock.   MISFA is funded through the multi-donor Afghanistan Reconstruction Trust Fund, managed by the World Bank. Canada is working in close cooperation with the World Bank, other donors, and the Government of Afghanistan to promote effective, transparent, and accountable country systems; to increase donor coordination and harmonization; and to strengthen mutual accountability. Projects like MISFA foster greater policy dialogue among donors, government, and partners, thus helping to strengthen efforts towards effective, focused aid and long-term development results.   CIDA has been contributing to MISFA since 2007. As of June 2011, CIDA has disbursed a total of $107.85 million to MISFA, including this current phase of support.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="44001" ref="44001" role="4" type="40">
   <narrative xml:lang="FR">Fonds fiduciaires BIRD - Banque mondiale</narrative>
   <narrative xml:lang="EN">IBRD Trust Funds - World Bank</narrative>
  </participating-org>
  <other-identifier ref="2007000648" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-08-29" type="2"></activity-date>
  <activity-date iso-date="2012-03-30" type="3"></activity-date>
  <activity-date iso-date="2012-03-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1138958" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.52813 69.17233</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="24040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2008-08-29">15000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2008-08-29">20000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2008-08-29">20000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2008-08-29">20000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2007-09-19"></transaction-date>
   <value currency="CAD" value-date="2007-09-19">15000000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2008-10-20"></transaction-date>
   <value currency="CAD" value-date="2008-10-20">6500000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-07-03"></transaction-date>
   <value currency="CAD" value-date="2009-07-03">5000000</value>
   <receiver-org ref="44001"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-08-29"></transaction-date>
   <value currency="CAD" value-date="2008-08-29">26500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033786001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033786001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A033786001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A033786001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.worldbank.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.banquemondiale.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus par le MISFA de 2003 &#xE0; juin 2011 : Le MISFA a fourni des petits pr&#xEA;ts et des services &#xE0; plus de 430 000 personnes d&#xE9;munies dans 26 provinces en Afghanistan. En tout, plus de 1,5 million de pr&#xEA;ts ont &#xE9;t&#xE9; accord&#xE9;s. Jusqu&#x2019;en janvier 2010, la moyenne des pr&#xEA;ts en cours s&#x2019;&#xE9;levait &#xE0; 338 dollars am&#xE9;ricains et le taux cumul&#xE9; de remboursement &#xE9;tait de 93 %. Les institutions de microfinancement locales participantes avaient &#xE9;galement recueilli environ 19 millions de dollars am&#xE9;ricains sous forme de petits d&#xE9;p&#xF4;ts d&#x2019;&#xE9;pargne. Leur client&#xE8;le se compose d&#x2019;environ 60 % de femmes, et certains &#xE9;tablissements sont express&#xE9;ment destin&#xE9;s aux femmes. Ces institutions comptent plus de 4 000 employ&#xE9;s, dont 38 % de femmes. Le MISFA a permis de donner une formation en microfinancement &#xE0; plus de 700 Afghans.   Le M&#xE9;canisme de microfinancement a aussi appuy&#xE9; le secteur des petites et moyennes entreprises (PME) par l&#x2019;entremise de quinze succursales de banques commerciales ou centres de services dans neuf provinces. &#xC0; la fin du mois de janvier 2010, 440 PME faisaient appel &#xE0; ses services, et leurs pr&#xEA;ts s&#x2019;&#xE9;levaient en moyenne &#xE0; 17 198 dollars am&#xE9;ricains.</narrative>
     <narrative xml:lang="EN">Results achieved by MISFA between 2003 and June 2011 include: MISFA has provided small loans and services to over 430,000 impoverished people across 26 provinces in Afghanistan. More than 1.5 million loans have been disbursed in total. As of January 2010, the average loan outstanding was US$338 and the cumulative repayment rate was 93%. The microfinance institutions (MFIs) involved in the project had also collected approximately US$19 million in small savings deposits as of January 2010. Approximately 60% of the microfinance clients are women and some of the MFIs specifically cater to female clients. The MFIs employ over 4,000 staff members, of which 38% are female. MISFA has provided microfinance training to more than 700 Afghans.   MISFA has also provided support to the small and medium enterprise (SME) sector through 15 commercial bank branches or service outlets in nine provinces. As of the end of January 2010, there were 440 SME clients with an average loan size of US$17,198.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
