<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S064658Z01</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UPA DI - Program 2008-2012 - Haiti</narrative>
   <narrative xml:lang="FR">UPA DI - Programme 2008-2012 - Ha&#xEF;ti</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet repr&#xE9;sente un appui suppl&#xE9;mentaire au programme de l&apos;Union des producteurs agricoles D&#xE9;veloppement international (UPA DI) pour des activit&#xE9;s en Ha&#xEF;ti suite au s&#xE9;isme de 2010.   L&apos;objectif global du programme UPA DI est de contribuer au d&#xE9;veloppement de l&apos;agriculture en soutenant le d&#xE9;veloppement des entreprises agricoles et en renfor&#xE7;ant l&apos;engagement des paysannes et des paysans au sein de leurs organisations et dans leur milieu. Ce programme vise &#xE0; permettre aux paysannes et paysans d&apos;Ha&#xEF;ti de s&apos;affirmer, individuellement et collectivement, en tant qu&apos;artisans du d&#xE9;veloppement de l&apos;agriculture et ainsi en faire le moteur du d&#xE9;veloppement rural. Gr&#xE2;ce &#xE0; ce programme, les paysannes et paysans sont plus aptes &#xE0; prendre en main le d&#xE9;veloppement de leur entreprise; les organisations d&apos;agriculteurs accroissent leurs capacit&#xE9;s &#xE0; soutenir leurs membres et le d&#xE9;veloppement de l&apos;agriculture; le monde agricole du Canada est sensibilis&#xE9; &#xE0; la coop&#xE9;ration internationale et s&apos;engage davantage dans une coop&#xE9;ration &#xAB; de paysans &#xE0; paysans &#xBB;.   L&apos;Union des producteurs agricoles D&#xE9;veloppement international (UPA DI) r&#xE9;alise ce projet en partenariat avec la Fondation pour le D&#xE9;veloppement &#xC9;conomique et Social (FODES-5).</narrative>
   <narrative xml:lang="EN">This project represents additional support provided by the Union des producteurs agricoles D&#xE9;veloppement international (UPA DI) Program for activities in Haiti after the 2010 earthquake.   The overall objective of the UPA DI program is to contribute to the development of agriculture by supporting agricultural businesses and strengthening the involvement of farmers within their organizations and in their communities. This program aims to empower farmers in Haiti, individually and collectively, to lead agricultural and rural development. As a result of this program, farmers are better able to take charge of developing their own businesses and farming organizations have an increased capacity to support their members and agricultural development. The program promotes greater awareness of international cooperation among Canada&apos;s agricultural workers and increases &quot;farmer to farmer&quot; cooperation.   The Union des producteurs agricoles D&#xE9;veloppement international (UPA DI) is working in partnership with the Fondation pour le D&#xE9;veloppement &#xC9;conomique et Social (FODES-5).</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-3137222279" role="4" type="22">
   <narrative xml:lang="FR">UPA DI - Union des producteurs agricoles - D&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">UPA DI - Union des producteurs agricoles - d&#xE9;veloppement international</narrative>
  </participating-org>
  <other-identifier ref="2011200514" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-08-19" type="2"></activity-date>
  <activity-date iso-date="2013-06-30" type="4"></activity-date>
  <activity-date iso-date="2013-10-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3718426" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>18.53917 -72.335</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="31191" percentage="70" vocabulary="1"></sector>
  <sector code="31194" percentage="30" vocabulary="1"></sector>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2008-08-19">481347</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2008-08-19">1018112</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-23"></transaction-date>
   <value currency="CAD" value-date="2011-03-23">481347</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-06-08"></transaction-date>
   <value currency="CAD" value-date="2011-06-08">183302</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-08-26"></transaction-date>
   <value currency="CAD" value-date="2011-08-26">253762.53</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-11-02"></transaction-date>
   <value currency="CAD" value-date="2011-11-02">185234.82</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-02-02"></transaction-date>
   <value currency="CAD" value-date="2012-02-02">300000</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-02-23"></transaction-date>
   <value currency="CAD" value-date="2012-02-23">80813</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-10-03"></transaction-date>
   <value currency="CAD" value-date="2012-10-03">14999.65</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-11-09"></transaction-date>
   <value currency="CAD" value-date="2012-11-09">167344.89</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-26"></transaction-date>
   <value currency="CAD" value-date="2013-03-26">6915.11</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-15"></transaction-date>
   <value currency="CAD" value-date="2014-01-15">5000</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-08-19"></transaction-date>
   <value currency="CAD" value-date="2008-08-19">1678719</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064658Z01?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064658Z01?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S064658Z01">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S064658Z01">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-S064658PRG" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (Juin 2013) comprennent :   1) Les am&#xE9;nagements anti&#xE9;rosifs r&#xE9;alis&#xE9;s ont d&#xE9;montr&#xE9; leur efficacit&#xE9; lors des passages des ouragans Thomas et Sandy en 2012 : les secteurs trait&#xE9;s ont beaucoup mieux r&#xE9;sist&#xE9; aux catastrophes naturelles. Gr&#xE2;ce au succ&#xE8;s de ces ouvrages, plusieurs paysans dans le voisinage des secteurs am&#xE9;nag&#xE9;s ont r&#xE9;pliqu&#xE9; certaines techniques sur des parcelles non consid&#xE9;r&#xE9;es par le projet.   2) Le projet a permis d&apos;augmenter la production agricole, notamment en mara&#xEE;chage, tout en appuyant l&#x2019;&#xE9;conomie locale. Les projets d&#x2019;am&#xE9;nagement des zones agricoles ont procur&#xE9; du travail et un revenu suppl&#xE9;mentaire &#xE0; plusieurs centaines de familles. Un total de 66 893 jours-personnes ont &#xE9;t&#xE9; investis pour la plantation d&#x2019;arbres, la construction d&#x2019;am&#xE9;nagements anti&#xE9;rosifs et de syst&#xE8;mes d&#x2019;irrigation dans six collectivit&#xE9;s diff&#xE9;rentes; six microbassins versants ont &#xE9;t&#xE9; trait&#xE9;s, totalisant 222 hectares am&#xE9;nag&#xE9;s avec diverses techniques anti&#xE9;rosives, de mani&#xE8;re &#xE0; prot&#xE9;ger le sol et am&#xE9;liorer la production agricole; des syst&#xE8;mes d&#x2019;irrigation ont &#xE9;t&#xE9; mis en place sur une superficie de 18 hectares, permettant la production mara&#xEE;ch&#xE8;re en saison s&#xE8;che, lorsque les risques de catastrophes naturelles sont faibles et les prix des produits atteignent le maximum.   3) 599 paysans, dont 294 femmes (49 %), ont de meilleures connaissances techniques en production agricole gr&#xE2;ce &#xE0; leur participation &#xE0; des activit&#xE9;s de sensibilisation et de formation touchant, entre autres, &#xE0; : la production fruiti&#xE8;re, de volailles et de semences; la citoyennet&#xE9; paysanne (connaissance et exercice des droits par les paysans et implication active dans leur milieu); l&#x2019;impact des pratiques agricoles sur l&#x2019;environnement; la valorisation du fumier; le compostage; les techniques d&#x2019;&#xE9;levage avicole (&#xE9;levage d&#x2019;oiseaux). 681 familles ont intensifi&#xE9; leurs activit&#xE9;s de production ou de transformation &#xE0; la suite de leur participation au projet.   4) Pr&#xE8;s de 40 000 plantules d&#x2019;arbres d&#x2019;essences fruiti&#xE8;res et foresti&#xE8;res ont &#xE9;t&#xE9; produites et distribu&#xE9;es &#xE0; 434 familles paysannes de Labrousse, Lh&#xE9;risson, Lozier, Dessources et Garou. Plus de 1 000 paysannes et paysans ont particip&#xE9; &#xE0; un total de 96 activit&#xE9;s de formation ou de sensibilisation &#xE0; la conservation des sols et au reboisement, soit plus de quatre fois l&#x2019;objectif &#xE9;tabli initialement.   5) Le projet a mis en place une ferme-&#xE9;cole fonctionnelle dans la zone, et des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus sont prises en charge par les groupements paysans impliqu&#xE9;s avec le partenaire local, la Fondation pour de d&#xE9;veloppement &#xE9;conomique et social (FODES-5). La ferme-&#xE9;cole avec ses sites &#xE0; Lozier et Lhomond comprend un magasin de fourniture d&#x2019;intrants agricoles, quatre p&#xE9;pini&#xE8;res ainsi qu&#x2019;une unit&#xE9; de transformation de manioc.   6) Pour la majorit&#xE9; des activit&#xE9;s pr&#xE9;vues, la cible de participation f&#xE9;minine de 40 % a &#xE9;t&#xE9; atteinte ou d&#xE9;pass&#xE9;e.   Ces r&#xE9;sultats ont contribu&#xE9; au d&#xE9;veloppement de la production et des entreprises agricoles de la zone cibl&#xE9;e en Ha&#xEF;ti, ainsi qu&#x2019;&#xE0; l&#x2019;engagement des paysannes et paysans dans le d&#xE9;veloppement agricole.</narrative>
     <narrative xml:lang="EN">Results achieved at the end of the project (June 2013):   1) Anti-erosion techniques used on farming sites proved to be effective during 2012&#x2019;s hurricanes Thomas and Sandy. These sites were much more resistant to natural disasters than the ones where anti-erosion techniques were not used. Several local farmers that were not involved in the project subsequently replicated these anti-erosion techniques on their own land parcels.   2) The project increased agricultural yields, particularly fruits, while supporting local economy. Agricultural development in the areas targeted by the project provided additional work and income to several hundred households. A total of 66,893 person-days were invested in tree planting, anti-erosion techniques and irrigation systems in six different communities. Various anti-erosion techniques were applied to six small drainage basins over a total area of 222 hectares to protect soils. This improved the agricultural production. Irrigation systems were installed over an area of 18 hectares. This promotes fruit production during dry spells, when the risks for natural disasters are low and prices are high.   3) 599 farmers, including 294 women (49 %), acquired improved technical knowledge of agricultural production through their participation in awareness and training activities about fruit, poultry and seed production. Farmer citizens (farmers getting directly involved in their community to teach and defend farmers&#x2019; rights). Measuring the impact of agricultural practices on the environment. Promoting the value of manure and compost as fertilizers. Introducing avicolous techniques (breeding birds). 681 households intensified their production and transformation activities following their participation in the project.   4) Close to 40,000 tree seedlings of fruit trees and forest trees were distributed to 434 farming households in Labrousse, Lh&#xE9;risson, Lozier, Dessources and Garou. More than 1,000 farmers (men and women) participated in a total of 96 soil conservation and reforestation training and awareness activities, exceeding objectives by times over initial expectations.   5) A functional farmer school was implemented in the project area and income generating farming activities are run by the farmer groups that are involved with the local partner, the Fondation pour le d&#xE9;veloppement &#xE9;conomique et social (FODES-5). The farmer school and its sub-centres of Lozier and Lhomond also include agricultural stores, four tree nurseries as well as a cassava processing unit.   6) For most of the planned activities, the target for the participation of women set at 40% was reached and surpassed.   These results contributed to the development of agriculture, its products and its businesses, in the target areas of Haiti, including engaging local farmers (men and women) in their own agricultural development.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
