<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S064861001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Comprendre les enjeux du d&#xE9;veloppement et ses impacts positifs par le th&#xE9;&#xE2;tre</narrative>
   <narrative xml:lang="EN">Understanding Development Issues and Their Positive Impacts Through Theatre</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; accro&#xEE;tre la compr&#xE9;hension des enjeux de d&#xE9;veloppement international de la population de la r&#xE9;gion du Saguenay-Lac-Saint-Jean. Deux types d&#x2019;activit&#xE9;s distinctes sont propos&#xE9;es :   1- Deux &#x153;uvres th&#xE9;&#xE2;trales, illustrant le processus par lequel la coop&#xE9;ration canadienne vient en aide aux populations des pays en d&#xE9;veloppement, sont pr&#xE9;sent&#xE9;es aux &#xE9;l&#xE8;ves du deuxi&#xE8;me cycle du secondaire et au grand public adulte dans le cadre d&apos;une tourn&#xE9;e en fin d&apos;ann&#xE9;e scolaire. On pr&#xE9;sente aux spectateurs les impacts et r&#xE9;ussites de la coop&#xE9;ration internationale. Pendant la p&#xE9;riode estivale (2e phase) la troupe participe &#xE0; 6 festivals r&#xE9;gionaux majeurs.   2- Une campagne biennale de promotion de la diversit&#xE9; des produits &#xE9;quitables (bananes et fleurs) est mise en oeuvre pour sensibiliser les jeunes et le grand public. La participation de plusieurs partenaires r&#xE9;gionaux publics et priv&#xE9;s assurera un large rayonnement &#xE0; cette campagne.   Ce projet a pour but d&#x2019;amener la population &#xE0; entreprendre des actions concr&#xE8;tes afin d&#x2019;encourager le d&#xE9;veloppement &#xE9;conomique dans les pays en d&#xE9;veloppement. Cette campagne se veut une contribution directe &#xE0; l&#x2019;&#xE9;limination de l&#x2019;extr&#xEA;me pauvret&#xE9;, l&#x2019;am&#xE9;lioration de la sant&#xE9; et la viabilit&#xE9; de l&#x2019;environnement.</narrative>
   <narrative xml:lang="EN">The project aims to increase the understanding of international development issues for the population of the Saguenay-Lac-Saint-Jean region. Two distinct types of activities are proposed:   1- Two plays are presented to high school students and the public (adults), showing how Canadian cooperation helps populations from developing countries. Successes and impacts of international cooperation are presented to spectators in an end-of-school tour. In the second phase, during the summer period, the theater troupe presents the plays to the general public while taking part in six major regional festivals.   2- A two-year promotional campaign on diversity of Fair Trade products (flowers and bananas) is implemented to raise awareness amongst youth and the general public. Many regional public and private partners are involved in this component, which ensures the campaign a significant impact.   This project&apos;s objective is to motivate the regional population to take meaningful actions for encouraging the economic development of developing countries. This campaign aims to contribute directly to the elimination of extreme poverty, improving health and environment sustainability.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-0010011133" role="4" type="22">
   <narrative xml:lang="EN">Centre de Solidarit&#xE9; Internationaledu Saguenay-Lac-Saint-Jean</narrative>
   <narrative xml:lang="FR">Centre de solidarit&#xE9; internationale du Saguenay-Lac-Saint-Jean</narrative>
  </participating-org>
  <other-identifier ref="2010200532" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-08-06" type="2"></activity-date>
  <activity-date iso-date="2013-01-04" type="4"></activity-date>
  <activity-date iso-date="2013-01-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CA" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6094817" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>45.41117 -75.69812</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2010-08-06">94729</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2010-08-06">69459</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2010-08-06">10500</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-08-12"></transaction-date>
   <value currency="CAD" value-date="2010-08-12">60000</value>
   <receiver-org ref="CA-CRA_ACR-0010011133"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-02-02"></transaction-date>
   <value currency="CAD" value-date="2011-02-02">34729</value>
   <receiver-org ref="CA-CRA_ACR-0010011133"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-06-30"></transaction-date>
   <value currency="CAD" value-date="2011-06-30">37249</value>
   <receiver-org ref="CA-CRA_ACR-0010011133"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-22"></transaction-date>
   <value currency="CAD" value-date="2011-12-22">12148</value>
   <receiver-org ref="CA-CRA_ACR-0010011133"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-07-10"></transaction-date>
   <value currency="CAD" value-date="2012-07-10">20062</value>
   <receiver-org ref="CA-CRA_ACR-0010011133"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-01-04"></transaction-date>
   <value currency="CAD" value-date="2013-01-04">10500</value>
   <receiver-org ref="CA-CRA_ACR-0010011133"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-08-06"></transaction-date>
   <value currency="CAD" value-date="2010-08-06">174688</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064861001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064861001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S064861001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S064861001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.centresolidarite.ca">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mai 2011 : 2 482 jeunes du deuxi&#xE8;me cycle du secondaire ont assist&#xE9; &#xE0; la pi&#xE8;ce de th&#xE9;&#xE2;tre d&#x2019;intervention du projet, traitant des enjeux internationaux du d&#xE9;veloppement et de la coop&#xE9;ration canadienne; 64 repr&#xE9;sentations sur les 77 pr&#xE9;vues en cours de projet ont &#xE9;t&#xE9; livr&#xE9;es; 155 jeunes du secondaire ont particip&#xE9; &#xE0; une journ&#xE9;e de r&#xE9;flexion sous la th&#xE9;matique &#xAB; Repensons le d&#xE9;veloppement &#xBB;; 9 com&#xE9;diens Burkinab&#xE8; ont b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une formation en th&#xE9;&#xE2;tre d&#x2019;intervention compos&#xE9;e de 9 ateliers portant sur l&#x2019;intervention et la cr&#xE9;ation th&#xE9;&#xE2;trales. Deux d&#x2019;entre eux ont &#xE9;t&#xE9; s&#xE9;lectionn&#xE9;s pour la tourn&#xE9;e th&#xE9;&#xE2;trale pr&#xE9;vue &#xE0; l&#x2019;automne 2011; 4 articles et chroniques portant sur le projet ont &#xE9;t&#xE9; publi&#xE9;s dans les journaux; 974 personnes ont &#xE9;t&#xE9; sensibilis&#xE9;es via une tourn&#xE9;e hivernale de 19 ateliers et conf&#xE9;rences; 10 escouades solidaires ont &#xE9;t&#xE9; form&#xE9;es dans 4 &#xE9;coles de la r&#xE9;gion et ont travaill&#xE9; &#xE0; faire conna&#xEE;tre les projets de coop&#xE9;ration au Burkina Faso et en &#xC9;quateur en plus de sensibiliser le public sur les impacts positifs du commerce &#xE9;quitable; 470 personnes ont &#xE9;t&#xE9; sensibilis&#xE9;es lors des activit&#xE9;s de la quinzaine du commerce &#xE9;quitable; un sondage sur les habitudes de consommation et le commerce &#xE9;quitable a &#xE9;t&#xE9; r&#xE9;alis&#xE9; aupr&#xE8;s de 502 personnes.   Ceci a contribu&#xE9; au d&#xE9;veloppement des connaissances de la population au sujet des impacts positifs du commerce &#xE9;quitable sur les paysans producteurs et des initiatives de d&#xE9;veloppement en &#xC9;quateur et au Burkina Faso, dans le but d&#x2019;accro&#xEE;tre la reconnaissance du commerce &#xE9;quitable comme un moyen efficace pour aider les pays en d&#xE9;veloppement et la volont&#xE9; d&#x2019;implication du public rejoint par le projet.</narrative>
     <narrative xml:lang="EN">Results as of May 2011 include: 2,482 high school youth saw the project&#x2019;s play on international development issues and Canadian cooperation; 64 of the 77 planned performances were delivered; 155 high school youth took part in a retreat on the &#x201C;Re-thinking development&#x201D; theme; 9 Burkinan actors benefitted from a guerilla-theater training composed of 9 workshops on engagement and theater creation - two of them were selected for the fall 2011 tour; 4 newspaper articles and features were published in local newspapers; 974 people were reached by the 19 conference and workshops winter tour; 10 solidarity squads were created in four regional schools, they publicized cooperation projects in Burkina Faso and Equator and raised awareness about fair trade&#x2019;s positive impacts; 470 people were reached by the Two Fair Trade Weeks activities; one survey on consumption patterns and fair trade was completed with 502 participants.   These have contributed to increase the population&#x2019;s knowledge on the positive impacts of fair trade on production-farmers and on development initiatives in Equator and Burkina Faso; with the objective to increase acknowledgement of fair trade as an effective way to support developing countries and to increase public&#x2019;s willing for a more active involvement.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
