<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S064589001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building the Capacity of Community Health Workers</narrative>
   <narrative xml:lang="FR">D&#xE9;velopper les capacit&#xE9;s des travailleurs en sant&#xE9; communautaire</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; de l&#x2019;information et &#xE0; des services de sant&#xE9; de base, particuli&#xE8;rement en mati&#xE8;re de sant&#xE9; des m&#xE8;res et des enfants, au moyen de la formation de 1 320 travailleurs de la sant&#xE9; communautaire dans des collectivit&#xE9;s marginalis&#xE9;es et vuln&#xE9;rables de la Tanzanie, du Kenya et de l&#x2019;Ouganda, et de la formation de plus de 800 praticiens de la sant&#xE9; traditionnelle en Afrique du Sud. Les travailleurs de la sant&#xE9; communautaire contribuent &#xE0; r&#xE9;duire les incidences du paludisme, du VIH/sida et d&#x2019;autres probl&#xE8;mes de sant&#xE9; pr&#xE9;visibles en offrant des services de sant&#xE9; communautaire et de sensibilisation aux m&#xE8;res et aux enfants. Cinq cliniques de sant&#xE9; de la Tanzanie sont remises en &#xE9;tat. Afin de favoriser l&#x2019;efficacit&#xE9; et la durabilit&#xE9;, la Fondation pour la m&#xE9;decine et la recherche en Afrique du Canada (AMREF) recueille des pratiques exemplaires en mati&#xE8;re de formation des travailleurs de la sant&#xE9; communautaire, recense les m&#xE9;thodes les plus efficaces pour am&#xE9;liorer l&#x2019;int&#xE9;gration de ces travailleurs dans les syst&#xE8;mes de sant&#xE9; du gouvernement et rassemble les le&#xE7;ons retenues pour renforcer les syst&#xE8;mes de sant&#xE9; en collaboration avec les travailleurs de la sant&#xE9; communautaire. La Fondation travaille aussi avec les ONG partenaires locales, les minist&#xE8;res gouvernementaux (au niveau des districts et au niveau national), les &#xE9;tablissements communautaires et les sp&#xE9;cialistes de la sant&#xE9; sur le terrain. Elle favorise &#xE9;galement l&#x2019;engagement du public canadien &#xE0; l&#x2019;&#xE9;gard de la sant&#xE9; des m&#xE8;res et des enfants par l&#x2019;entremise d&#x2019;expos&#xE9;s, d&#x2019;activit&#xE9;s de r&#xE9;seautage social et de communications dans les m&#xE9;dias.</narrative>
   <narrative xml:lang="EN">This project aims to improve access to health information and basic health services, particularly for child and maternal health, by training 1,320 community health workers in vulnerable and marginalized communities in Tanzania, Kenya, and Uganda, and 800 traditional health practitioners in South Africa. The community health workers help reduce the incidence of malaria, HIV/AIDS and other preventable health problems by providing community health education and services to children and mothers. Five health clinics in Tanzania are being rehabilitated. To promote effectiveness and sustainability, the African Medical and Research Foundation Canada (AMREF) is documenting best practices for training community health workers, identifying the most effective methods for improving the integration of these health workers into the government&apos;s health systems, and documenting lessons learned for strengthening health systems with community health workers. AMREF Canada works with local NGO partners, government ministries (at the district level and national levels), community institutions and health experts in the field. AMREF Canada also promotes Canadian public engagement on maternal and child health through presentations, social networking activities, and media.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" role="4" type="22">
   <narrative xml:lang="EN">Yukon Development Education Centre</narrative>
   <narrative xml:lang="FR">Yukon Development Education Centre</narrative>
  </participating-org>
  <other-identifier ref="2010200491" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-02-08" type="2"></activity-date>
  <activity-date iso-date="2014-06-30" type="3"></activity-date>
  <activity-date iso-date="2014-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064589001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064589001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S064589001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S064589001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://cdcyukon.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://cdcyukon.ca/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en juin 2014 : En Tanzanie, au Kenya, en Afrique du Sud et en Ouganda, (i) plus de 1500 agents de sant&#xE9; communautaires ont &#xE9;t&#xE9; form&#xE9;s dans la prestation des services de sant&#xE9; essentiels; (ii) plus de 100 000 visites &#xE0; domicile / sessions ont &#xE9;t&#xE9; men&#xE9;es par les agents de sant&#xE9; communautaires une fois leur formation compl&#xE9;t&#xE9;e; (iii) plus de 26 000 r&#xE9;f&#xE9;rences ont &#xE9;t&#xE9; faites par les agents de sant&#xE9; communautaires liant les individus malades aux services fournis par le syst&#xE8;me de sant&#xE9; officiel; (iv) environ 161 300 personnes ont re&#xE7;u de l&#x2019;information de sant&#xE9; publique par le biais de forums publics et de sessions de dialogues communautaires; et (v) plus de 12 000 moustiquaires impr&#xE9;gn&#xE9;s d&#x2019;insecticide (MII) utilis&#xE9;s pour pr&#xE9;venir le paludisme ont &#xE9;t&#xE9; distribu&#xE9;s par les agents de sant&#xE9; communautaires conduisant &#xE0; une augmentation de l&#x2019;utilisation des MII, avec 82,6% des enfants de moins de cinq ans et 79,6% des femmes qui l&#x2019;utilisent dans les r&#xE9;gions cibl&#xE9;es du programme. Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; am&#xE9;liorer la sant&#xE9; des ruraux, des pauvres et des vuln&#xE9;rables, en particulier des femmes et des enfants, en Tanzanie, au Kenya, en Afrique du Sud et en Ouganda. Le nombre de cas de maladies &#xE9;vitables et traitables dans les communaut&#xE9;s cibl&#xE9;es a &#xE9;t&#xE9; r&#xE9;duit et l&#x2019;acc&#xE8;s aux services am&#xE9;lior&#xE9;s de soins de sant&#xE9; et aux bonnes informations sur la sant&#xE9; a &#xE9;t&#xE9; am&#xE9;lior&#xE9;.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project June 2014 include: In Tanzania, Kenya, South Africa, and Uganda, (i) over 1,500 community health workers were trained in the delivery of essential health services; (ii) more than 100,000 household visits/sessions were conducted by community health workers after they completed their training; (iii) more than 26,000 referrals were made by community health workers connecting sick individuals to services provided by the formal health system; (iv) approximately 161,300 individuals were reached with public health information through public forums and community dialogue sessions; and (v) more than 12,000 insecticide treated bed nets (ITN) used to prevent malaria were distributed by community health workers leading to an increase usage of ITN, with 86.2% of children under five and 79.6% of women using it in program-targeted areas. These results are contributing to improving the health of rural, poor, and vulnerable, especially women and children, in Tanzania, Kenya, South Africa, and Uganda. It has reduced caseloads of preventable and treatable diseases in targeted communities and is also improving people&#x2019;s access to improved quality health care services and good information about their health.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
