<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035370002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Emergency Drought Response for Afghanistan - Oxfam Canada</narrative>
   <narrative xml:lang="FR">Intervention d&#x2019;urgence pour la s&#xE9;cheresse en Afghanistan - Oxfam Canada</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Afghanistan faces an ongoing humanitarian crisis with multiple sources of vulnerability, including recurrent natural disasters and environmental shocks, ongoing-armed conflict, and protracted displacement of segments of its population. The situation is further compounded by reduced access to deliver humanitarian assistance and general food insecurity. Additionally, the Ministry of Agriculture, Irrigation and Livestock estimated the 2011 wheat deficit to be approximately 1.9 million metric tonnes, nearly three times the 2010 deficit levels. Seasonal precipitation in Afghanistan normally occurs from November through April. However, the 2010-2011 wet season saw a late start, with almost no rainfall between October 2010 and January 2011. Although conditions improved from mid-January 2011, the cumulative seasonal rains remained below normal across the entire country. In late April 2011 and May 2011, a critical period for rain-fed wheat, precipitation was low and temperatures were higher than normal, resulting in moisture-stressed wheat crops, which greatly increased the levels of food insecurity affecting nearly 3 million people in 14 provinces in northern Afghanistan.   CIDA&#x2019;s funding enables Oxfam to provide food and non-food items to drought-affected women, men, girls, and boys in target locations in the provinces of Faryab and Badakshan through cash transfer programs such as cash for work, cash for training, and food vouchers. In Faryab and Badakshan, 71% and 81% of the population is chronically food insecure, respectively. This chronic insecurity has made these provinces more vulnerable to shocks such as the drought and they are now two of the hardest-hit provinces.</narrative>
   <narrative xml:lang="FR">L&apos;Afghanistan est aux prises avec une crise humanitaire qui se poursuit, de m&#xEA;me que de nombreux facteurs de vuln&#xE9;rabilit&#xE9;, y compris des catastrophes naturelles &#xE0; r&#xE9;p&#xE9;tition et des chocs &#xE9;cologiques, un conflit arm&#xE9; incessant et le d&#xE9;placement prolong&#xE9; de segments de la population. La situation est aggrav&#xE9;e par l&#x2019;acc&#xE8;s limit&#xE9; des secours humanitaires aux populations et l&#x2019;ins&#xE9;curit&#xE9; alimentaire g&#xE9;n&#xE9;ralis&#xE9;e. De plus, le minist&#xE8;re de l&#x2019;Agriculture, de l&#x2019;Irrigation et de l&#x2019;&#xC9;levage estime que le d&#xE9;ficit en bl&#xE9; de 2011 est approximativement de 1,9 million de tonnes m&#xE9;triques, soit pr&#xE8;s de trois fois le d&#xE9;ficit de 2010. Les pluies saisonni&#xE8;res en Afghanistan ont g&#xE9;n&#xE9;ralement lieu de novembre &#xE0; avril. Toutefois, la saison des pluies de 2010-2011 a commenc&#xE9; tardivement, n&#x2019;apportant presque pas de pluie entre octobre 2010 et janvier 2011. M&#xEA;me si la situation s&#x2019;est am&#xE9;lior&#xE9;e &#xE0; partir de la mi-janvier 2011, le total de l&#x2019;accumulation de pluie est demeur&#xE9; en dessous des normales saisonni&#xE8;res pour tout le pays. &#xC0; la fin d&#x2019;avril et en mai 2011, une p&#xE9;riode cruciale pour la culture de bl&#xE9; produite par agriculture pluviale, des pr&#xE9;cipitations plus faibles et des temp&#xE9;ratures plus &#xE9;lev&#xE9;es qu&#x2019;&#xE0; l&#x2019;habitude ont entra&#xEE;n&#xE9; des r&#xE9;coltes de bl&#xE9; affaiblies par le manque d&#x2019;eau et, par cons&#xE9;quent, une hausse substantielle des niveaux d&apos;ins&#xE9;curit&#xE9; alimentaire, touchant pr&#xE8;s de 3 millions de personnes dans 14 provinces du Nord de l&apos;Afghanistan.   Les fonds de l&apos;ACDI permettent &#xE0; Oxfam de fournir des vivres et des articles non alimentaires aux femmes, hommes, filles et gar&#xE7;ons touch&#xE9;s par la s&#xE9;cheresse dans les r&#xE9;gions cibl&#xE9;es des provinces de Faryab et de Badakshan par l&#x2019;entremise de programmes de transferts de fonds, tels que des programmes de travail contre r&#xE9;mun&#xE9;ration, d&apos;apprentissage contre r&#xE9;mun&#xE9;ration et de bons alimentaires. Dans la province de Faryab, 71 % de la population souffre d&apos;ins&#xE9;curit&#xE9; alimentaire chronique, et ce pourcentage s&#x2019;&#xE9;l&#xE8;ve &#xE0; 81 % dans la province de Badakshan. Cette ins&#xE9;curit&#xE9; chronique a rendu ces deux provinces plus vuln&#xE9;rables aux chocs, tels que la s&#xE9;cheresse. Elles font maintenant partie des provinces les plus durement touch&#xE9;es.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22501" ref="22501" role="4" type="22">
   <narrative xml:lang="EN">Oxfam Canada</narrative>
   <narrative xml:lang="FR">Oxfam Canada</narrative>
  </participating-org>
  <other-identifier ref="2012200072" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-07" type="2"></activity-date>
  <activity-date iso-date="2012-05-31" type="3"></activity-date>
  <activity-date iso-date="2013-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1138958" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.52813 69.17233</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="50" vocabulary="1"></sector>
  <sector code="72040" percentage="50" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2012-03-07">2537742</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-09"></transaction-date>
   <value currency="CAD" value-date="2012-03-09">2537742</value>
   <receiver-org ref="22501"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-07"></transaction-date>
   <value currency="CAD" value-date="2012-03-07">2537742</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035370002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035370002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035370002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035370002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.oxfam.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.oxfam.ca">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A035370001" type="3"></related-activity>
  <related-activity ref="CA-3-A035370003" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Expected outputs include: A minimum of 55,447 drought-affected women, men, girls, and boys (7,921 households) in target locations in Faryab and Badakshan provinces have increased access to basic food and non-food items through the implementation of cash transfer initiatives.</narrative>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats escompt&#xE9;s : Au moins 55 447 femmes, hommes, filles et gar&#xE7;ons souffrant de la s&#xE9;cheresse (dans 7 921 m&#xE9;nages) dans les r&#xE9;gions cibl&#xE9;es des provinces de Faryab et de Badakshan b&#xE9;n&#xE9;ficient d&#x2019;un acc&#xE8;s accru &#xE0; des aliments de base et &#xE0; des articles non alimentaires par l&#x2019;entremise d&#x2019;initiatives de transferts de fonds.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus au terme du projet:   i) 4 850 hommes ont particip&#xE9; &#xE0; des activit&#xE9;s de &#xAB; travail contre r&#xE9;mun&#xE9;ration en esp&#xE8;ces &#xBB;, ce qui a g&#xE9;n&#xE9;r&#xE9; des revenus qui ont aussi profit&#xE9; &#xE0; 33 950 personnes qui habitent dans leurs m&#xE9;nages. Ces activit&#xE9;s ont en outre permis d&#x2019;am&#xE9;liorer l&#x2019;acc&#xE8;s des collectivit&#xE9;s aux march&#xE9;s, aux services de sant&#xE9; et d&#x2019;&#xE9;ducation, aux syst&#xE8;mes d&#x2019;irrigation et d&#x2019;approvisionnement en eau pour les cultures et le b&#xE9;tail, ainsi qu&#x2019;&#xE0; l&#x2019;eau potable.   ii) 1 353 femmes vuln&#xE9;rables ont particip&#xE9; &#xE0; des activit&#xE9;s de &#xAB; formation contre r&#xE9;mun&#xE9;ration en esp&#xE8;ces &#xBB;, ce qui a g&#xE9;n&#xE9;r&#xE9; des revenus qui ont aussi profit&#xE9; &#xE0; 9 471 personnes qui habitent dans leurs m&#xE9;nages.   iii) 2 751 m&#xE9;nages extr&#xEA;mement vuln&#xE9;rables ont re&#xE7;u des subventions en esp&#xE8;ces sans condition qui ont profit&#xE9; &#xE0; 19 257 personnes (y compris les a&#xEE;n&#xE9;s, les malades chroniques et les personnes handicap&#xE9;es) qui habitent dans ces m&#xE9;nages.   Gr&#xE2;ce &#xE0; ces r&#xE9;sultats, plus de 61 362 femmes, hommes, filles et gar&#xE7;ons touch&#xE9;s par la s&#xE9;cheresse dans les provinces de Faryab et de Badakshan b&#xE9;n&#xE9;ficient d&#x2019;un meilleur acc&#xE8;s aux produits alimentaires et non alimentaires de base par le truchement de transferts en esp&#xE8;ces.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project:   (i) 4,850 men participated in cash-for-work opportunities, generating income that also benefitted the 33,950 people living in their households. These activities also improved communities&apos; access to markets, health and education services, irrigation and water supplies for crops and livestock, and clean water.   (ii) 1,353 vulnerable women participated in cash-for-training activities, generating income that also benefitted 9,471 people living in their households.   (iii) 2,751 extremely vulnerable households received unconditional cash grants that benefitted 19,257 people (including elderly, chronically ill and disabled persons) living in those households.   These results are contributing to more than 61,362 drought-affected women, men, girls and boys in Faryab and Badakshan provinces having better access to basic food and non-food items through cash transfers.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
