<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065788001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Eco-Agricultural Business for Adaptation to Changes in Climate (B-ADAPT)</narrative>
   <narrative xml:lang="FR">Entreprise agricole pour l&apos;adaptation aux changements climatiques (B-ADAPT)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; accro&#xEE;tre le bien-&#xEA;tre &#xE9;conomique et l&apos;acc&#xE8;s &#xE0; des aliments nutritifs, salubres et en quantit&#xE9; suffisante pour 2 000 producteurs et productrices au sein des For&#xEA;ts Mod&#xE8;les de Campo-Ma&#x2019;an (R&#xE9;gion du Sud du Cameroun) et de Dja &amp; Mpomo (R&#xE9;gion de l&#x2019;Est du Cameroun), tout en am&#xE9;liorant leurs capacit&#xE9;s &#xE0; devenir plus r&#xE9;silients aux changements climatiques. Le projet vise &#xE0; mettre sur pied un syst&#xE8;me d&#x2019;accompagnement technique, de livraison de services et de cr&#xE9;ation d&#x2019;entreprises commerciales rentables, et ainsi, auto-entretenu et r&#xE9;silient, g&#xE9;r&#xE9; par les communaut&#xE9;s. Les b&#xE9;n&#xE9;ficiaires cibl&#xE9;s sont les producteurs et productrices agricoles ruraux, surtout les femmes, les jeunes et les communaut&#xE9;s autochtones, qui constituent le fondement du syst&#xE8;me agro-alimentaire de la r&#xE9;gion.</narrative>
   <narrative xml:lang="EN">This project seeks to increase the access to sufficient, nutritious and safe food and economic well-being of 2,000 women and men producers in the Model Forests of Campo-Ma&#x2019;an (Southern region of Cameroon) and of Dja &amp; Mpomo (Eastern region of Cameroon), while improving their capacities to become more resilient to climate change. The project aims to implement a system for technical support, provide services and create profitable commercial businesses that are self-maintained, resilient and community-managed. Targeted beneficiaries are agricultural producers in rural areas, especially women, youth and aboriginal communities, who form the basis of the region&#x2019;s agricultural food system.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org ref="-3" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2012200351" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-12-21" type="2"></activity-date>
  <activity-date iso-date="2014-09-30" type="3"></activity-date>
  <activity-date iso-date="2014-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <capital-spend percentage="0"></capital-spend>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065788001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065788001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065788001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065788001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus &#xE0; la fin du projet (septembre 2014) comprennent : Au moins 2 091 producteurs ont b&#xE9;n&#xE9;fici&#xE9; directement de ce projet. 1 948 producteurs agricoles ont eu acc&#xE8;s aux nouveaux facteurs de production (dont 59 % de femmes et 9 % de populations autochtones). Ces derniers &#xE9;taient regroup&#xE9;s autour de 234 fermes &#xE9;coles situ&#xE9;es dans 226 villages. Parmi ces 1 948 producteurs, un total de 368 ont eu acc&#xE8;s &#xE0; des cr&#xE9;dits pour leurs activit&#xE9;s agricoles afin d&#x2019;appuyer ces activit&#xE9;s lors de la troisi&#xE8;me et derni&#xE8;re saison culturale. 23 entrepreneurs ont d&#xE9;velopp&#xE9; des p&#xE9;pini&#xE8;res de production de Moringa (produit forestier non-ligneux ), et 20 personnes ont d&#xE9;but&#xE9; des &#xE9;levages de cochons d&#x2019;Inde (&#xE9;levages non-conventionnels). Des groupes de femmes totalisant repr&#xE9;sentant 100 personnes dans les deux For&#xEA;ts Mod&#xE8;les ont aussi &#xE9;t&#xE9; renforc&#xE9;es dans la collecte et la transformation de produit forestier non-ligneux (Allanblackia, Mbalaka, Njansang et Moabi). Environ 80 % des producteurs faisaient partie de l&#x2019;&#xE9;chelon le plus pauvre de la population. Une proportion consid&#xE9;rable (23 %) des m&#xE9;nages impliqu&#xE9;s dans le projet sont men&#xE9;s par des femmes seules, divorc&#xE9;es ou veuves.   En d&#xE9;but du projet, plus de 60 % des producteurs avaient une quantit&#xE9; de nourriture insuffisante ou minimale pour leur m&#xE9;nage, alors qu&#x2019;en fin de projet, plus de 75 % d&#x2019;entre eux ont indiqu&#xE9; avoir eu suffisamment de nourriture tout au long de l&#x2019;ann&#xE9;e, voire des surplus pour la commercialisation.   En d&#xE9;but de projet 50 % des producteurs indiquaient vendre 10 % ou moins de leurs r&#xE9;coltes. En fin de projet, plus de 50 % ont d&#xE9;clar&#xE9; vendre 40 % ou plus de leurs r&#xE9;coltes.   La majorit&#xE9; des producteurs (80 %) ont aussi exprim&#xE9; avoir augment&#xE9; leur superficie cultiv&#xE9;e gr&#xE2;ce aux services financiers offerts. Aussi, alors que plus de 40 % des producteurs &#xE9;taient soit tout juste capables (30 %) ou incapables (13 %) de rembourser leurs dettes en d&#xE9;but de projet, cette proportion est descendue &#xE0; 24 % en fin de projet. Finalement, plus de 50 % des producteurs mod&#xE8;les indiquaient avoir des revenus disponibles &#xE0; la fin du projet par rapport &#xE0; 28 % en d&#xE9;but de projet.   Ce projet fait partie int&#xE9;grante de l&#x2019;engagement du Canada &#xE0; l&#x2019;&#xE9;gard de la lutte contre les changements climatiques dans les pays en d&#xE9;veloppement. Le projet &quot;Entreprise agricole pour l&apos;adaptation aux changements climatiques&quot;, &#xE9;galement connu sous le nom B-ADAPT, fait en sorte que les petits exploitants agricoles, les groupes ethniques et les populations rurales marginalis&#xE9;es voient des r&#xE9;sultats concrets. Le projet a appuy&#xE9; 234 fermes-&#xE9;coles, rejoignant 1 948 producteurs, dans 226 villages du Sud et de l&apos;Est du Cameroun. Pr&#xE8;s des deux tiers de ces fermes-&#xE9;coles &#xE9;taient dirig&#xE9;es par des femmes et des populations autochtones qui servent comme &#xE9;ducateurs pairs dans leurs communaut&#xE9;s.</narrative>
     <narrative xml:lang="EN">Results achieved at the end of the project (September 2014) include: At least 2,091 agricultural producers have directly benefited from this project. 1,948 producers (59% women, 9% indigenous peoples) were introduced to new eco-agriculture techniques such as improved seeds and bio-fertilizers through 234 school farms in 226 villages. Among these 1,948 producers, 368 received access to loans to support their agricultural activities during the third and final growing season. 23 entrepreneurs developed nurseries to produce Moringa, a non ligneous forest product (NLFP), and 20 people started raising guinea pigs (specialized livestock). Women&#x2019;s groups, representing 100 people in the two model forests, were also strengthened in collecting and processing NLFPs (Allanblackia, Mbalaka, Njansang and Moabi). About 80% of producers belonged to the poorest segment of the population. A considerable proportion (23%) of families involved in the project are lead by unmarried women, divorc&#xE9;es or widows.   When the project started, over 60% of producers had an inadequate or minimum quantity of food for their families. By the end of the project, more than 75% said they had enough food throughout the year, and even a surplus, which they could sell.   When the project began, 50% of producers said they sold 10% or less of their crops. By the end of the project, more than 50% said they sold at least 40% of their crops.   Most producers (80%) also said they had increased their crop area due to the financial services available through the project. Also, when the project began, over 40% of producers were barely able (30%) or unable (13%) to repay their debts. By the end of the project, this proportion decreased to 24%. Finally, by the end of the project, more than 50% of model producers said they had enough disposable income, compared to 28% at the beginning of the project.   This project is part of Canada&#x2019;s commitment to climate change action in developing countries. The &#x201C;Eco-Agricultural Business for Adaptation to Changes in Climate &#x201D; project, also known as B-ADAPT, is ensuring that small-scale farmers, ethnic groups, and marginalized rural populations see concrete results. The project supported 234 farm-schools, reaching 1,948 producers, in 226 villages of Southern and Eastern Cameroon. Nearly two-thirds of those farm schools are led by women and indigenous people who serve as peer educators in their communities.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats anticip&#xE9;s sont : 1) L&#x2019;accroissement de la productivit&#xE9; agricole par l&#x2019;introduction de nouvelles techniques agricoles &#xE9;cologiques aupr&#xE8;s des petits fermiers camerounais (semences am&#xE9;lior&#xE9;es, bio-fertilisants et productions alternatives). 2) L&#x2019;accroissement des revenus des m&#xE9;nages en ajoutant une valeur &#xE9;conomique aux produits via leur transformation, en renforcant les cha&#xEE;nes de valeurs, et en se liant aux march&#xE9;s existants pour une commercialisation plus efficace.</narrative>
     <narrative xml:lang="EN">The anticipated results are: 1) Increasing agricultural productivity by introducing new eco-agriculture techniques among small-scale farmers (improved seeds, bio-fertilizers and alternatives production), 2) Increasing household revenues by adding value to products through their transformation, strengthening the value chains and improving links to already existing markets to commercialize products more effectively.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
