<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032129001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Better Approaches to Service Provision Through Increased Capacities in Sulawesi (BASICS) - Indonesia</narrative>
   <narrative xml:lang="FR">Renforcement des comp&#xE9;tences pour l&apos;am&#xE9;lioration des services &#xE0; Sulawesi (RCASS) en Indon&#xE9;sie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Gr&#xE2;ce au projet, des sp&#xE9;cialistes canadiens et indon&#xE9;siens aident les repr&#xE9;sentants municipaux et de districts &#xE0; renforcer leurs capacit&#xE9;s et leurs syst&#xE8;mes en mati&#xE8;re de prestation de services. En 1999, apr&#xE8;s 30 ans de pouvoir autoritaire centralis&#xE9;, l&#x2019;Indon&#xE9;sie a entrepris sa plus ambitieuse r&#xE9;forme de la gouvernance : la d&#xE9;centralisation. En moins de deux ans, on a confi&#xE9; de nouvelles responsabilit&#xE9;s aux assembl&#xE9;es parlementaires et aux autorit&#xE9;s municipales et de district, dont la fourniture de services sanitaires, de sant&#xE9;, d&#x2019;&#xE9;ducation et d&#x2019;approvisionnement en eau. Dans la plupart des cas, les autorit&#xE9;s locales et les repr&#xE9;sentants &#xE9;lus n&apos;ont pas les connaissances ou les comp&#xE9;tences requises pour planifier, budg&#xE9;ter et offrir ces services.  Parall&#xE8;lement, le projet aide les repr&#xE9;sentants aux niveaux provincial et national &#xE0; guider, &#xE0; appuyer et &#xE0; superviser d&apos;une fa&#xE7;on plus comp&#xE9;tente les autorit&#xE9;s municipales et de districts. De plus, il permet d&#x2019;accro&#xEE;tre les capacit&#xE9;s de certaines organisations non gouvernementales afin qu&#x2019;elles soient en mesure de contribuer aux processus de planification et de budg&#xE9;tisation du gouvernement (comme l&apos;exige la loi) et de fournir des services techniques aux autorit&#xE9;s locales.</narrative>
   <narrative xml:lang="EN">Through the BASICS project, Canadian and Indonesian experts assist district and city officials in improving their abilities and systems to deliver services. In 1999, after 30 years of centralized authoritarian rule, Indonesia undertook its most ambitious governance reform:decentralization. Within 2 years, district and city governments and legislatures took on new responsibilities. These include providing water, sanitation, health, and education services. In most cases, local government and elected officials do not have sufficient knowledge or skills to plan, budget for, and deliver these services.  At the same time, the project helps officials at the provincial and national levels to more competently guide, support, and supervise district and city governments. In addition, it develops the abilities of some non-government organizations, enabling them to provide input to government planning and budgeting processes (as required by law) and to provide technical services to local governments.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="61009" ref="XM-DAC-61009" role="4">
   <narrative xml:lang="EN">Cowater International Inc.</narrative>
   <narrative xml:lang="FR">Cowater International Inc.</narrative>
  </participating-org>
  <other-identifier ref="2017200400" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2007-05-02" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="ID" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="6974096" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-5.477000 122.616600</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="9165996" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-5.319340 123.594800</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15112" percentage="80" vocabulary="1"></sector>
  <sector code="15150" percentage="15" vocabulary="1"></sector>
  <sector code="15152" percentage="5" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2007-05-02">1216000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2007-05-02">3146456</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2007-05-02">3607925</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2007-05-02">3994040</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2007-05-02">3816305</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2007-05-02">2696906</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2007-05-02">950290</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2007-05-02">176554</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2007-05-02">245361</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-11-01"></transaction-date>
   <value currency="CAD" value-date="2012-11-01">-15296.19</value>
   <receiver-org ref="XM-DAC-61009"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2007-05-02"></transaction-date>
   <value currency="CAD" value-date="2007-05-02">19053131.99</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032129001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032129001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032129001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032129001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.cowater.com">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;&#xE0; la fin du projet (septembre 2017) : 1) le projet a renforc&#xE9; la prestation d&#xE9;centralis&#xE9;e de services de sant&#xE9; et d&#x2019;&#xE9;ducation, r&#xE9;pondant &#xE0; la norme de service minimum et favorisant l&#x2019;&#xE9;galit&#xE9; entre les sexes, aux citoyens de certains districts et villes de Sulawesi; 2) tous les 14 districts ou villes participants pr&#xE9;parent et mettent actuellement en &#x153;uvre des plans de d&#xE9;veloppement et des budgets annuels ou &#xE0; moyen terme qui refl&#xE8;tent les objectifs de la norme de service minimum; 3) les perceptions locales de la qualit&#xE9; des services de sant&#xE9; et d&#x2019;&#xE9;ducation se sont am&#xE9;lior&#xE9;es; 4) les changements dans les pratiques de planification, de budg&#xE9;tisation et de prestation de services sont maintenus et les programmes ax&#xE9;s sur la norme de service minimum sont maintenant int&#xE9;gr&#xE9;s aux plans de d&#xE9;veloppement local et financ&#xE9;s par des ressources budg&#xE9;taires locales ou nationales; 5) 67 nouvelles politiques, proc&#xE9;dures et r&#xE9;formes &#xE9;labor&#xE9;es dans le cadre du projet ont &#xE9;t&#xE9; bien document&#xE9;es et diffus&#xE9;es par les gouvernements provinciaux et les minist&#xE8;res nationaux afin que d&#x2019;autres gouvernements de district &#xE0; travers le pays puissent planifier et budg&#xE9;tiser des services de sant&#xE9; et d&#x2019;&#xE9;ducation favorisant l&#x2019;&#xE9;galit&#xE9; entre les sexes et fond&#xE9;es sur la norme de service minimum, et ce, d&#x2019;une mani&#xE8;re plus rigoureuse et rationnelle; 6) une s&#xE9;rie de neuf livrets visant &#xE0; acc&#xE9;l&#xE9;rer l&#x2019;atteinte des objectifs en mati&#xE8;re de sant&#xE9; et d&#x2019;&#xE9;ducation de base a &#xE9;t&#xE9; diffus&#xE9;e aux hauts repr&#xE9;sentants de 33 provinces et de 500 districts et villes; 7) le minist&#xE8;re de l&#x2019;Int&#xE9;rieur a finalis&#xE9; et appliqu&#xE9; un instrument pour &#xE9;valuer les r&#xE9;alisations de la norme de service minimum; 8) la Direction de la formation et de l&#x2019;&#xE9;ducation du minist&#xE8;re de l&#x2019;Int&#xE9;rieur a pr&#xE9;par&#xE9; des normes de comp&#xE9;tences qui, une fois approuv&#xE9;es, s&#x2019;appliqueront &#xE0; l&#x2019;ensemble de l&#x2019;Indon&#xE9;sie pour la s&#xE9;lection et la formation des fonctionnaires de l&#x2019;&#xC9;tat occupant les principales fonctions des administrations locales; 9) une application logicielle a &#xE9;t&#xE9; finalis&#xE9;e afin de permettre aux districts et aux villes de faire rapport sur les r&#xE9;alisations de la norme de service minimum au moyen d&#x2019;une application Web. Les essais pilotes ont montr&#xE9; que cet outil simplifiait grandement les efforts de production de rapports de la norme de service minimum; les essais pilotes ont d&#xE9;montr&#xE9; que cet outil simplifiait grandement les efforts de production de rapports li&#xE9;s &#xE0; la norme de service minimum; 10) 27 823 femmes et 18 563 hommes ont re&#xE7;u une formation sur le processus de planification et de budg&#xE9;tisation au niveau des districts, des provinces et du pays; 11) 228 organisations de la soci&#xE9;t&#xE9; civile ont &#xE9;t&#xE9; form&#xE9;es pour travailler avec le gouvernement dans les processus de planification et de budg&#xE9;tisation.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (September 2017) include : (1) the project has strengthened the decentralized delivery of responsive, gender-equitable minimum service standard (MSS) health and education services to citizens in selected districts and cities in Sulawesi; (2) all 14 participating districts/cities are now preparing and implementing medium-term or annual development plans and budgets that reflect MSS targets; (3) local perceptions of the quality of health and education services have improved; (4) changes in planning, budgeting and service provision practices are being sustained and MSS-focussed programs are now accommodated within local development plans and funded via local or national budget resources; (5) 67 new policies, procedures and reforms developed by the project have been well documented and were disseminated by provincial governments and national ministries so other district governments across the country can plan and budget for gender-responsive,  MSS-based health and education services in a more rigorous and rational manner; (6) a nine-booklet series to help accelerate achievement of health and basic education MSS was disseminated to senior representatives from 33 provinces and 500 districts and cities; (7) the Ministry of Home Affairs (MOHA) finalized and applied an instrument for evaluating MSS achievement; (8) MOHA&#x2019;s Training and Education Directorate prepared competency standards which, once approved, will be applied across Indonesia for selection and training of government officers involved in key local government functions; (9) a software application was finalized to allow districts and cities to report on achievement of MSS via a web-based application. Pilot testing showed this tool greatly simplified MSS reporting efforts; (10) 27,823 women and 18,563 men have been trained on planning and budgeting process at district, provincial and national levels; and (11) 228 civil society organizations have been trained to engage with government on planning and budgeting processes.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
