<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065129001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WUSC - Bibiani-Ahnwiaso-Bekwai District Assembly Development Project</narrative>
   <narrative xml:lang="FR">WUSC - Projet de d&#xE9;veloppement avec l&apos;assembl&#xE9;e du comt&#xE9; Bibiani-Ahnwiaso-Bekwai</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet pilote vise &#xE0; am&#xE9;liorer les connaisances et &#xE0; renforcer la coordination ainsi que les capacit&#xE9;s de l&#x2019;Assembl&#xE9;e du comt&#xE9; de Bibiani-Ahnwiaso-Bekwai afin qu&#x2019;elle puisse faire preuve d&#x2019;une meilleure gouvernance et offrir de meilleurs services aux 134 030 r&#xE9;sidents du comt&#xE9;. Il vise &#xE9;galement &#xE0; am&#xE9;liorer la qualit&#xE9; de l&#x2019;&#xE9;ducation et &#xE0; offrir l&#x2019;acc&#xE8;s &#xE0; de l&#x2019;eau potable, notamment en formant les formateurs et en am&#xE9;liorant les services d&#x2019;approvisionnement en eau. La croissance &#xE9;conomique et la cr&#xE9;ation des emplois fait aussi partie des objectifs et, &#xE0; cet effet, 325 jeunes dont 50 % sont des femmes d&#xE9;veloppent leurs comp&#xE9;tences dans plusieurs domaines.   Ce projet pilote s&#x2019;appuie sur les relations d&#xE9;velopp&#xE9;es entre EUMC, l&apos;Assembl&#xE9;e du comt&#xE9; Bibiani-Ahnwiaso-Bekwai (BAB) et Rio Tinto Alcan (RTA).</narrative>
   <narrative xml:lang="EN">This pilot project aims to improve the knowledge, coordination and overall capacity of the Bibiani-Ahnwiaso-Bekwai District Assembly in order to enhance its governance and service delivery to the 134,030 residents of the district. More specifically, it seeks to improve the quality of education and access to clean water through teacher training, skills transfer and improved water services. Economic growth and job creation is also sought through training geared to increase skills for employment in various areas for 325 youth, of which 50% are female.   This pilot project builds on a relationship developed between the World University Service of Canada (WUSC), Bibiani-Ahnwiaso-Bekwai (BAB) District Assembly and Rio Tinto Alcan.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-0010011144" role="4" type="22">
   <narrative xml:lang="EN">Comit&#xE9; de Solidarit&#xE9; Trois-Rivi&#xE8;res</narrative>
   <narrative xml:lang="FR">Comit&#xE9; de Solidarit&#xE9; Trois-Rivi&#xE8;res</narrative>
  </participating-org>
  <other-identifier ref="2010200587" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-01-06" type="2"></activity-date>
  <activity-date iso-date="2014-01-31" type="3"></activity-date>
  <activity-date iso-date="2014-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065129001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065129001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065129001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065129001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.cs3r.org">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Results achieved at the end of the project (January 31, 2014):   The project contributed to strengthening local governance in the District of Bibiani-Anhwiaso-Bekwai where active and vibrant community committees are now making a difference in the life of their community. 102 community-based projects supporting governance, education, access to water and sanitation were implemented during the life of the project. These projects were or are being realized with the support of community members (labour, levies), the District Assembly (equipment, infrastructure) and some mining companies (infrastructure). The project also contributed to economic growth in the district with training of skills for employment in four agricultural trades (piggery, local poultry, beekeeping and cocoa nursery) with potential for sound revenues.   Selected figures include: (1) 412 people participated in district forums in which, for the first time and henceforth, all development actors (government, civil society, community/traditional leaders, mining and other companies) will regularly convene to weigh in on broad development priorities of the district; (2) 8,354 participants from the communities mobilized and took ownership over concrete development activities within the context of transparency, accountability, gender equity, networking, linkages (especially with the District Assembly) and management performance; (3) 538 teachers have strengthened their ability to effectively deal with classroom management, club management and gender equality, and have increased skills in teaching methodology and in teaching mathematics and science; (4) 342 executives from School Management Committees and Parent-Teacher Associations have increased capacities in school management, monitoring and evaluation, in gender equality and sensitivity, and enhanced leadership to improve quality of education at the community level; (5) through activities conducted with 24 Boys &amp; Girls Clubs such as debates, reading competitions, variety shows and dramas, 1,222 pupils have enhanced their confidence, leadership and life skills; (6) water and sanitation committees or water boards are in place and functional in each of the 12 target communities; their 169 members are ensuring a clean and safe environment, and managing water and sanitation facilities including 112 water points; and (7) of the 325 trained youth 280 are applying the skills learned in local poultry (160 people), piggery (85), cocoa nursery (20) and beekeeping (15); the 45 persons who are not applying the new acquired skills are pursuing other job opportunities.</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats obtenus &#xE0; la fin du projet (le 31 janvier 2014) :   Le projet a renforc&#xE9; la gouvernance locale du district de Bibiani-Anhwiaso-Bekwai qui collabore maintenant avec des comit&#xE9;s communautaires actifs, dynamiques et engag&#xE9;s &#xE0; am&#xE9;liorer la qualit&#xE9; de vie de leurs collectivit&#xE9;s. 102 projets communautaires ont &#xE9;t&#xE9; mis en &#x153;uvre au cours de la p&#xE9;riode d&#x2019;activit&#xE9; du projet, et ont appuy&#xE9; la gouvernance, l&#x2019;&#xE9;ducation, l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau et &#xE0; des services sanitaires. Ces projets ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s ou sont en cours de r&#xE9;alisation avec le soutien des membres des collectivit&#xE9;s (main-d&#x2019;&#x153;uvre, imp&#xF4;ts), de l&#x2019;assembl&#xE9;e du district (&#xE9;quipement, infrastructure) et de certaines compagnies mini&#xE8;res (infrastructure). Le projet a &#xE9;galement particip&#xE9; &#xE0; la croissance &#xE9;conomique du district en fournissant une formation de comp&#xE9;tences en emploi dans quatre m&#xE9;tiers agricoles (porcherie, &#xE9;levage de volaille, apiculture et p&#xE9;pini&#xE8;re de cacao) qui offrent de bonnes possibilit&#xE9;s de revenus.   Parmi les r&#xE9;sultats finals : (1) 412 personnes ont particip&#xE9; &#xE0; des forums qui pour la premi&#xE8;re fois et dor&#xE9;navant inclura tous les acteurs d&#xE9;veloppementaux (gouvernements, soci&#xE9;t&#xE9; civile, chefs traditionaux, compagnies mini&#xE8;res et autres firmes du secteur priv&#xE9;) pour qu&#x2019;ils se penchent collectivement aux enjeux d&#xE9;veloppementales du district; (2) 8 354 personnes des communaut&#xE9;s se sont mobilis&#xE9;es et assum&#xE9; la responsabilit&#xE9; de nombreux activit&#xE9;s de d&#xE9;veloppement and le contexte de transparence, imputabilit&#xE9;, d&#x2019;&#xE9;galit&#xE9; entre les sexes, de r&#xE9;seautage, d&#x2019;&#xE9;changes (particuli&#xE8;rement avec l&#x2019;assembl&#xE9;e du district) et de gestion du rendement; (3) 538 enseignants ont renforc&#xE9; leurs capacit&#xE9;s &#xE0; g&#xE9;rer efficacement leurs classes, des clubs et l&#x2019;&#xE9;galit&#xE9; entre les sexes, et ont augment&#xE9; leurs comp&#xE9;tences en m&#xE9;thodologie de l&#x2019;enseignement, pour l&#x2019;enseignement des math&#xE9;matiques et des sciences; (4) 342 membres des ex&#xE9;cutifs des comit&#xE9;s de gestion scolaire et des associations parents-enseignants ont augment&#xE9; leurs capacit&#xE9;s &#xE0; g&#xE9;rer les &#xE9;coles, &#xE0; faire des suivis et des &#xE9;valuations, la sensibilisation pour l&#x2019;&#xE9;galit&#xE9; entre les sexes et le renforcement du leadership, dans le but d&#x2019;am&#xE9;liorer la qualit&#xE9; de l&#x2019;&#xE9;ducation &#xE0; l&#x2019;&#xE9;chelle des collectivit&#xE9;s; (5) Gr&#xE2;ce &#xE0; des activit&#xE9;s organis&#xE9;es par 24 clubs pour gar&#xE7;ons et filles, telles des d&#xE9;bats, des comp&#xE9;titions de lecture, des spectacles de vari&#xE9;t&#xE9; et de th&#xE9;&#xE2;tre, 1 222 &#xE9;l&#xE8;ves ont augment&#xE9; leur assurance en eux, leurs comp&#xE9;tences de leadership et de vie; (6) Des comit&#xE9;s d&#x2019;eau et de services sanitaires ou des conseils d&#x2019;administration de l&#x2019;eau ont &#xE9;t&#xE9; &#xE9;tablis et op&#xE8;rent dans chacune des 12 collectivit&#xE9;s cibl&#xE9;es; leurs 169 membres asurent un environnement propre et sain, et g&#xE8;rent l&#x2019;eau et les installations sanitaires, dont 112 points d&#x2019;eau; (7) Parmi les 325 jeunes qui ont &#xE9;t&#xE9; form&#xE9;s, 280 utilisent leurs nouvelles comp&#xE9;tences pour la gestion de poulaillers (160 personnes), de porcheries (85), de p&#xE9;pini&#xE8;res de cacao (20) et l&#x2019;apiculture (15); les 45 autres personnes explorent d&#x2019;autres possibilit&#xE9;s d&#x2019;emploi.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent: 1) Provision de services rehauss&#xE9;s et de gouvernance gr&#xE2;ce &#xE0; de meilleures connaissances, coordinations et capacit&#xE9;s renforc&#xE9;es des agents de l&apos;assembl&#xE9;e du district. (2) Renforcement de la qualit&#xE9; de l&#x2019;&#xE9;ducation gr&#xE2;ce &#xE0; la formation des enseignants et du transfert de comp&#xE9;tences et de services am&#xE9;lior&#xE9;s disponibles dans les communaut&#xE9;s cibl&#xE9;es. (3) La croissance &#xE9;conomique et la cr&#xE9;ation d&#x2019;emplois gr&#xE2;ce &#xE0; l&#x2019;augmentation des comp&#xE9;tences pour l&#x2019;emploi des jeunes au sein des communaut&#xE9;s cibl&#xE9;es.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) Enhanced governance and service delivery through improved knowledge, coordination and capacity strengthening of District Assembly officers; (2) Strengthened quality of education through teacher training and skills transfer and improved services available in target communities; and (3) Economic growth and job creation through increased skills for employment for youth within the target communities.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
