<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032822001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Fonds pour la soci&#xE9;t&#xE9; civile du Zimbabwe</narrative>
   <narrative xml:lang="EN">Zimbabwe Civil Society Fund</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au cours de ses quatre ann&#xE9;es d&#x2019;existence, soit de novembre 2006 &#xE0; septembre 2010, le Fonds pour la soci&#xE9;t&#xE9; civile du Zimbabwe (FSCZ), Phase I, a vers&#xE9; des contributions &#xE0; la soci&#xE9;t&#xE9; civile du Zimbabwe dans deux domaines d&#x2019;intervention, &#xE0; savoir l&#x2019;&#xE9;galit&#xE9; entre les sexes et les droits, la d&#xE9;mocratie et la gouvernance. Les 59 sous-projets qui en ont d&#xE9;coul&#xE9; ont aid&#xE9; les habitants du Zimbabwe &#xE0; mieux exercer leurs droits civils, politiques, &#xE9;conomiques, sociaux et culturels. Pendant ces quatre ann&#xE9;es, le Fonds a permis d&#x2019;apporter dans ce pays des changements en mati&#xE8;re de droits de la personne, de gouvernance, de d&#xE9;mocratie et d&#x2019;&#xE9;galit&#xE9; entre les sexes. &#xC0; titre d&#x2019;exemple, les pressions exerc&#xE9;es par les partenaires du Fonds ont contribu&#xE9; &#xE0; la promulgation de la loi contre la violence familiale du Zimbabwe en 2007, ce qui a, du m&#xEA;me coup, permis d&#x2019;am&#xE9;liorer le respect des droits des femmes au moyen de l&#x2019;identification, du signalement, de la pr&#xE9;vention et de la r&#xE9;duction de la violence &#xE0; leur &#xE9;gard, ainsi que de mesures r&#xE9;paratrices. L&#x2019;aide financi&#xE8;re et l&#x2019;assistance technique offertes par l&#x2019;ACDI &#xE0; certaines organisations de la soci&#xE9;t&#xE9; civile ont permis &#xE0; celles-ci de mener des campagnes nationales de d&#xE9;fense des droits de la personne, dont ceux des enfants, et de contribuer &#xE0; l&#x2019;&#xE9;ducation des &#xE9;lecteurs de janvier 2007 &#xE0; mars 2008. Par la suite, c&#x2019;est &#xE0;-dire entre juin 2008 et mai 2009, des r&#xE9;seaux de la soci&#xE9;t&#xE9; civile et les partenaires du FSCZ ont remarqu&#xE9; que les cas signal&#xE9;s d&#x2019;abus sexuel envers des enfants avaient diminu&#xE9; de 25 % &#xE0; 30 %. En outre, un recensement parall&#xE8;le des r&#xE9;sultats des &#xE9;lections de mars 2008 r&#xE9;alis&#xE9; par des groupes de citoyens a r&#xE9;duit au minimum les possibilit&#xE9;s de manipulation des r&#xE9;sultats, ce qui a contribu&#xE9; &#xE0; la mise sur pied de l&#x2019;Accord politique global du Zimbabwe plus tard au cours de l&#x2019;ann&#xE9;e, puis &#xE0; la formation, en f&#xE9;vrier 2009, du Gouvernement d&apos;unit&#xE9; nationale (GUN), ce qui a apport&#xE9; &#xE0; la population une paix et une s&#xE9;curit&#xE9; relatives. L&#x2019;&#xE9;galit&#xE9; entre les sexes parmi les dirigeants &#xE9;lus s&#x2019;est am&#xE9;lior&#xE9;e, notamment en raison des effets combin&#xE9;s de l&#x2019;&#xE9;ducation des &#xE9;lecteurs et de la sensibilisation accrue aux droits des femmes. En 2005, la proportion des conseill&#xE8;res municipales &#xE9;tait de 15 %, alors que celle des conseillers &#xE9;tait de 85 %. Apr&#xE8;s les &#xE9;lections municipales de mars 2008, le pourcentage de conseill&#xE8;res a consid&#xE9;rablement augment&#xE9;, passant &#xE0; 46 %. Les citoyens, dont les jeunes et les femmes, ont particip&#xE9; en tr&#xE8;s grand nombre au processus de consultation sur la Constitution de 2010, et les m&#xE9;dias, auxquels on a m&#xE9;nag&#xE9; un acc&#xE8;s plus large, ont pu faire un compte rendu des r&#xE9;sultats des s&#xE9;ances de consultation. Le succ&#xE8;s relatif de ces consultations publiques peut &#xEA;tre attribu&#xE9; &#xE0; une soci&#xE9;t&#xE9; en sant&#xE9;, active et engag&#xE9;e, ce qui r&#xE9;sulte du soutien offert par l&#x2019;ACDI par l&#x2019;entremise du FSCZ, et t&#xE9;moigne de la r&#xE9;silience de la soci&#xE9;t&#xE9; civile du Zimbabwe ainsi que de son attachement &#xE0; la d&#xE9;mocratie.</narrative>
   <narrative xml:lang="EN">From its launch in November 2006 to its close in September 2010, the Zimbabwe Civil Society Fund (ZCSF) Phase I managed its contributions to Zimbabwe&#x2019;s civil society through two &#x201C;streams&#x201D;: the Gender Equality stream and the Rights, Democracy and Governance stream. The resulting 59 sub-projects contributed to the improved capacity of Zimbabweans to exercise their civil, political, economic, social and cultural rights. Change in Zimbabwe during the Fund&#x2019;s life related to human rights, governance, democracy and gender equality. For example, legislative advocacy by ZCSF partners contributed to the enactment of the Domestic Violence Act of Zimbabwe in 2007 &#x2013; thereby improving women&#x2019;s rights through identification, reporting, prevention, mitigation and redress of violence against women. CIDA&#x2019;s funding and technical assistance to selected civil society organizations enabled them to conduct countrywide human rights campaigns including child rights, and voter education from January 2007 to March 2008. Thereafter, civil society networks and ZCSF partners have noted that between June 2008 and May 2009 reported cases of child sexual abuse dropped by 25% to 30%. In addition, parallel tabulation by civic groups on the results of the March 2008 elections minimised opportunities for manipulation of the results, helping bring about the Global Political Agreement later that year, followed by the formation of a Government of National Unity (GNU) in February 2009. Relative peace and security for the people have emanated from the GNU. Gender equity among elected leaders has improved, in part due to the combined effects of voter education and increased awareness of women&#x2019;s rights. In 2005, the percentage of elected women councillors in Local Government was 15% while males constituted 85%. Following the March 2008 Local Government elections, female councillors dramatically increased to 46% of the elected councillors. The 2010 Constitution consultation process saw remarkable public participation with good representation of youth and women, and improved access of the media to report on the outcomes of the consultation sessions. The relative success of these public consultations can be attributed to a healthy, active and engaged civil society; a result of CIDA&apos;s support through the ZCSF and a testament to the resilience of Zimbabwe&#x2019;s civil society and their commitment to democracy.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="11000" role="4" type="10">
   <narrative xml:lang="FR">Ambassade du Canada au Zimbabwe, en Angola, et au Botswana</narrative>
   <narrative xml:lang="EN">Embassy of Canada to Zimbabwe, Angola and Botswana</narrative>
  </participating-org>
  <other-identifier ref="2006000632" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-10-27" type="2"></activity-date>
  <activity-date iso-date="2010-11-30" type="4"></activity-date>
  <activity-date iso-date="2011-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ZW" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="890299" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-17.82772 31.05337</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2006-04-01"></period-start>
   <period-end iso-date="2007-03-31"></period-end>
   <value currency="CAD" value-date="2006-10-27">400000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2006-10-27">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2006-10-27">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2006-10-27">1100000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2006-10-27"></transaction-date>
   <value currency="CAD" value-date="2006-10-27">7500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032822001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032822001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032822001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032822001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Au cours de ses quatre ann&#xE9;es d&apos;existence, soit de novembre 2006 &#xE0; septembre 2010, le Fonds pour la soci&#xE9;t&#xE9; civile du Zimbabwe (FSCZ), Phase I, a vers&#xE9; des contributions &#xE0; la soci&#xE9;t&#xE9; civile du Zimbabwe dans deux domaines d&apos;intervention, &#xE0; savoir l&apos;&#xE9;galit&#xE9; entre les sexes et les droits, la d&#xE9;mocratie et la gouvernance. Les 59 sous-projets qui en ont d&#xE9;coul&#xE9; ont aid&#xE9; les habitants du Zimbabwe &#xE0; mieux exercer leurs droits civils, politiques, &#xE9;conomiques, sociaux et culturels. Pendant ces quatre ann&#xE9;es, le Fonds a permis d&apos;apporter dans ce pays des changements en mati&#xE8;re de droits de la personne, de gouvernance, de d&#xE9;mocratie et d&apos;&#xE9;galit&#xE9; entre les sexes. &#xC0; titre d&apos;exemple, les pressions exerc&#xE9;es par les partenaires du Fonds ont contribu&#xE9; &#xE0; la promulgation de la loi contre la violence familiale du Zimbabwe en 2007, ce qui a, du m&#xEA;me coup, permis d&apos;am&#xE9;liorer le respect des droits des femmes au moyen de l&apos;identification, du signalement, de la pr&#xE9;vention et de la r&#xE9;duction de la violence &#xE0; leur &#xE9;gard, ainsi que de mesures r&#xE9;paratrices. L&apos;aide financi&#xE8;re et l&apos;assistance technique offertes par l&apos;ACDI &#xE0; certaines organisations de la soci&#xE9;t&#xE9; civile ont permis &#xE0; celles-ci de mener des campagnes nationales de d&#xE9;fense des droits de la personne, dont ceux des enfants, et de contribuer &#xE0; l&apos;&#xE9;ducation des &#xE9;lecteurs de janvier 2007 &#xE0; mars 2008. Par la suite, c&apos;est &#xE0;-dire entre juin 2008 et mai 2009, des r&#xE9;seaux de la soci&#xE9;t&#xE9; civile et les partenaires du FSCZ ont remarqu&#xE9; que les cas signal&#xE9;s d&apos;abus sexuel envers des enfants avaient diminu&#xE9; de 25 % &#xE0; 30 %. En outre, un recensement parall&#xE8;le des r&#xE9;sultats des &#xE9;lections de mars 2008 r&#xE9;alis&#xE9; par des groupes de citoyens a r&#xE9;duit au minimum les possibilit&#xE9;s de manipulation des r&#xE9;sultats, ce qui a contribu&#xE9; &#xE0; la mise sur pied de l&apos;Accord politique global du Zimbabwe plus tard au cours de l&apos;ann&#xE9;e, puis &#xE0; la formation, en f&#xE9;vrier 2009, du Gouvernement d&apos;unit&#xE9; nationale (GUN), ce qui a apport&#xE9; &#xE0; la population une paix et une s&#xE9;curit&#xE9; relatives. L&apos;&#xE9;galit&#xE9; entre les sexes parmi les dirigeants &#xE9;lus s&apos;est am&#xE9;lior&#xE9;e, notamment en raison des effets combin&#xE9;s de l&apos;&#xE9;ducation des &#xE9;lecteurs et de la sensibilisation accrue aux droits des femmes. En 2005, la proportion des conseill&#xE8;res municipales &#xE9;tait de 15 %, alors que celle des conseillers &#xE9;tait de 85 %. Apr&#xE8;s les &#xE9;lections municipales de mars 2008, le pourcentage de conseill&#xE8;res a consid&#xE9;rablement augment&#xE9;, passant &#xE0; 46 %. Les citoyens, dont les jeunes et les femmes, ont particip&#xE9; en tr&#xE8;s grand nombre au processus de consultation sur la Constitution de 2010, et les m&#xE9;dias, auxquels on a m&#xE9;nag&#xE9; un acc&#xE8;s plus large, ont pu faire un compte rendu des r&#xE9;sultats des s&#xE9;ances de consultation. Le succ&#xE8;s relatif de ces consultations publiques peut &#xEA;tre attribu&#xE9; &#xE0; une soci&#xE9;t&#xE9; en sant&#xE9;, active et engag&#xE9;e, ce qui r&#xE9;sulte du soutien offert par l&apos;ACDI par l&apos;entremise du FSCZ, et t&#xE9;moigne de la r&#xE9;silience de la soci&#xE9;t&#xE9; civile du Zimbabwe ainsi que de son attachement &#xE0; la d&#xE9;mocratie.</narrative>
     <narrative xml:lang="EN">From its launch in November 2006 to its close in September 2010, the Zimbabwe Civil Society Fund (ZCSF) Phase I managed its contributions to Zimbabwe&apos;s civil society through two &quot;streams&quot;: the Gender Equality stream and the Rights, Democracy and Governance stream. The resulting 59 sub-projects contributed to the improved capacity of Zimbabweans to exercise their civil, political, economic, social and cultural rights. Change in Zimbabwe during the Fund&apos;s life related to human rights, governance, democracy and gender equality. For example, legislative advocacy by ZCSF partners contributed to the enactment of the Domestic Violence Act of Zimbabwe in 2007 - thereby improving women&apos;s rights through identification, reporting, prevention, mitigation and redress of violence against women. CIDA&apos;s funding and technical assistance to selected civil society organizations enabled them to conduct countrywide human rights campaigns including child rights, and voter education from January 2007 to March 2008. Thereafter, civil society networks and ZCSF partners have noted that between June 2008 and May 2009 reported cases of child sexual abuse dropped by 25% to 30%. In addition, parallel tabulation by civic groups on the results of the March 2008 elections minimised opportunities for manipulation of the results, helping bring about the Global Political Agreement later that year, followed by the formation of a Government of National Unity (GNU) in February 2009. Relative peace and security for the people have emanated from the GNU. Gender equity among elected leaders has improved, in part due to the combined effects of voter education and increased awareness of women&apos;s rights. In 2005, the percentage of elected women councillors in Local Government was 15% while males constituted 85%. Following the March 2008 Local Government elections, female councillors dramatically increased to 46% of the elected councillors. The 2010 Constitution consultation process saw remarkable public participation with good representation of youth and women, and improved access of the media to report on the outcomes of the consultation sessions. The relative success of these public consultations can be attributed to a healthy, active and engaged civil society; a result of CIDA&apos;s support through the ZCSF and a testament to the resilience of Zimbabwe&apos;s civil society and their commitment to democracy.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
