<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M013706001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Compte d&#x2019;intervention imm&#xE9;diate &#x2013; Programme alimentaire mondial (2012)</narrative>
   <narrative xml:lang="EN">Immediate Response Account (IRA) - World Food Programme 2012</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">February 2012 - The United Nations World Food Programme&apos;s (WFP) Immediate Response Account (IRA) is a special account that is set up to purchase and transport food in order to meet the most pressing needs, usually in the event of a natural disaster or other unexpected situations. Given that WFP is entirely voluntarily funded, it depends on donors in order to respond to the immediate food assistance needs of affected populations during humanitarian crises or natural disasters. The IRA therefore plays a critical role in filling in funding gaps, to ensure that the basic food needs of the most vulnerable populations are met in a timely manner.   Historically, Canada has provided considerable support to the IRA, which is consistent with our desire to strengthen humanitarian agencies&apos; rapid response capacities. This CIDA contribution allows WFP to make timely funding decisions based on wherever needs are the greatest.</narrative>
   <narrative xml:lang="FR">F&#xE9;vrier 2012 &#x2013; Le Compte d&apos;intervention imm&#xE9;diate (CII) du Programme alimentaire mondial (PAM) des Nations Unies est un compte sp&#xE9;cial qui permet d&#x2019;acheter et de transporter la nourriture afin de combler les besoins les plus criants, habituellement pendant des catastrophes naturelles ou des situations impr&#xE9;vues. Le PAM &#xE9;tant financ&#xE9; enti&#xE8;rement au moyen de contributions volontaires, il compte sur les donateurs pour r&#xE9;pondre aux besoins en assistance alimentaire imm&#xE9;diate des populations touch&#xE9;es par des crises humanitaires ou des catastrophes naturelles. Le CII joue donc un r&#xF4;le d&#xE9;terminant, car il permet de combler les d&#xE9;ficits de financement afin de veiller &#xE0; ce que les besoins alimentaires de base des populations les plus vuln&#xE9;rables soient satisfaits en temps voulu.   Depuis longtemps, le Canada affecte des sommes consid&#xE9;rables &#xE0; ce compte, ce qui s&#x2019;inscrit dans sa volont&#xE9; de renforcer la capacit&#xE9; d&#x2019;intervention rapide des organismes humanitaires. La contribution de l&#x2019;ACDI permet au PAM de prendre des d&#xE9;cisions financi&#xE8;res en temps opportun en tenant compte des besoins les plus urgents.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41140" ref="41140" role="4" type="40">
   <narrative xml:lang="FR">PAM - Programme alimentaire mondial</narrative>
   <narrative xml:lang="EN">WFP - World Food Programme</narrative>
  </participating-org>
  <other-identifier ref="2012200221" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-12" type="2"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <activity-date iso-date="2012-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="60" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="10" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="30" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="6255147" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6255150" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2012-03-12">5000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-14"></transaction-date>
   <value currency="CAD" value-date="2012-03-14">5000000</value>
   <receiver-org ref="41140"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-12"></transaction-date>
   <value currency="CAD" value-date="2012-03-12">5000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013706001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013706001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M013706001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M013706001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.wfp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://fr.wfp.org">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Expected outputs include:   Through this project, WFP is able to respond swiftly to rapid-onset emergencies and protracted crises by providing much-needed upfront funding and enable it to avoid major pipeline breaks in life-saving operations. WFP field operations will include: the provision of food assistance through designated distribution sites (e.g. refugee camps, therapeutic feeding centres); undertaking local and regional purchase; and providing logistical and telecommunications support to transport food to crisis zones.   Expected intermediate outcomes include:   This project will contribute to: saving lives and protecting livelihoods in emergencies, with a focus on internally displaced people, refugees and other vulnerable populations; preventing acute hunger and investing in disaster preparedness and mitigation measures; restoring and rebuilding lives and livelihoods in post-conflict, post-disaster or transition situations; and, strengthening the capacities of countries to reduce hunger through handover strategies and local purchase.</narrative>
     <narrative xml:lang="FR">Quelques extrants escompt&#xE9;s :   Dans le cadre de ce projet, le PAM peut r&#xE9;pondre rapidement aux situations d&#x2019;urgence soudaines et aux crises prolong&#xE9;es en offrant un financement d&#x2019;importance vitale, et ce, pour &#xE9;viter les importantes ruptures d&#x2019;approvisionnement au cours des op&#xE9;rations visant &#xE0; sauver des vies. Sur le terrain, le PAM : offrira une assistance alimentaire par l&#x2019;entremise de sites de distribution d&#xE9;sign&#xE9;s (p. ex. camps de r&#xE9;fugi&#xE9;s et centres de nutrition th&#xE9;rapeutique); fera des achats locaux et r&#xE9;gionaux; apportera un soutien logistique et aux t&#xE9;l&#xE9;communications pour assurer le transport des vivres vers les zones de crise.     Quelques r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s :   Ce projet contribuera : &#xE0; sauver des vies et &#xE0; prot&#xE9;ger les moyens de subsistance lors d&apos;urgences, tout en mettant l&apos;accent sur les personnes d&#xE9;plac&#xE9;es &#xE0; l&apos;int&#xE9;rieur de leur propre pays, les r&#xE9;fugi&#xE9;s et les autres populations vuln&#xE9;rables; &#xE0; pr&#xE9;venir la famine aigu&#xEB; et &#xE0; investir dans la pr&#xE9;vention des catastrophes de m&#xEA;me que dans les mesures d&#x2019;att&#xE9;nuation; &#xE0; remettre sur pied les collectivit&#xE9;s (conditions de vie, moyens de subsistance) apr&#xE8;s les conflits et les catastrophes ou dans les p&#xE9;riodes de transition; &#xE0; renforcer la capacit&#xE9; des pays &#xE0; r&#xE9;duire la faim au moyen de strat&#xE9;gies de transfert et d&#x2019;achats locaux.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
