<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035485001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Polio Eradication Program</narrative>
   <narrative xml:lang="FR">Programme d&apos;&#xE9;radication de la poliomy&#xE9;lite</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet a pour but d&#x2019;&#xE9;tablir un syst&#xE8;me de vaccination plus efficace au Nig&#xE9;ria et d&#x2019;augmenter le nombre d&#x2019;enfants de moins de cinq ans qui re&#xE7;oivent le vaccin contre la poliomy&#xE9;lite. Le Nig&#xE9;ria est l&apos;un des trois pays au monde o&#xF9; les enfants peuvent encore contracter la poliomy&#xE9;lite. Les enfants de moins de cinq ans sont les plus &#xE0; risque d&apos;&#xEA;tre infect&#xE9;s par la maladie et le risque est plus &#xE9;lev&#xE9; dans le nord du Nig&#xE9;ria. On estime que 600,000 enfants de moins de cinq ans n&#x2019;ont jamais re&#xE7;u une dose du vaccin contre la poliomy&#xE9;lite. Ce projet contribue &#xE0; augmenter de 23 % &#xE0; 85 % d&#x2019;ici 2015 le pourcentage des enfants de moins de cinq ans recevant un compl&#xE9;ment de vaccins, notamment celui contre la poliomy&#xE9;lite.   Ce projet appuie les activit&#xE9;s de vaccination de l&apos;Initiative mondiale pour l&apos;&#xE9;radication de la poliomy&#xE9;lite au Nig&#xE9;ria. Des campagnes de vaccination contre la poliomy&#xE9;lite sont men&#xE9;es r&#xE9;guli&#xE8;rement au Nig&#xE9;ria &#xE0; l&apos;&#xE9;chelle nationale et au niveau des &#xC9;tats, dans les r&#xE9;gions avec un taux d&apos;incidence plus &#xE9;lev&#xE9; de la maladie. Les campagnes d&apos;immunisation contre la poliomy&#xE9;lite sont &#xE9;galement utilis&#xE9;es pour fournir d&apos;autres services essentiels de sant&#xE9;, tels que la vaccination de routine contre les principales maladies &#xE9;vitables et l&#x2019;&#xE9;ducation en mati&#xE8;re de sant&#xE9;. De plus, le projet collabore avec les dirigeants politiques, traditionnels et religieux du Nig&#xE9;ria afin d&apos;amener les communaut&#xE9;s &#xE0; accepter davantage la vaccination contre la poliomy&#xE9;lite.   L&apos;OMS est responsable de l&apos;assistance technique, de la formation, des &#xE9;tudes d&apos;&#xE9;valuation post-campagne de vaccination, de l&apos;analyse des donn&#xE9;es et de la r&#xE9;daction des rapports. L&apos;OMS coordonne &#xE9;galement la recherche, fournit un appui technique et op&#xE9;rationnel aux minist&#xE8;res de la sant&#xE9; f&#xE9;d&#xE9;ral et des &#xE9;tats, et coordonne la formation et le d&#xE9;ploiement des ressources humaines.</narrative>
   <narrative xml:lang="EN">The goal of this project is to establish a more effective system for providing vaccinations in Nigeria and to increase the number of children under five who receive the polio vaccine. Nigeria is one of three countries in the world where children can still contract polio. Children under the age of five are the most at risk for polio infections and the risk is highest in northern Nigeria. It is estimated that 600,000 Nigerian children under five have never received a single dose of the polio vaccine. This project contributes to increasing the percentage of children under five who receive a full complement of vaccinations, including the polio vaccine, from 23% to 85% by 2015.   This project supports the polio immunization activities of the Global Polio Eradication Initiative in Nigeria. Polio vaccination campaigns occur regularly throughout Nigeria both at the national level and at the state level, in areas where there is a higher rate of polio infections. The polio vaccination campaigns are also used as a platform for delivering other essential health services, such as routine vaccinations against common preventable diseases and health education. In addition, the project works with political, traditional, and religious leaders in Nigeria to build momentum toward greater community acceptance of polio immunization.   The WHO is responsible for technical assistance, training, post-immunization campaign assessment surveys, data analysis, and report writing. The WHO also coordinates research, provides technical and operational support to the Federal and State Ministries of Health, and coordinates the training and deployment of human resources.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41143" ref="XM-DAC-41143" role="4" type="40">
   <narrative xml:lang="FR">OMS - Organisation mondiale de la Sant&#xE9;</narrative>
   <narrative xml:lang="EN">WHO - World Health Organization</narrative>
  </participating-org>
  <other-identifier ref="2012200112" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-12-24" type="2"></activity-date>
  <activity-date iso-date="2015-03-30" type="4"></activity-date>
  <activity-date iso-date="2015-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="2352778" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.05785 7.49508</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2012-12-24">13000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2012-12-24">3000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2012-12-24">2000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="CAD" value-date="2012-12-31">13000000</value>
   <receiver-org ref="XM-DAC-41143"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-11-12"></transaction-date>
   <value currency="CAD" value-date="2013-11-12">3000000</value>
   <receiver-org ref="XM-DAC-41143"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-24"></transaction-date>
   <value currency="CAD" value-date="2014-09-24">2000000</value>
   <receiver-org ref="XM-DAC-41143"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-24"></transaction-date>
   <value currency="CAD" value-date="2012-12-24">18000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035485001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035485001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035485001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035485001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.who.int">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.who.int/fr/index.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (mars 2015) : 1) le Nig&#xE9;ria a fait d&#x2019;&#xE9;normes progr&#xE8;s afin de contrer le poliovirus sauvage au cours de la derni&#xE8;re ann&#xE9;e; 2) le pourcentage d&#x2019;enfants &#xE2;g&#xE9;es entre 0 et 59 mois ayant re&#xE7;u le vaccin contre la polio par voie orale au cours des activit&#xE9;s de vaccination suppl&#xE9;mentaires (AVS) est pass&#xE9; de 81% en janvier 2014 &#xE0; 96% en f&#xE9;vrier 2015; 3) de pair avec les autres partenaires de d&#xE9;veloppement, la contribution d&#x2019;Affaires mondiales Canada a r&#xE9;ussi &#xE0; atteindre 6 226 104 enfants (soit environ 91% de la population) avec la vaccination contre la polio dans 12 &#xC9;tats. Ceci a contribu&#xE9; &#xE0; la r&#xE9;duction du nombre de cas de poliomy&#xE9;lite de souche sauvage rapport&#xE9;s au Nig&#xE9;ria de 37 cas en 2013-2014 &#xE0; 5 cas en 2014-15; 4) l&#x2019;am&#xE9;lioration des r&#xE9;sultats &#xE0; partir de l&#x2019;&#xE9;chantillonnage par lots pour l&#x2019;assurance de la qualit&#xE9; (LQAS) a &#xE9;t&#xE9; d&#xE9;montr&#xE9;e. Lorsque les journ&#xE9;es &#xE0; vaccination suppl&#xE9;mentaires (JVS) ont &#xE9;t&#xE9; compl&#xE9;t&#xE9;es, le processus LQAS a d&#xE9;montr&#xE9; que les cibles d&#x2019;assurance de la qualit&#xE9; du Nig&#xE9;ria avaient &#xE9;t&#xE9; surpass&#xE9;es lors de chaque journ&#xE9;e d&#x2019;AVS depuis janvier 2014; 5) &#xE0; travers d&#x2019;une analyse constante des donn&#xE9;es des Centres d&#x2019;op&#xE9;rations d&#x2019;urgences (au niveau national et de l&#x2019;&#xC9;tat) le programme a d&#xE9;velopp&#xE9; des plans strat&#xE9;giques afin de faire face aux d&#xE9;fis identifi&#xE9;s qui pr&#xE9;viennent les enfants de recevoir le vaccin oral contre la poliomy&#xE9;lite (VPO).   Le Canada a jou&#xE9; un r&#xF4;le unique dans la coordination du groupe de bailleurs contre la polio, qui fournis un soutient afin d&#x2019;assurer la coh&#xE9;rence des politiques, la communication des programmes et les d&#xE9;fis li&#xE9;s au financement.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2015) include: (1) Nigeria has made tremendous progress towards the interruption of wild poliovirus during this past year; (2) the percentage of 0-59 month-old children reached by oral polio vaccine (OPV) during supplemental immunization activities (SIAs) has increased from 81% in January 2014 to 96% by February 2015; (3) Global Affairs Canada contributed, along with other development partners, in reaching 6,226,104 children (about 91% of the target population) with polio vaccination in 12 states. This in turn has contributed to the reduction of the number of wild polio virus cases reported in Nigeria from 37 cases in 2013-2014 to five cases in 2014-15; (4) improving results from Lot Quality Assurance Sampling (LQAS) processes was demonstrated. Following the completion of the Immunization Plus Days (IPDs), the LQAS demonstrated that Nigeria&#x2019;s quality assurance targets were exceeded in every IPD since January 2014; and (5) through ongoing data analysis in the Emergency Operations Centres (state and national), the program has developed strategic plans to address the identified challenges that prevent children from receiving oral polio vaccine (OPV).   Canada has played a unique role in the coordination of the donor group for polio, which assists in ensuring policy coherence and the communication of program and funding issues.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : 1) une augmentation de la d&#xE9;tection des cas de poliomy&#xE9;lite et du temps de r&#xE9;ponse pour les maladies transmissibles courantes; 2) une immunit&#xE9; accrue et soutenue des groupes cibles contre la transmission du poliovirus sauvage dans tous les districts des douze &#xE9;tats les plus &#xE0; risque et 3) une augmentation de la protection des Nig&#xE9;rians gr&#xE2;ce &#xE0; la vaccination de routine contre les principales maladies &#xE9;vitables, dont la poliomy&#xE9;lite.</narrative>
     <narrative xml:lang="EN">The expected intermediate results for this project include: (1) increased detection of polio cases and response to common communicable diseases; (2) increased and sustained immunity of target groups against wild polio transmission in all districts of the twelve highest risk states; and (3) increased protection of Nigerians with routine immunization against common preventable diseases, including polio.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
