<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D002120001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Asia - Emergency Assistance for Vulnerable People - ICRC 2015</narrative>
   <narrative xml:lang="FR">Asie - Aide d&apos;urgence aux personnes vuln&#xE9;rables - CICR 2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">March 2015 &#x2013; Parts of Asia continue to suffer the effects of complex emergencies stemming from armed conflict, protracted refugee situations, internal displacement, statelessness, food insecurity and state-sponsored repression. According to the United Nations High Commissioner for Refugees (UNHCR), Asia and the Pacific region is also home to 3.5 million refugees, 1.9 million internally displaced people (IDPs), and 1.4 million stateless people. The majority of refugees originate from Afghanistan and Burma while over two thirds live outside camps, mainly in urban environments where they often find inadequate protection, leading to onward irregular movement by sea. As well, human trafficking remains a serious concern, where the mix of large scale cross-border migration and conflict leads vulnerable populations open to exploitation. In addition to its population movement challenges, Asia is the world&#x2019;s most disaster prone region. While it was spared a catastrophic disaster in 2014, natural disasters continued to affect millions of people across the region.   With DFATD&#x2019;s support and that of other donors, the International Committee of the Red Cross (ICRC) is improving health, living conditions and protection for crisis-affected people in the region. Project activities include: (1) responding to the basic needs of crisis-affected populations as required; (2) providing physical rehabilitation and orthopedic services to amputees; (3) supporting the resumption of livelihoods of conflict-affected populations; (4) visiting people who have been detained; and (5) undertaking activities to promote respect for international humanitarian law with national authorities and weapons bearers.</narrative>
   <narrative xml:lang="FR">Mars 2015 - Des r&#xE9;gions de l&apos;Asie continuent de subir les r&#xE9;percussions de situations d&apos;urgence complexes provoqu&#xE9;es par des conflits arm&#xE9;s, l&#x2019;exil prolong&#xE9; de r&#xE9;fugi&#xE9;s, des d&#xE9;placements de populations, l&apos;apatridie, l&apos;ins&#xE9;curit&#xE9; alimentaire et la r&#xE9;pression exerc&#xE9;e par l&#x2019;&#xC9;tat. Selon le Haut-commissariat des Nations Unies pour les r&#xE9;fugi&#xE9;s (HCR), l&apos;Asie et la r&#xE9;gion du Pacifique comptent &#xE9;galement 3,5 millions de r&#xE9;fugi&#xE9;s, 1,9 million de personnes d&#xE9;plac&#xE9;es et 1,4 million de personnes apatrides. La majorit&#xE9; des r&#xE9;fugi&#xE9;s sont originaires d&apos;Afghanistan et de Birmanie. Par ailleurs, plus des deux tiers ne vivent pas dans des camps, mais plut&#xF4;t en milieu urbain, pour la plupart, o&#xF9; la protection est souvent inad&#xE9;quate, ce qui donne lieu &#xE0; des migrations irr&#xE9;guli&#xE8;res par la mer. La traite des personnes continue de susciter de graves pr&#xE9;occupations, car des migrations et des conflits transfrontaliers de grande ampleur font en sorte que les populations vuln&#xE9;rables peuvent &#xEA;tre victimes d&#x2019;exploitation. Outre les probl&#xE8;mes li&#xE9;s &#xE0; la circulation des personnes, l&apos;Asie est la r&#xE9;gion du monde o&#xF9; se produit le plus grand nombre de catastrophes naturelles. M&#xEA;me si elle a &#xE9;t&#xE9; &#xE9;pargn&#xE9;e en 2014, ces catastrophes continuent de toucher des millions de personnes dans toute la r&#xE9;gion.     Avec le soutien du MAECD et d&apos;autres donateurs, le Comit&#xE9; international de la Croix-Rouge (CICR) am&#xE9;liore la sant&#xE9;, les conditions de vie et la protection des personnes touch&#xE9;es par des crises dans la r&#xE9;gion. Parmi les activit&#xE9;s du projet : 1) les efforts visant &#xE0; r&#xE9;pondre aux besoins fondamentaux des populations touch&#xE9;es par les crises, au besoin; 2) des services de r&#xE9;adaptation physique et d&#x2019;orthop&#xE9;die au profit des amput&#xE9;s; 3) le soutien aux efforts pour que les populations touch&#xE9;es par des conflits puissent acc&#xE9;der de nouveau &#xE0; des modes de subsistance; 4) des visites aupr&#xE8;s des personnes qui ont &#xE9;t&#xE9; d&#xE9;tenues; 5) des activit&#xE9;s visant &#xE0; promouvoir le respect du droit international humanitaire aupr&#xE8;s des autorit&#xE9;s nationales et des porteurs d&apos;armes.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="21016" ref="21016" role="4" type="21">
   <narrative xml:lang="FR">CICR - Comit&#xE9; international de la Croix-Rouge</narrative>
   <narrative xml:lang="EN">ICRC - International Committee of the Red Cross</narrative>
  </participating-org>
  <other-identifier ref="2015200258" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-03-30" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="798" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6255147" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2015-03-30">2500000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">2500000</value>
   <receiver-org ref="21016"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-30"></transaction-date>
   <value currency="CAD" value-date="2015-03-30">2500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D002120001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D002120001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D002120001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D002120001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.icrc.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.icrc.org/fre">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) un meilleur acc&#xE8;s &#xE0; l&apos;aide d&apos;urgence (eau, assainissement, hygi&#xE8;ne, soins de sant&#xE9;, logement, protection); 2) un meilleur acc&#xE8;s aux services de r&#xE9;adaptation physique et d&#x2019;orthop&#xE9;die au profit des amput&#xE9;s; 3) un meilleur acc&#xE8;s &#xE0; des interventions visant &#xE0; promouvoir une plus grande autonomie et &#xE0; r&#xE9;duire le recours &#xE0; des strat&#xE9;gies d&apos;adaptation n&#xE9;fastes; 4) l&#x2019;am&#xE9;lioration du traitement et des conditions de vie des d&#xE9;tenus.   Le r&#xE9;sultat ultime escompt&#xE9; est les vies sauv&#xE9;es, la souffrance att&#xE9;nu&#xE9;e et la dignit&#xE9; pr&#xE9;serv&#xE9;e dans les pays qui font face &#xE0; une crise humanitaire ou &#xE0; une ins&#xE9;curit&#xE9; alimentaire aigu&#xEB;.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased access to emergency assistance (water, sanitation, hygiene, health care, shelter, protection); (2) increased access to physical rehabilitation and orthopedic services for amputees; (3) increased access to interventions designed to promote greater self-sufficiency and reduce negative coping strategies; and (4) improved treatment and living conditions of detainees.   The expected ultimate outcome is lives saved, suffering alleviated and human dignity maintained in countries experiencing humanitarian crises or acute food insecurity.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
