<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D004239001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien au Fonds des Nations Unies pour la d&#xE9;mocratie</narrative>
   <narrative xml:lang="EN">Support to the United Nations Democracy Fund</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; soutenir et &#xE0; renforcer la capacit&#xE9; du Fonds des Nations Unies pour la d&#xE9;mocratie (FNUD) &#xE0; soutenir des projets concrets visant &#xE0; apporter des am&#xE9;liorations mesurables et tangibles &#xE0; la d&#xE9;mocratie et aux droits de la personne sur le terrain. Le FNUD appuie les projets qui renforcent la voix de la soci&#xE9;t&#xE9; civile, promeuvent les droits de la personne et encouragent la participation de tous les groupes aux processus d&#xE9;mocratiques. La grande majorit&#xE9; des fonds du FNUD sont vers&#xE9;s aux organisations de la soci&#xE9;t&#xE9; civile locales, tant &#xE0; l&#x2019;&#xE9;tape de transition qu&#x2019;&#xE0; l&#x2019;&#xE9;tape de consolidation de la democratisation. Le FNUD joue un r&#xF4;le unique en compl&#xE9;ment des autres activit&#xE9;s plus traditionnelles de l&apos;ONU - le travail avec les gouvernements - pour renforcer la gouvernance d&#xE9;mocratique dans le monde.  Parmi les activit&#xE9;s du projet : 1) aider &#xE0; promouvoir une culture de la d&#xE9;mocratie dans certains &#xC9;tats du FNUD afin de soutenir la coh&#xE9;sion sociale et les valeurs et principes d&#xE9;mocratiques et d&#x2019;accro&#xEE;tre la s&#xE9;curit&#xE9;; 2) autonomiser les femmes et promouvoir leurs droits en traitant explicitement la discrimination sexuelle qui favorise l&apos;exclusion et la marginalisation; 3) promouvoir le pluralisme politique dans les &#xC9;tats du FNUD, en soutenant les acteurs objectifs et ind&#xE9;pendants qui revendiquent l&#x2019;inclusion, le pluralisme et le respect de la diversit&#xE9;; 4) soutenir un r&#xF4;le actif, fort et dynamique des ONG, des organismes de r&#xE9;forme, des organismes des droits humains et des groupes de femmes et des jeunes.</narrative>
   <narrative xml:lang="EN">This project aims to support and strengthen the United Nations Democracy Fund&#x2019;s (UNDEF) capacity to support action-oriented projects to bring about measurable and tangible improvements in democracy and human rights on the ground. The UNDEF supports projects that strengthen the voice of civil society, promote human rights, and encourage the participation of all groups in democratic processes. The large majority of UNDEF funds go to local civil society organizations - both in the transition and consolidation phases of democratization. UNDEF plays a unique role in complementing the UN&apos;s other, more traditional work - the work with Governments - to strengthen democratic governance around the world.  Project activities include: (1) helping foster a culture of democracy in select UNDEF states for the purpose of bolstering social cohesion, democratic values and principles, and increasing security; (2) empowering women and promoting women&#x2019;s rights by explicitly addressing gender discrimination which contributes to exclusion and marginalization; (3) promoting political pluralism in UNDEF states by supporting impartial and independent actors that stand for inclusiveness, pluralism and respect for diversity; and (4) supporting an active, strong and vibrant role for non-governmental organizations and reform groups, human rights groups, women&#x2019;s groups, and youth groups.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41142" ref="XM-DAC-41142" role="4" type="40">
   <narrative xml:lang="EN">United Nations Democracy Fund</narrative>
   <narrative xml:lang="FR">United Nations Democracy Fund</narrative>
  </participating-org>
  <other-identifier ref="2017202714" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-02-24" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="89" percentage="25" vocabulary="1"></recipient-region>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2017-02-24">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-20"></transaction-date>
   <value currency="CAD" value-date="2017-03-20">1000000</value>
   <receiver-org ref="XM-DAC-41142"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-24"></transaction-date>
   <value currency="CAD" value-date="2017-02-24">1000000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004239001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D004239001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D004239001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D004239001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;&#xE0; la fin du projet (mars 2019) : 1) 110 projets favorisent la bonne gouvernance, les institutions d&#xE9;mocratiques et la protection des droits de la personne ont &#xE9;t&#xE9; mis en &#x153;uvre; 2) la participation des organisations de la soci&#xE9;t&#xE9; civile et des populations &#xE0; un large &#xE9;ventail de processus d&#xE9;mocratiques, tant au niveau national que local. Par exemple, un projet intitul&#xE9; &quot; Promouvoir la d&#xE9;mocratie par l&apos;instauration d&apos;un dialogue citoyen permanent, participatif, inclusif et collaboratif &quot;, mis en &#x153;uvre par Search for Common Ground, vise &#xE0; soutenir le dialogue d&#xE9;mocratique en R&#xE9;publique centrafricaine en favorisant des interactions constructives et collaboratives entre les organisations de la soci&#xE9;t&#xE9; civile, le gouvernement et les citoyens ; et (3) am&#xE9;liorer la gestion des projets en suivant les progr&#xE8;s et r&#xE9;alisations en temps utile et efficacement par le contr&#xF4;le des r&#xE9;sultats et objectifs sp&#xE9;cifiques. Par exemple, un projet financ&#xE9; n&apos;obtiendra sa prochaine tranche de financement qu&apos;apr&#xE8;s le suivi r&#xE9;ussi des r&#xE9;sultats et si le projet a atteint ses objectifs.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2019) include: (1) 110 projects that foster good governance, democratic institutions and the protection of human rights were implemented; and (2) increased the participation of civil society organizations and populations in a wide range of democratic processes both at the national and the local governance levels. For example, a project entitled &#x201C;Promoting Democracy through the Establishment of a Permanent, Participatory, Inclusive and Collaborative Citizen Dialogue&#x201D;, implemented by Search for Common Ground aims to support democratic dialogue in the Central African Republic by promoting constructive and collaborative interactions between civil society organizations, the government and citizens; and (3) improved management of projects through monitoring of progress and achievements in a timely and effective manner by observing and verifying specific outputs and objectives. For example a project funded will get its next tranche of funding only after the successful monitoring of the outputs and if the project has achieved its objectives.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) renforcement de la capacit&#xE9; du FNUD &#xE0; recevoir des propositions de projets de la soci&#xE9;t&#xE9; civile visant &#xE0; promouvoir la bonne gouvernance, les institutions d&#xE9;mocratiques et la protection des droits de l&apos;homme; 2) am&#xE9;lioration de la gestion des projets gr&#xE2;ce &#xE0; un suivi rapide et efficace des progr&#xE8;s et des r&#xE9;alisations; 3) ex&#xE9;cution efficace de projets de grande qualit&#xE9;.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) enhanced capacity of the UNDEF to receive civil society proposals for projects to foster good governance, democratic institutions and the protection of human rights; (2) improved management of projects through monitoring of progress and achievements in a timely and effective manner; and (3) effective delivery of high quality projects.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
