<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034608001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Human Resources for Health in Bangladesh</narrative>
   <narrative xml:lang="FR">Ressources humaines pour la sant&#xE9; au Bangladesh</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer la sant&#xE9; n&#xE9;onatale et maternelle chez les femmes, les filles et les gar&#xE7;ons pauvres. Il permet de fournir une assistance technique, de l&#x2019;&#xE9;quipement et du mat&#xE9;riel d&#x2019;enseignement et d&#x2019;apprentissage au minist&#xE8;re de la Sant&#xE9; et du Bien-&#xEA;tre familial afin d&#x2019;am&#xE9;liorer la qualit&#xE9; de l&#x2019;&#xE9;ducation destin&#xE9;e aux infirmi&#xE8;res sages-femmes et les pr&#xE9;pos&#xE9;es aux naissances qualifi&#xE9;es au sein des collectivit&#xE9;s. Il permet &#xE9;galement d&#x2019;aider le minist&#xE8;re &#xE0; simplifier les r&#xE8;gles r&#xE9;gissant le recrutement, le d&#xE9;ploiement, la promotion et la formation d&#x2019;infirmi&#xE8;res sages-femmes.  Parmi les activit&#xE9;s du projet : 1) former des enseignants en soins infirmiers et des superviseurs &#xE0; la p&#xE9;dagogie et &#xE0; la profession de sage-femme; 2) fournir du mat&#xE9;riel d&#x2019;enseignement et d&#x2019;apprentissage aux instituts de soins infirmiers du secteur public; 3) la remise en &#xE9;tat de ces instituts; 4) le renforcement des capacit&#xE9;s du Conseil des soins infirmiers du Bangladesh &#xE0; faire respecter les normes au sein des instituts de soins infirmiers; 5) le soutien &#xE0; la mise en place d&#x2019;un syst&#xE8;me d&#x2019;information sur la gestion des soins infirmiers &#xE0; la Direction des services de soins infirmiers; 6) le soutien &#xE0; la formation et &#xE0; la supervision des pr&#xE9;pos&#xE9;es aux naissances qualifi&#xE9;es au sein des collectivit&#xE9;s.  La Direction des soins infirmiers, le Conseil des soins infirmiers du Bangladesh et l&#x2019;Unit&#xE9; du d&#xE9;veloppement des ressources humaines au sein du minist&#xE8;re de la Sant&#xE9; et du Bien-&#xEA;tre familial participent au projet.</narrative>
   <narrative xml:lang="EN">This project aims to improve maternal and neonatal health status of poor women, girls and boys. It provides technical assistance, equipment, and teaching and learning aids to the Ministry of Health and Family Welfare to improve the quality of education for nurse midwives and community skilled birth attendants. It also provides support to the Ministry to rationalize the rules for recruiting, posting, promoting and training nurse midwives.  Project activities include: (1) training nursing teachers and supervisors in pedagogy and midwifery; (2)providing teaching and learning aids to public sector nursing institutes; (3) repairing nursing institutes; (4) strengthening the Bangladesh Nursing Council so it can enforce standards at nursing training institutes; (5) supporting the installation of a nursing management information system at the Directorate of Nursing Services; and (6) supporting training and supervision of community skilled birth attendants.  The project works with the Directorate of Nursing Services, the Bangladesh Nursing Council and the Human Resource Development Unit of the Ministry of Health and Family Welfare.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="61009" ref="XM-DAC-61009" role="4">
   <narrative xml:lang="EN">Cowater International Inc.</narrative>
   <narrative xml:lang="FR">Cowater International Inc.</narrative>
  </participating-org>
  <other-identifier ref="2017200470" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-11-08" type="2"></activity-date>
  <activity-date iso-date="2019-04-30" type="3"></activity-date>
  <activity-date iso-date="2019-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1210997" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11130" percentage="3.52" vocabulary="1"></sector>
  <sector code="12110" percentage="20" vocabulary="1"></sector>
  <sector code="12281" percentage="25" vocabulary="1"></sector>
  <sector code="13020" percentage="27.18" vocabulary="1"></sector>
  <sector code="13081" percentage="24.3" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2010-11-08">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2010-11-08">4000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2010-11-08">5000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2010-11-08">4700000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2010-11-08">4500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2010-11-08">805412</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2024-04-01"></period-start>
   <period-end iso-date="2025-03-31"></period-end>
   <value currency="CAD" value-date="2010-11-08">1840350</value>
  </budget>
  <capital-spend percentage="0.2"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-11-08"></transaction-date>
   <value currency="CAD" value-date="2010-11-08">19848761.13</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034608001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034608001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034608001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034608001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.cowater.com">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus &#xE0; la fin du projet (juin 2019) : (1) Am&#xE9;lioration de la formation en soins infirmiers au Bangladesh : le projet a aid&#xE9; &#xE0; accro&#xEE;tre les capacit&#xE9;s d&#x2019;enseignement ainsi que les connaissances des enseignants des &#xE9;coles de formation. Dans le cadre du projet, on a pu : &#xE9;tablir un groupe de 18 formateurs principaux, lequel a permis &#xE0; 73 gestionnaires principaux des soins infirmiers de recevoir de la formation sur les comp&#xE9;tences essentielles de planification et de supervision; former 2 755 gestionnaires principaux des soins infirmiers et enseignants en mati&#xE8;re de leadership, de gestion et de p&#xE9;dagogie (p. ex. m&#xE9;thodes d&#x2019;enseignement). Chaque ann&#xE9;e, ces efforts ont eu une incidence sur environ 3 550 &#xE9;tudiants inscrits dans ces &#xE9;coles de formation et titulaires de dipl&#xF4;mes de celles ci. (2) &#xC9;laboration d&#x2019;un syst&#xE8;me d&#x2019;information pour la gestion du personnel, qui a permis &#xE0; la Direction g&#xE9;n&#xE9;rale des soins infirmiers et de la pratique sage-femme de mieux g&#xE9;rer le recrutement d&#x2019;infirmi&#xE8;res; cr&#xE9;ation d&#x2019;une base de donn&#xE9;es sur les permis d&#x2019;exercice, qui a permis au Conseil des infirmi&#xE8;res et des sages femmes du Bangladesh d&#x2019;avoir des d&#xE9;tails sur les 56 733 infirmi&#xE8;res autoris&#xE9;es, les 2 131 sages femmes autoris&#xE9;es et les 9 182 accompagnantes &#xE0; la naissance qualifi&#xE9;es, issues de la communaut&#xE9;. (3) Cr&#xE9;ation par la Direction g&#xE9;n&#xE9;rale des soins infirmiers et de la pratique sage-femme de cinq centres d&#x2019;excellence en enseignement des soins infirmiers (Khulna, Bogura, Comilla, Tangail et Thakurgaon) parmi les 43 instituts de soins infirmiers soutenus par le projet. (4) &#xC9;tablissement &#xE0; six endroits de communaut&#xE9;s de pratique en lien avec des instituts de formation en soins infirmiers, en vue d&#x2019;un apprentissage entre pairs facilit&#xE9; au sein des groupes d&#x2019;infirmi&#xE8;res en milieux hospitalier et institutionnel. (5) Formation pr&#xE9;d&#xE9;ploiement offerte &#xE0; 114 infirmi&#xE8;res aux camps de r&#xE9;fugi&#xE9;s Rohingya de Cox&apos;s Bazar ayant pour but de les aider &#xE0; accomplir leurs t&#xE2;ches. (6) Soutien fourni au Groupe de travail national sur les soins infirmiers du minist&#xE8;re de la Sant&#xE9; et de la Protection de la famille, qui a &#xE9;labor&#xE9; les recommandations et le plan d&#x2019;action sur l&#x2019;avenir des soins infirmiers au Bangladesh. (7) Aide fournie au minist&#xE8;re de la Sant&#xE9; en vue du recrutement de 18 000 nouvelles infirmi&#xE8;res et de 1 149 sages femmes dans le cadre du projet.  Ces r&#xE9;sultats contribuent &#xE0; assurer une gestion efficace des services et de la formation publics dans les domaines des soins infirmiers et de la pratique sage femme, &#xE0; l&#x2019;&#xE9;chelle nationale, ainsi qu&#x2019;&#xE0; am&#xE9;liorer la qualit&#xE9; des soins offerts aux m&#xE8;res et aux nouveau-n&#xE9;s des milieux d&#xE9;favoris&#xE9;s. Ces r&#xE9;sultats aident &#xE9;galement &#xE0; mieux faire conna&#xEE;tre les professions d&#x2019;infirmi&#xE8;re et de sage-femme au Bangladesh.    .</narrative>
     <narrative xml:lang="EN">The results achieved by the end of the project (June 2019) include: (1) the training of nurses has improved in Bangladesh since the project helped increase the teaching capacity and knowledge of teachers of training schools. The project created a group of 18 Master Trainers who trained 73 senior nursing managers on the core competencies of planning and supervision; 2,755 senior nursing managers and teachers received training in leadership, management, pedagogy and teaching methods which impacted approximately 3,550 students per year enrolled and graduated from these institutions; (2) the development of a Personnel Management Information System which enables the Directorate General of Nursing and Midwifery (DGNM) to better manage the recruitment of nurses; a registration data base for the Bangladesh Nursing and Midwifery Council to track the 56,733 registered nurses, 2,131 registered midwifery nurses and 9,182 community skilled birth attendants; (3) assisting the DGNM to create five Centers of Excellence in nursing education (Khulna, Bogura, Comilla, Tangail and Thakurgaon) among the 43 nursing institutes supported by the project; (4) Communities of Practice have been established in six districts with Nursing Training Institutes to facilitate peer learning among nurses from nursing institutes and hospitals; (5) 114 nurses received pre-deployment training at the Rohingya refugee camps in Cox&apos;s Bazar to help them in their duties; (6) supported the Ministry of Health and Family Welfare&#x2019;s National Task Force on nursing that led to the development of the recommendations and action plan on the future of nursing in Bangladesh and (7) helping the Ministry of Health to recruit 18,000 new nurses and 1,149 midwives over the course of the project.  These results are contributing to ensuring the effective management of public nurse and midwifery training and services at the national level and improving the quality of maternal and newborn health services for the poor. They are also helping to raise the profile of nurses and midwives in Bangladesh.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
