<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065364001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Integrated Prevention of Mother-to-Child Transmission of HIV (PMCT) in Burundi</narrative>
   <narrative xml:lang="FR">Pr&#xE9;vention int&#xE9;gr&#xE9;e de la transmission du VIH de la m&#xE8;re &#xE0; l&apos;enfant (PTME) au Burundi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; appuyer la politique nationale relative au VIH/sida du Burundi, en aidant &#xE0; r&#xE9;duire la transmission du VIH de la m&#xE8;re &#xE0; l&#x2019;enfant dans quatre communaut&#xE9;s du pays. Pour y arriver, le projet renforce les services existants en ouvrant un centre de sant&#xE9; sp&#xE9;cialis&#xE9; en PTME. Il se concentre sur l&#x2019;assurance de services de sant&#xE9; efficaces &#xE0; l&#x2019;intention des femmes s&#xE9;ropositives enceintes et allaitantes, ainsi que sur la sensibilisation &#xE0; l&#x2019;importance d&#x2019;&#xE9;viter la transmission du VIH des m&#xE8;res &#xE0; leurs enfants. Les activit&#xE9;s comprennent l&#x2019;&#xE9;tablissement d&#x2019;un programme complet de suivi du plan de pr&#xE9;vention de la transmission du VIH de la m&#xE8;re &#xE0; l&#x2019;enfant, la formation des femmes b&#xE9;n&#xE9;ficiaires en sant&#xE9;, hygi&#xE8;ne et nutrition, la formation de fournisseurs de soins &#xE0; domicile et la production d&#x2019;annonces radiophoniques traitant de la transmission du VIH de la m&#xE8;re &#xE0; l&#x2019;enfant. Atteignant plus de 150 femmes s&#xE9;ropositives enceintes ou allaitantes et 150 nouveau-n&#xE9;s, ainsi qu&#x2019;en formant 15 fournisseurs de soins &#xE0; domicile, le projet s&#x2019;aligne avec les priorit&#xE9;s du plan national de sant&#xE9; du gouvernement du Burundi. L&#x2019;AMIE r&#xE9;alise ce projet en partenariat avec l&#x2019;Association de prise en charge des orphelins du sida (APECOS).   Ce projet fait partie de l&#x2019;engagement du Canada en mati&#xE8;re de sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants.</narrative>
   <narrative xml:lang="EN">This project aims to support Burundi&#x2019;s national AIDS policy by helping to &apos;&apos;Prevent Mother-to-Child HIV Transmission&apos;&apos; (PMCT) in 4 communities. To do so, the project is strengthening existing health services by opening a PMCT specialized health centre. It focuses on ensuring effective health services for HIV-positive pregnant and breastfeeding women, and awareness of the importance of avoiding transmission of HIV from mothers to their children. Activities include: establishing a program with a comprehensive monitoring plan for the prevention of mother-to-child HIV transmission; training female beneficiaries in health, hygiene and nutrition; training home care workers; and, broadcasting radio announcements concerning mother-to-child HIV transmission. Reaching more than 150 HIV-positive pregnant or breastfeeding women and 150 infants, and providing training to 15 home care workers, the project is in line with the priorities of the Government of Burundi&#x2019;s national health plan. L&#x2019;AMIE is working in partnership with &apos;&apos;Association de prise en charge des orphelins du sida&apos;&apos; (APECOS) to implement this project.   This project is part of Canada&apos;s Maternal, Newborn and Child Health commitment.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="00000" ref="CA-CRA_ACR-1504749524" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2011200591" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-12-09" type="2"></activity-date>
  <activity-date iso-date="2014-10-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BD" percentage="23.52"></recipient-country>
  <recipient-country code="ET" percentage="14.71"></recipient-country>
  <recipient-country code="GH" percentage="19.12"></recipient-country>
  <recipient-country code="ML" percentage="22.06"></recipient-country>
  <recipient-country code="ZW" percentage="20.59"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1185241" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>23.7104 90.40744</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12220" percentage="24" vocabulary="1"></sector>
  <sector code="12230" percentage="16" vocabulary="1"></sector>
  <sector code="12261" percentage="40" vocabulary="1"></sector>
  <sector code="12281" percentage="20" vocabulary="1"></sector>
  <policy-marker code="10" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2011-12-09">4745009</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2011-12-09">6085837</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2011-12-09">5169203</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2011-12-09">3429570</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-09"></transaction-date>
   <value currency="CAD" value-date="2011-12-09">19335120</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065364001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065364001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065364001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065364001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus &#xE0; la fin du projet (d&#xE9;cembre 2014) comprennent : le Centre de sant&#xE9; a &#xE9;t&#xE9; agrandi et les nouvelles salles sont munies d&#x2019;&#xE9;quipements sp&#xE9;cialis&#xE9;s ; une &#xE9;quipe multidisciplinaire compos&#xE9;e de sept sp&#xE9;cialistes des domaines de la sant&#xE9;, de la nutrition et du travail social et form&#xE9;e sur le programme de Pr&#xE9;vention int&#xE9;gr&#xE9;e de la transmission du VIH de la m&#xE8;re &#xE0; l&apos;enfant (PTME) a &#xE9;t&#xE9; mise sur pied ; le laboratoire de d&#xE9;pistage est en fonction et g&#xE9;n&#xE8;re des revenus importants pour la p&#xE9;rennit&#xE9; du Centre ; un protocole de gestion des d&#xE9;chets biom&#xE9;dicaux suivant les crit&#xE8;res de l&#x2019;Organisation mondiale de la sant&#xE9; a &#xE9;t&#xE9; &#xE9;labor&#xE9; et est suivi par le personnel. Depuis la mise en place du programme, 151 femmes et 126 enfants ont b&#xE9;n&#xE9;fici&#xE9; des six services m&#xE9;dicaux et psychosociaux essentiels au programme de PTME dispens&#xE9;s au Centre ; 60 ambassadrices et ambassadeurs ont &#xE9;t&#xE9; form&#xE9;es et ont effectu&#xE9; 2 578 activit&#xE9;s de sensibilisation &#xE0; l&#x2019;importance de la PTME aupr&#xE8;s de 38 778 personnes en zone rurale ; 15 travailleur(e)s communautaires ont &#xE9;t&#xE9; form&#xE9;s et ont effectu&#xE9; 1 606 visites &#xE0; domicile aupr&#xE8;s des b&#xE9;n&#xE9;ficiaires du programme ; 123 spots radiophoniques et 31 t&#xE9;l&#xE9;vis&#xE9;s permettant de faire conna&#xEE;tre le programme et de promouvoir la pr&#xE9;vention de la transmission du VIH de la m&#xE8;re &#xE0; l&#x2019;enfant aupr&#xE8;s de la population en g&#xE9;n&#xE9;ral ont &#xE9;t&#xE9; diffus&#xE9;s sur les principales chaines du pays. Enfin, deux s&#xE9;minaires sur le renforcement des connaissances en mati&#xE8;re de PTME, regroupant au total 90 sp&#xE9;cialistes en provenance de diverses organisations burundaises du domaine de la sant&#xE9;, ont eu lieu au cours du projet.</narrative>
     <narrative xml:lang="EN">Results as of December 31st, 2014, include: the health center has been expanded and new rooms are provided with specialized equipment; a multidisciplinary team of seven health specialists, nutritionists and social workers and trained on the program for &apos;&apos;Integrated Prevention of Mother-to-Child HIV Transmission&apos;&apos; (PMCT) has been set up; the screening laboratory is functional and generates considerable revenues for the sustainability of the center; a protocol for biomedical waste management observing the criteria of the World Health Organization has been developed and is being used by staff members. Since the implementation of the program, 151 women and 126 children have benefited from six medical and psychosocial services essential to the program for PMCT and provided at the center; 60 women and men ambassadors have been trained and have made 2,578 awareness activities about the importance of PMCT to 38,778 people in rural area; 15 community workers have been trained and made 1,606 home visits to the beneficiaries of the program; 123 radio and 31 TV shorts to make known the program and to promote the prevention of mother to child HIV transmission to the population have been broadcasted on the main channels of the country. Finally, two seminars on knowledge strengthening regarding PMCT took place during the project with the participation of 90 specialists coming from diverse Burundian healthcare organizations.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : l&apos;am&#xE9;lioration des prestations de services de sant&#xE9; pour les femmes s&#xE9;ropositives enceintes et allaitantes; l&apos;augmentation du nombre de femmes s&#xE9;ropositives enceintes ayant une grossesse s&#xE9;curis&#xE9;e; une meilleure pr&#xE9;vention de la transmission du VIH m&#xE8;re-enfant aupr&#xE8;s de la population burundaise, femmes et hommes, et des intervenants de la sant&#xE9;.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: Improve health services for HIV positive pregnant and breastfeeding women; increase the number of secure pregnancies for HIV positive pregnant women; and better prevent mother-child HIV transmission, among the Burundi population, women and men, and health workers.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
