<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035312001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Canada Fund for Local Initiatives (CFLI) - Philippines - 2011-2012</narrative>
   <narrative xml:lang="FR">Fonds canadien d&apos;initiatives locales (FCIL) - Philippines - 2011-2012</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Fonds canadien d&apos;initiatives locales (FCIL) vise &#xE0; appuyer des petits projets propos&#xE9;s et mis en oeuvre par des organisations locales aux Philippines. Les projets financ&#xE9;s par le FCIL offrent de l&apos;aide (sociale, &#xE9;conomique ou technique) directement &#xE0; la population locale. Le FCIL contribue ainsi aux objectifs de r&#xE9;duction de la pauvret&#xE9;. Il met l&#x2019;accent sur la gouvernance d&#xE9;mocratique, les droits de la personne, la primaut&#xE9; du droit et l&#x2019;acc&#xE8;s &#xE0; la justice. Le FCIL sert &#xE9;galement d&#x2019;outil d&#x2019;&#xE9;tablissement des priorit&#xE9;s pour assurer une intervention rapide et souple en cas d&#x2019;urgences humanitaires.   Les b&#xE9;n&#xE9;ficiaires du FCIL peuvent &#xEA;tre des groupes ou des organismes communautaires locaux dans le pays b&#xE9;n&#xE9;ficiaire; des institutions gouvernementales locales; des institutions, des organisations ou des organismes locaux, r&#xE9;gionaux ou internationaux qui m&#xE8;nent des activit&#xE9;s de d&#xE9;veloppement &#xE0; l&#x2019;&#xE9;chelle locale; et, exceptionnellement, des entreprises du secteur priv&#xE9; ou des particuliers &#xE0; l&#x2019;&#xE9;chelle locale. En principe, la plus grande partie du financement doit &#xEA;tre vers&#xE9;e &#xE0; des institutions locales et &#xE0; des organisations non gouvernementales (ONG) oeuvrant &#xE0; l&#x2019;&#xE9;chelle locale.</narrative>
   <narrative xml:lang="EN">The Canada Fund for Local Initiatives (CFLI) is designed to support small projects proposed and implemented by local organizations in the Philippines. In providing funding for small projects that offer direct social, economic, or technical assistance to local populations, the CFLI contributes to the overall goal of reducing poverty. This CFLI focuses on democratic governance, human rights, rule of law, and access to justice. The CFLI is also the priority tool for timely and flexible responses to humanitarian disasters.   The recipients of funding may be: local community groups or organizations within the recipient country; local government institutions; international, regional, and local institutions, organizations, and agencies working on local development activities; and, exceptionally, local private sector firms or individuals. The majority of funding is expected to go to local institutions and non-governmental organizations (NGOs) working at the local level.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="11000" role="4" type="10">
   <narrative xml:lang="FR">Ambassade du Canada aux Philippines</narrative>
   <narrative xml:lang="EN">Embassy of Canada to the Philippines</narrative>
  </participating-org>
  <other-identifier ref="2011200239" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-04-01" type="2"></activity-date>
  <activity-date iso-date="2012-03-31" type="3"></activity-date>
  <activity-date iso-date="2012-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PH" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1701668" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.6042 120.9822</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2011-04-01">370000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-04-01"></transaction-date>
   <value currency="CAD" value-date="2011-04-01">419485.61</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035312001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035312001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035312001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035312001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (mars 2012) : 12 sous-projets ont &#xE9;t&#xE9; finances. Ils ont permis notamment : d&#x2019;offrir des services de consultation et des fournitures scolaires &#xE0; 4 448 &#xE9;l&#xE8;ves (2 395 filles et 2 053 gar&#xE7;ons) de la province de Bulacan, frapp&#xE9;e par deux typhons; d&#x2019;accro&#xEE;tre les connaissances et les comp&#xE9;tences de 7 289 hommes et de 7 897 femmes membres d&#x2019;un r&#xE9;seau d&#x2019;approvisionnement en eau g&#xE9;r&#xE9; par la collectivit&#xE9;, plus pr&#xE9;cis&#xE9;ment en mati&#xE8;re de sant&#xE9; et d&#x2019;assainissement ainsi que de gestion et de durabilit&#xE9;; de hausser la productivit&#xE9; agricole de 10 495 autochtones (5 458 femmes et 5 037 hommes) des tribus des T&#x2019;boli, des Bayo, des Palawan, des Tagbanuwa, des Lumad et des Ifugao; de mieux renseigner des &#xE9;tudiants au coll&#xE8;ge (312 femmes et 388 hommes), &#xE0; Mindanao, au sujet des n&#xE9;gociations de paix entre le gouvernement des Philippines et le Front de lib&#xE9;ration islamique Moro (FLIM). Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; am&#xE9;liorer le sort des Philippins et le d&#xE9;veloppement communautaire durable &#xE0; long terme.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2012) include: 12 sub-projects were funded. They included initiatives that provided counselling and school supplies for 4,448 pupils (2,395 girls and 2,053 boys) in Bulacan province, which was affected by two typhoons; increased the knowledge and skills of 7,289 men and 7,897 women who are part of a community-managed water system in the areas of health and sanitation, management, and sustainability; increased the agricultural productivity of 10,495 indigenous people (5,458 women and 5,037 men) from the T&#x2019;boli, Bajau, Pala&#x2019;wan, Tagbanua, Lumad and Ifugao tribes; increased the knowledge of college students (312 women and 388 men) in Mindanao about the peace negotiations between the Government of Philippines and the Moro Islamic Liberation Front (MILF). These results have contributed to enhancing the lives of Filipinos and to long-term sustainable community development.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
