<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M013274002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Aid for Trade Initiative - Inter-American Development Bank</narrative>
   <narrative xml:lang="FR">Initiative Aide pour le commerce - Banque interam&#xE9;ricaine de d&#xE9;veloppement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention repr&#xE9;sente la contribution du Canada au programme Aide pour le commerce de la Banque interam&#xE9;ricaine de d&#xE9;veloppement (BID). Le but de l&#x2019;aide pour le commerce est de permettre aux pays en d&#xE9;veloppement de participer efficacement aux n&#xE9;gociations sur le commerce avec d&#x2019;autres pays et de mettre en &#x153;uvre des r&#xE9;formes et des projets sur le commerce dans leur propre pays.  La BID concentre sou soutien &#xE0; l&#x2019;aide pour le commerce dans quatre secteurs cl&#xE9;s : i) politiques commerciales, n&#xE9;gociations commerciales et mise en &#x153;uvre d&#x2019;accords commerciaux; ii) facilitation du commerce et d&#xE9;veloppement du secteur priv&#xE9;; iii) lien avec des march&#xE9;s qui viennent compl&#xE9;ter les infrastructures existantes; iv) aide aux pays pour qu&#x2019;ils r&#xE9;duisent les obstacles au commerce. La question de l&#x2019;autonomisation &#xE9;conomique des femmes est int&#xE9;gr&#xE9;e &#xE0; chacun de ces secteurs.  Les activit&#xE9;s visent entre autres &#xE0; aider les pays &#xE0; surmonter les obstacles au commerce; &#xE0; aider les producteurs &#xE0; avoir acc&#xE8;s aux march&#xE9;s agricoles mondiaux; &#xE0; accro&#xEE;tre la coordination entre les pays donateurs et les pays b&#xE9;n&#xE9;ficiaires en ce qui concerne les programmes sur le commerce &#xE0; l&#x2019;&#xE9;chelle mondiale.  L&#x2019;initiative Aide pour le commerce a &#xE9;t&#xE9; lanc&#xE9;e en 2005 &#xE0; la suite d&#x2019;une entente conclue entre les membres de l&#x2019;Organisation mondiale du commerce en vue d&#x2019;aider les pays en d&#xE9;veloppement &#xE0; utiliser le commerce comme moteur de croissance et de r&#xE9;duction de la pauvret&#xE9;. Elle vise &#xE0; permettre aux pays en d&#xE9;veloppement de renforcer leur capacit&#xE9; de production et les infrastructures li&#xE9;es au commerce dont ils ont besoin pour mettre en &#x153;uvre les accords commerciaux, tirer profit de ceux-ci et &#xE9;largir leurs activit&#xE9;s commerciales. Cette initiative soutient &#xE9;galement l&#x2019;application de mesures de facilitation du commerce et l&#x2019;am&#xE9;lioration des normes du commerce.</narrative>
   <narrative xml:lang="EN">This grant is Canada&#x2019;s contribution to the Inter-American Development Bank (IDB) for its Aid for Trade programming. The goal of Aid for Trade is to help developing countries to engage effectively in trade negotiations with other countries and to implement trade reforms and projects within their own country.  The IDB focuses its Aid for Trade support in four main areas: (i) trade policy, trade negotiations, and the implementation of trade agreements; (ii) trade facilitation and private sector development; (iii) connecting to markets that are complementary to existing physical infrastructure; and (iv) helping countries reduce barriers to trade. The economic empowerment of women is addressed within each of these areas.  Activities include helping countries to overcome obstacles to trade; helping producers gain greater access to global agricultural markets; and increasing coordination between donor countries and beneficiary countries with respect to trade programming at the global level.  The Aid for Trade Initiative was launched in 2005, as a result of an agreement between World Trade Organization members to help developing countries use trade as an engine for growth and poverty reduction. The Aid-for-Trade Initiative helps developing countries build the production capacity and trade-related infrastructure needed to implement and benefit from trade agreements and to expand their trade. It also supports the implementation of trade facilitation measures and the improvement of trade standards.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="46012" ref="XM-DAC-46012" role="4" type="40">
   <narrative xml:lang="FR">BID - Banque interam&#xE9;ricaine de d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">IDB - Inter-American Development Bank</narrative>
  </participating-org>
  <other-identifier ref="2017200556" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-03-23" type="2"></activity-date>
  <activity-date iso-date="2012-03-30" type="4"></activity-date>
  <activity-date iso-date="2014-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="498" percentage="100" vocabulary="1"></recipient-region>
  <sector code="33110" percentage="50" vocabulary="1"></sector>
  <sector code="33120" percentage="50" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2010-03-23">8000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2010-03-23">2000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-03-30"></transaction-date>
   <value currency="CAD" value-date="2010-03-30">8200000</value>
   <receiver-org ref="XM-DAC-46012"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-02-14"></transaction-date>
   <value currency="CAD" value-date="2012-02-14">1800000</value>
   <receiver-org ref="XM-DAC-46012"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-03-23"></transaction-date>
   <value currency="CAD" value-date="2010-03-23">10000000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013274002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013274002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M013274002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M013274002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.iadb.org/en/inter-american-development-bank,2837.html">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.iadb.org/fr/banque-interamericaine-de-developpement,2837.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-M013274001" type="3"></related-activity>
  <related-activity ref="CA-3-M013274003" type="3"></related-activity>
  <related-activity ref="CA-3-M013274004" type="3"></related-activity>
  <related-activity ref="CA-3-M013274005" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Entre autres r&#xE9;sultats obtenus entre 2010 et 2011 :  1) Dans les Cara&#xEF;bes, des strat&#xE9;gies nationales et r&#xE9;gionales d&#x2019;aide pour le commerce ont &#xE9;t&#xE9; &#xE9;labor&#xE9;es pour la Jama&#xEF;que et le Belize. Ces strat&#xE9;gies permettent : a) de cerner les contraintes commerciales pour tous les secteurs de l&#x2019;&#xE9;conomie; b) de d&#xE9;finir les priorit&#xE9;s des pays en mati&#xE8;re de commerce; c) de proposer des mesures pr&#xE9;cises pour mettre en &#x153;uvre les recommandations contenues dans les strat&#xE9;gies, y compris l&#x2019;identification de sources de financement. Les strat&#xE9;gies pour Trinit&#xE9;&#xAD; et&#xAD; Tobago et la Communaut&#xE9; des Cara&#xEF;bes (CARICOM) sont en cours d&#x2019;&#xE9;laboration.  2) Le programme Aide pour le commerce de la BID a &#xE9;galement eu des retomb&#xE9;es dans les Cara&#xEF;bes et dans des pays d&#x2019;Am&#xE9;rique centrale, &#xE0; la suite de l&#x2019;introduction de mesures qui visent &#xE0; accro&#xEE;tre l&#x2019;utilisation de la technologie dans la facilitation du commerce et qui sont destin&#xE9;es &#xE0; l&#x2019;usage de repr&#xE9;sentants du secteur public. Une fois mises en &#x153;uvre, ces mesures contribueront &#xE0; augmenter l&#x2019;efficience du traitement des marchandises aux fronti&#xE8;res des pays d&#x2019;Am&#xE9;rique centrale et de la R&#xE9;publique dominicaine, &#xE0; r&#xE9;duire les co&#xFB;ts et &#xE0; rendre le secteur priv&#xE9; plus concurrentiel et plus apte &#xE0; cr&#xE9;er et &#xE0; conserver des emplois dans la r&#xE9;gion.  3) Le programme Aide pour le commerce de la BID a contribu&#xE9; &#xE0; la cr&#xE9;ation d&#x2019;un r&#xE9;seau de pays membres dans le but de promouvoir l&#x2019;&#xE9;change r&#xE9;gional d&#x2019;information, l&#x2019;analyse des le&#xE7;ons retenues et l&#x2019;&#xE9;tablissement d&#x2019;une plateforme de dialogue et de discussion pour accro&#xEE;tre l&#x2019;efficience et r&#xE9;duire les co&#xFB;ts commerciaux. Entre autres r&#xE9;sultats concrets de ce projet, mentionnons la mise en &#x153;uvre d&#x2019;un syst&#xE8;me &#xE9;lectronique de certification de l&#x2019;origine (document utilis&#xE9; pour le commerce international) qui est actuellement en place entre la Colombie et le Chili et qui devrait &#xEA;tre mis en &#x153;uvre entre le Costa Rica et le Chili d&#x2019;ici la fin de 2012.  4) Au Chili, le programme Aide pour le commerce de la BID a contribu&#xE9; &#xE0; cr&#xE9;er un m&#xE9;canisme unique de commerce international pour acc&#xE9;l&#xE9;rer les op&#xE9;rations li&#xE9;es aux importations, aux exportations et au transit de marchandises, &#xE0; r&#xE9;duire le temps et les co&#xFB;ts associ&#xE9;s &#xE0; ces op&#xE9;rations en conformit&#xE9; avec les normes internationales, les recommandations et les pratiques exemplaires, et &#xE0; favoriser l&#x2019;utilisation des technologies de l&#x2019;information. Cette nouvelle plateforme commerciale int&#xE9;gr&#xE9;e permettra au Chili de r&#xE9;duire de 50 % le temps et les co&#xFB;ts associ&#xE9;s aux exportations et aux importations.</narrative>
     <narrative xml:lang="EN">Results achieved between 2010 and 2011 include:  1) In the Caribbean, national and regional Aid for Trade strategies were developed for Jamaica and Belize. The strategies (a) identify trade constraints across economic sectors; (b) articulate the countries&#x2019; trade-related priorities; and (c) propose specific measures to implement the strategies&#x2019; recommendations, including the identification of funding sources. Strategies for Trinidad and Tobago and the Caribbean Community and Common Market (CARICOM) are in development.  2) IDB-Aid for Trade has also had an impact in the Caribbean and countries of Central America by introducing measures to increase use of technology in trade facilitation for use by public sector officials. Once implemented, these measures will contribute to greater efficiency in processing goods at border crossings of the countries of Central America and the Dominican Republic, reducing costs and making the private sector in the region more competitive and able to create and sustain jobs.  3) IDB-Aid for Trade helped create a network for member countries to promote the regional exchange of information, the analysis of lessons learned and the establishment of a platform for dialogue and discussion to increase efficiency and reduce trade costs. Tangible results from this project also include the implementation of an electronic certification of origin (document used for international trade) system currently in place between Colombia and Chile and expected between Costa Rica and Chile by the end of 2012.  4) In Chile, an IDB-Aid for Trade project has been instrumental in creating an international trade &#x2018;single window&#x2019; to help speed up export, import, and goods transit operations, reducing the time and costs of these processes according to international standards, recommendations and good practices, and applying information technologies. This new integrated commercial platform will allow Chile to reduce time and costs associated with exports and imports by 50%.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
