<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A031935001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Local Development Program</narrative>
   <narrative xml:lang="FR">Programme de d&#xE9;veloppement local</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet contribue au d&#xE9;veloppement socio-&#xE9;conomique des populations locales dans le but d&apos;am&#xE9;liorer leurs conditions de vie. Il vise &#xE0; s&#x2019;attaquer directement au probl&#xE8;me de faibles revenus au sein de la population, &#xE0; mettre l&apos;accent sur la promotion de la petite entreprise et &#xE0; encourager la protection de l&apos;environnement et la productivit&#xE9; agricole. Il met en place, de fa&#xE7;on participative, des structures de d&#xE9;veloppement local autonomes afin d&apos;amener ces populations &#xE0; prendre en charge leur propre d&#xE9;veloppement.   En plus d&apos;en retirer une plus grande autonomie, les populations apprennent &#xE0; int&#xE9;grer dans leurs structures les principes de bonne gouvernance, de d&#xE9;mocratie, de repr&#xE9;sentativit&#xE9; et d&apos;&#xE9;galit&#xE9; entre les sexes. Elles apprennent &#xE9;galement &#xE0; travailler de pair avec les &#xE9;lus locaux et les structures locales d&#xE9;centralis&#xE9;es de l&apos;&#xC9;tat. Le projet appuie aussi les institutions de l&apos;&#xC9;tat ha&#xEF;tien pour l&apos;&#xE9;laboration d&apos;une politique nationale de d&#xE9;veloppement local et la mise en place d&apos;une structure de coordination o&#xF9; sont repr&#xE9;sent&#xE9;s tous les intervenants en d&#xE9;veloppement local.   Le projet appuie directement les communes suivantes : Saint-Michel de l&apos;Attalaye, Gros-Morne et Bombardopolis. Le projet finance &#xE9;galement des initiatives appuyant l&apos;entrepreneuriat dans ces trois communes et en Anse-&#xE0;-Veau, Paillant, Perches, Carice, Mont-Organis&#xE9;, Capotille et Plaisance.</narrative>
   <narrative xml:lang="EN">This project contributes to socio-economic development in local communities with the goal of improving living conditions in the communities. It aims to address the problem of low incomes, promote small businesses, and encourage environmental protection and agricultural productivity. It iestablishes autonomous local development bodies using a participatory approach and encourages communities to take responsibility for their own development.   In addition to achieving greater autonomy, communities learn to incorporate the principles of good governance, democracy, and gender equality and representation into the organization of their development bodies. They also learn to work side by side with elected officials and with decentralized local government bodies. The project also supports Haitian government institutions in developing a national local development policy and implementing coordination mechanisms that involve all local development stakeholders.   The project directly supports the following communes: Saint-Michel de l&apos;Attalaye, Gros-Morne, and Bombardopolis. The project also funds initiatives that promote local entrepreneurship in these three communes and in Anse-&#xE0;-Veau, Paillant, Perches, Carice, Mont-Organis&#xE9;, Capotille, and Plaisance.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-3118846575" role="4" type="22">
   <narrative xml:lang="EN">Consortium CECI,CRC Sogema, ENAP et SOCODEVI</narrative>
   <narrative xml:lang="FR">Consortium CECI,CRC Sogema, ENAP et SOCODEVI</narrative>
  </participating-org>
  <other-identifier ref="2006000016" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-07-10" type="2"></activity-date>
  <activity-date iso-date="2013-03-30" type="3"></activity-date>
  <activity-date iso-date="2017-03-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3718426" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>18.53917 -72.335</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15112" percentage="10" vocabulary="1"></sector>
  <sector code="31120" percentage="30" vocabulary="1"></sector>
  <sector code="31140" percentage="5" vocabulary="1"></sector>
  <sector code="31191" percentage="5" vocabulary="1"></sector>
  <sector code="32130" percentage="10" vocabulary="1"></sector>
  <sector code="43040" percentage="40" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2006-04-01"></period-start>
   <period-end iso-date="2007-03-31"></period-end>
   <value currency="CAD" value-date="2006-07-10">5785290</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2006-07-10">5386180</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2006-07-10">5047392</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2006-07-10">3781138</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2006-07-10"></transaction-date>
   <value currency="CAD" value-date="2006-07-10">19978905.9</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A031935001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A031935001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A031935001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A031935001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus par ce projet ayant pris fin en mars 2013 : Le projet a produit des outils strat&#xE9;giques tels que deux avant-projets de loi, trois guides m&#xE9;thodologiques, une proposition de r&#xE9;vision des limites administratives communales, une classification des communes et un plan d&#x2019;urbanisme. Ces outils contribuent &#xE0; la modernisation des structures administratives et l&#xE9;gales du gouvernement et appuient la d&#xE9;centralisation. Le projet a aussi permis de d&#xE9;velopper des plans de d&#xE9;veloppement locaux dans 80 villes r&#xE9;parties dans l&apos;ensemble du pays. Le d&#xE9;veloppement des plans a &#xE9;t&#xE9; fait de fa&#xE7;on participative, avec des comit&#xE9;s de d&#xE9;veloppement et de tables de concertation communales, ainsi que la diffusion de 60 &#xE9;missions radiophoniques d&#x2019;information publique.   Dans le domaine de l&apos;entreprenariat, plus que 80 projets d&apos;infrastructures ont &#xE9;t&#xE9; compl&#xE9;t&#xE9;s dans les 3 communaut&#xE9;s cibl&#xE9;es : Bombardopolis, Gros-Morne et Saint-Michel de l&apos;Attalaye. Les projets ont soutenu des activit&#xE9;s dans des domaines tels que la p&#xEA;che, le transport maritime, l&apos;&#xE9;lectrification, les puits et les latrines. Ils ont inclus 10 complexes administratifs municipaux, 16 poulaillers, 14 moulins, 4 centres de conservation de poissons, 7 silos, des routes secondaires, des syst&#xE8;mes d&#x2019;irrigation ont &#xE9;t&#xE9; construits et 10 &#xE9;coles ont &#xE9;t&#xE9; agrandies. Aussi, 19 activit&#xE9;s &#xE9;conomiques ont &#xE9;t&#xE9; appuy&#xE9;es et 1 565 personnes ont re&#xE7;u des formations en gestion d&apos;entreprise, en comptabilit&#xE9;, en soins v&#xE9;t&#xE9;rinaires, en agriculture permettant aux participants d&apos;accro&#xEE;tre leur possibilit&#xE9; d&apos;emploi et d&apos;augmenter leurs revenus.   Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; ce que les communaut&#xE9;s deviennent responsables de leur propre gestion en &#xE9;laborant et mettant en &#x153;uvre leurs plans de d&#xE9;veloppement local.</narrative>
     <narrative xml:lang="EN">Results achieved by this project, which ended in March 2013, include: the project developed strategic tools such as two draft bills, three methodological guides, one proposal for town boundaries, one community classification and one local development community plan. These tools contribute to modernizing the Government&apos;s administrative and legal framework for local development and decentralization. The project also helped to develop local development plans in 80 towns throughout the country. These were developed with a participatory approach, including local committees and round tables, and the dissemination of information via 60 radio broadcastings.   In the area of business entrepreneurship, more than eighty infrastructure projects were completed in the three-targeted communities of Bombardopolis, Gros-Morne and Saint-Michel de l&#x2019;Attalaye. The projects supported activities such as fishing, maritime transportation, electrification, wells and latrines. They included the construction of 10 municipal administrative centres, 16 poultry houses, 14 mills, 4 warehouses for fish conservation, 7 grain elevators, many secondary roads and irrigation systems, and the expansion of10 schools. Also, 19 economic activities were supported and 1 565 Haitians received technical training in subjects such as business administration, accounting, and veterinary care, agriculture and fishing allowing participants to better their chance of obtaining jobs and raising their income.   These results have contributed to helping communities better manage their development by creating and implementing local development plans.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
