<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034537003</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Andean Regional Initiative - Effective Partnerships for Local Development - Peru</narrative>
   <narrative xml:lang="FR">Initiative r&#xE9;gionale andine - Partenariats efficaces pour le d&#xE9;veloppement local - P&#xE9;rou</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer le bien-&#xEA;tre &#xE9;conomique et social de l&#x2019;ensemble des communaut&#xE9;s vivant dans des r&#xE9;gions o&#xF9; s&#x2019;exercent des activit&#xE9;s extractives. Il fournit des ressources aux administrations r&#xE9;gionales ou municipales et &#xE0; leurs collectivit&#xE9;s pour am&#xE9;liorer leurs capacit&#xE9;s de d&#xE9;terminer, de planifier et d&#x2019;administrer des projets porteurs de d&#xE9;veloppement local. Ce projet soutient &#xE9;galement les partenariats de d&#xE9;veloppement local r&#xE9;unissant les administrations, les collectivit&#xE9;s, les organismes de la soci&#xE9;t&#xE9; civile et les entreprises du secteur priv&#xE9;. Aussi, il fait partie de l&#x2019;Initiative r&#xE9;gionale andine &#x2013; Promouvoir des partenariats efficaces pour le d&#xE9;veloppement local &#x2013; d&#xE9;j&#xE0; mis en &#x153;uvre en Bolivie et en Colombie.  Ce projet comporte trois volets, soit : i) le renforcement des capacit&#xE9;s institutionnelles pour aider les administrations r&#xE9;gionales et locales &#xE0; d&#xE9;terminer, planifier et administrer des investissements de d&#xE9;veloppement durable et des services publics connexes qui tiennent compte des besoins de la collectivit&#xE9;; ii) l&#x2019;accumulation de connaissances sur les m&#xE9;thodes, les r&#xE9;sultats, les le&#xE7;ons retenues et les pratiques exemplaires en mati&#xE8;re de responsabilit&#xE9; sociale des entreprises et le partage des connaissances acquises; iii) la cr&#xE9;ation de fonds locaux pour le soutien des initiatives locales ax&#xE9;es sur la promotion du d&#xE9;veloppement collectif durable en partenariat avec les entreprises du secteur priv&#xE9; ou du secteur extractif.  &#xC0; ce jour, sept sous-projets de d&#xE9;veloppement local sont mis en &#x153;uvre gr&#xE2;ce au fond local au P&#xE9;rou :  1) Promouvoir un d&#xE9;veloppement &#xE9;conomique local transparent et bas&#xE9; sur le dialogue entre les communaut&#xE9;s locales, les gouvernements locaux et la compagnie mini&#xE8;re, mis en &#x153;uvre par CARE, avec un budget total de 1 556 258$ sur une p&#xE9;riode de 2,5 ans (incluant une contribution du Canada de 981 496$, de Barrick Gold de 453 874$ et d&#x2019;autres partenaires locaux de 120 888$).  Ce sous-projet vise &#xE0; am&#xE9;liorer les revenus de pr&#xE8;s de 8 250 individus membres de 2000 familles issues de 20 communaut&#xE9;s de la r&#xE9;gion de La Libertad, dans le nord du P&#xE9;rou. Afin d&#x2019;y arriver, le projet supporte le d&#xE9;veloppement du secteur agricole local et renforce les capacit&#xE9;s des institutions publiques en charge de promouvoir l&#x2019;agriculture locale et de g&#xE9;rer les investissements publics li&#xE9;s &#xE0; ce secteur.  2) Promotion de l&#x2019;entrepreunariat jeunesse et de l&#x2019;employabilit&#xE9; dans le c&#xF4;ne sud de Lima, mis en &#x153;uvre par l&#x2019; Entraide universitaire mondiale du Canada (EUMC), avec un budget total de 1 435 945$ sur une p&#xE9;riode de 2,5 ans (incluant une contribution du Canada de 999 975$, de UNACEM de 368 234$ et de l&#x2019;EUMC de 64 736$).  Ce sous-projet a pour objectif d&#x2019;am&#xE9;liorer la situation &#xE9;conomique et les conditions de vie de 650 jeunes et leurs familles (environ 2600 personnes) vivant dans cinq districts touch&#xE9;s par la pauvret&#xE9; dans le c&#xF4;ne sud de Lima. Afin d&#x2019;atteindre ce r&#xE9;sultat, le sous-projet i) facilite l&#x2019;acc&#xE8;s &#xE0; de la formation technique de qualit&#xE9; afin de permettre aux jeunes d&#x2019;int&#xE9;grer le march&#xE9; du travail formel ; ii) renforce les capacit&#xE9;s entrepreneuriales des jeunes b&#xE9;n&#xE9;ficiaires et les appuie dans le d&#xE9;marrage d&#x2019;entreprises.  3) Promouvoir un nouveau mod&#xE8;le de d&#xE9;veloppement forestier en collaboration avec les gouvernements locaux et les communaut&#xE9;s locales des provinces de Huari et Bolognesi, mis en &#x153;uvre par SOCODEVI, avec un budget total de 733 693$ sur une p&#xE9;riode de 2 ans (incluant une contribution du Canada de 349 962$, de Antamina de 352 930$ et de SOCODEVI 30 800$).  Ce sous-projet vise &#xE0; am&#xE9;liorer les retomb&#xE9;es &#xE9;conomiques pour 905 familles (environ 3548 personnes) habitant les provinces de Huari et Bolognesi, dans la r&#xE9;gion de Ancash, en encourageant le d&#xE9;veloppement et la mise en &#x153;uvre d&#x2019;un nouveau mod&#xE8;le de d&#xE9;veloppement forestier. Afin d&#x2019;y arriver, le projet supporte les communaut&#xE9;s locales dans la mise en &#x153;uvre de projets forestiers et renforce les capacit&#xE9;s des gouvernements locaux dans l&#x2019;&#xE9;laboration et la mise en &#x153;uvre d&#x2019;un plan global de d&#xE9;veloppement forestier.  4) Renforcement des capacit&#xE9;s des petites et moyennes entreprises (PME) de la province de Sechura, mis en &#x153;uvre par IPAE, avec un budget total de 582 352$ sur une p&#xE9;riode de 3 ans (incluant une contribution du Canada de 407,647$ et de Miski Mayo Vale de 175 634$).  Ce sous-projet a pour objectif d&#x2019;am&#xE9;liorer les conditions de vie de 2000 membres de la communaut&#xE9; de Sechura en am&#xE9;liorant les capacit&#xE9;s entrepreneuriales de 540 propri&#xE9;taires de PME. Pour y arriver, le projet renforce les pratiques d&#x2019;affaires, les capacit&#xE9;s de mise en march&#xE9; et le support institutionnel offert aux PME de la r&#xE9;gion.  5) Contribution au d&#xE9;veloppement local et inclusif dans la province de Chota, mis en &#x153;uvre par SOCODEVI, avec un budget total de 2 000 068$ sur trois ans (incluant une contribution du Canada de 987 659$ et de Rio Tinto de 1 012 409$).  Ce sous-projet vise &#xE0; augmenter le revenu familial de 1,268 familles dans trois municipalit&#xE9;s de la r&#xE9;gion de Cajamarca, province de Chota. Cette initiative b&#xE9;n&#xE9;ficie indirectement &#xE0; 2,677 familles additionnelles. Le sous-projet renforce l&#x2019;efficience, la productivit&#xE9; et l&#x2019;acc&#xE8;s aux march&#xE9;s pour des coop&#xE9;ratives locales op&#xE9;rant dans trois domaines sp&#xE9;cifiques : l&#x2019;&#xE9;levage, le caf&#xE9; et la foresterie. Cette initiative renforce &#xE9;galement la capacit&#xE9; de 17 institutions locales impliqu&#xE9;es dans ces secteurs &#xE9;conomiques sp&#xE9;cifiques.  6) Renforcer l&#x2019;acc&#xE8;s aux march&#xE9;s urbains et ruraux pour les PME de la r&#xE9;gion d&#x2019;Apurimac, mis en &#x153;uvre par IPAE, avec un budget total de 800 747$ sur trois ans (incluant une contribution du Canada de 481 547$ et de Glencore 319 210$).  Ce sous-projet vise &#xE0; am&#xE9;liorer les opportunit&#xE9;s d&#x2019;affaires pour 300 petites et moyennes entreprises (PME) ainsi que pour 180 producteurs locaux de sept municipalit&#xE9;s de la r&#xE9;gion d&#x2019;Apurimac. Cette initiative am&#xE9;liore la productivit&#xE9; de ces PME, renforce les capacit&#xE9;s des gestionnaires et facilite l&#x2019;acc&#xE8;s aux march&#xE9;s r&#xE9;gionaux pour les entreprises. Le sous-projet travaille &#xE9;galement en collaboration avec des institutions publiques locales afin de promouvoir un meilleur environnement d&#x2019;affaires. Jusqu&#x2019;&#xE0; 3 900 personnes b&#xE9;n&#xE9;ficieront indirectement de ce sous-projet.  7) Consolider le d&#xE9;veloppement socio&#xE9;conomique des travailleurs du textile dans les municipalit&#xE9;s de Santiago de Chuco et Otuzco, mis en &#x153;uvre par ADEX, avec un budget total de 1 327 347$ sur trois ans (incluant une contribution du Canada de 942 416$ et de Barrick Gold de 384 930$).  Ce sous-projet vise &#xE0; am&#xE9;liorer les conditions de vie de 200 travailleurs du textile et de leurs familles vivant dans la zone d&#x2019;influence de la compagnie mini&#xE8;re Barrick Gold. Cette initiative am&#xE9;liore les capacit&#xE9;s manag&#xE9;riales et renforce l&#x2019;efficacit&#xE9; organisationnelle afin de rendre les produits plus comp&#xE9;titifs et faciliter l&#x2019;acc&#xE8;s aux march&#xE9;s nationaux et internationaux. Ce sous-projet b&#xE9;n&#xE9;ficie indirectement &#xE0; 5,000 individus.</narrative>
   <narrative xml:lang="EN">This project aims to improve the social and economic well-being of communities living where there are extractive activities. The project provides resources to regional and municipal governments and their communities to improve their ability to identify, plan and manage projects that contribute to local development. This project also supports partnerships that bring together governments, communities, civil society organizations and private sector companies to support local development. This project is part of the Andean Regional Initiative &#x2013; Promoting Effective Partnerships for Local Development, which also works in Bolivia and Colombia.  This project has three components:(i) institutional capacity building to help local governments plan, manage and implement sustainable development investments and associated public services based on community needs; (ii) knowledge sharing to develop and share knowledge on corporate social responsibility methods, results, lessons learned and best practices; and (iii) setting up Local Funds that support local initiatives aimed at promoting sustainable community development in partnership with the private sector/extractive companies.  To date there are seven (7) local development sub-projects being implemented through the Local Fund in Peru:  (1) Promoting Local Economic Development with Transparency and Dialogue Between Communities, Local Governments and the Mining Company, implemented by CARE, with a total budget of $1,556,258 over 2.5 years (including Canada&#x2019;s contribution of $981,496 and other financial contributions: Barrick Gold $453,874; CARE $71,441; Agrorural $49,447).  This sub-project aims to improve the income of about 8,250 people from 2,000 families in 20 communities located in three provinces of the La Libertad region in Northern Peru. It supports the agricultural and livestock farming sectors while building local institutions&#x2019; abilities to promote and transparently manage related public investments.  (2) Promotion of Youth Entrepreneurship and Employability in Southern Lima, implemented by World University Services of Canada, with a total budget of $1,435,945 over 2.5 years (including Canada&#x2019;s contribution of $999,975 and other financial contributions: Cementos Lima $368,234; WUSC $64,736).  This sub-project aims to improve the economic status and living conditions of 650 youth and their families (reaching about 2,600 beneficiaries) from five impoverished districts in Southern Lima. It seeks to offer youth greater access to quality technical and vocational training in order to integrate them into the formal labour market, and building entrepreneurial skills and promote the creation of youth businesses.  (3) Promoting a New Forestry Development Model with Local Governments and Communities in the Provinces of Huari and Bolognesi, implemented by SOCODEVI, with a total budget of $733,693 over two years (including Canada&#x2019;s contribution of $349,962 and other financial contributions: Antamina $352,930; SOCODEVI $30,800).  This sub-project aims to improve the economic situation of 905 families (approximately 3,548 beneficiaries) by supporting the development and implementation of a new forestry development model in the provinces of Huari and Bolognesi in the Ancash region. It helps communities to implement forestry projects and strengthens the capacities of local governments to develop and implement a forestry development plan.  (4) Strengthening capacities of Small and Medium Size Entreprises (SMEs) in the province of Sechura, implemented by IPAE, with a total budget of $582,352 over three years (including Canada&#x2019;s contribution of $407,647 and other financial contributions: Miski Mayo Vale $175,634).  This sub-project aims to improve the livelihoods of 2,000 members of the Sechura&#x2019;s community by fostering and strengthening the entrepreneurial skills of 540 small- and medium-sized enterprise (SME) owners. It seeks to improve business and entrepreneurial skills, enhance market practices, and improve institutional support available for SMEs.  (5) Contribution to local and inclusive economic development in the Province of Chota implemented by SOCODEVI, with a total budget of $2,000,068 over three years (including Canada&#x2019;s contribution of $987,659 and other financial contributions: Rio Tinto and other partners: $ 1,012,409).  This sub-project aims to increase the income of 1,268 families from three districts in the region of Cajamarca, and indirectly benefits another 2,677 families. It strengthens the efficiency, productivity and access to markets of local cooperatives working in three value chains: livestock farming, coffee and forestry. It also strengthens the capacity of 17 local institutions involved in those specific economic sectors.  (6) Strengthening SMEs&#x2019; access to markets in urban and rural areas in the Apurimac region implemented by IPAE, with a total budget of $800,747 over three years (including Canada&#x2019;s contribution of $481,547 and other financial contributions: Xstrata and other partners:$ 319,210).  This sub-project aims to improve economic opportunities for 300 small and medium enterprise owners and 180 local producers from seven districts in the region of Apurimac. The initiative improves their productivity and business management skills, and facilitates their access to larger regional markets. The sub-project also works with local public institutions to promote a better business environment. Up to 3,900 individuals are also indirectly benefitting from this sub-project.  (7) Consolidating the socioeconomic development of textile workers in Santiago de Chuco and Otuzco implemented by ADEX, with a total budget of $1,327,347 over three years (including Canada&#x2019;s contribution of $942,416 and other financial contributions: Barrick Gold and other partners: $384,930).  This sub-project aims to improve the living conditions of 200 textile workers and their families living in Barrick&#x2019;s zone of influence (La Libertad). It improves the textile workers&#x2019; business skills and organizational efficiency, makes their products more competitive and helps them to gain access to new national and international markets. This initiative indirectly benefits 5,000 individuals.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-3119304848" role="4" type="22">
   <narrative xml:lang="FR">EUMC - Entraide universitaire mondiale du Canada</narrative>
   <narrative xml:lang="EN">WUSC - World University Service of Canada</narrative>
  </participating-org>
  <other-identifier ref="2017200457" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-24" type="2"></activity-date>
  <activity-date iso-date="2018-01-31" type="3"></activity-date>
  <activity-date iso-date="2018-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3932488" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="25010" percentage="25" vocabulary="1"></sector>
  <sector code="32210" percentage="75" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-24">1547916</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-24">1647916</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-24">1697916</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-24">1697919</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-24">652333</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-28"></transaction-date>
   <value currency="CAD" value-date="2012-03-28">123728</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-30"></transaction-date>
   <value currency="CAD" value-date="2012-03-30">392661</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-30"></transaction-date>
   <value currency="CAD" value-date="2012-03-30">500000</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-09-21"></transaction-date>
   <value currency="CAD" value-date="2012-09-21">-96827</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-09-21"></transaction-date>
   <value currency="CAD" value-date="2012-09-21">96827</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-09-21"></transaction-date>
   <value currency="CAD" value-date="2012-09-21">96827</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">208736</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">353511</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">443204</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">99783</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-07-23"></transaction-date>
   <value currency="CAD" value-date="2013-07-23">361848</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">104861</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-18"></transaction-date>
   <value currency="CAD" value-date="2014-03-18">230163</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">115036</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">17633</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">78910</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">285691</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-17"></transaction-date>
   <value currency="CAD" value-date="2015-03-17">169858</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-25"></transaction-date>
   <value currency="CAD" value-date="2015-03-25">105055</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-25"></transaction-date>
   <value currency="CAD" value-date="2015-03-25">49533</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">17435.55</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">244020</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">49074</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">49075</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-24"></transaction-date>
   <value currency="CAD" value-date="2015-04-24">84757</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-03"></transaction-date>
   <value currency="CAD" value-date="2015-11-03">304805</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-07"></transaction-date>
   <value currency="CAD" value-date="2016-01-07">138363</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-19"></transaction-date>
   <value currency="CAD" value-date="2016-02-19">149222</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-29"></transaction-date>
   <value currency="CAD" value-date="2016-03-29">40981</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-15"></transaction-date>
   <value currency="CAD" value-date="2016-07-15">48864</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-04"></transaction-date>
   <value currency="CAD" value-date="2017-01-04">33608</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-23"></transaction-date>
   <value currency="CAD" value-date="2017-01-23">49496</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-17"></transaction-date>
   <value currency="CAD" value-date="2017-03-17">47105</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-30"></transaction-date>
   <value currency="CAD" value-date="2017-03-30">-33608</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-19"></transaction-date>
   <value currency="CAD" value-date="2017-10-19">45931</value>
   <receiver-org ref="CA-CRA_ACR-3119304848"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-03-24"></transaction-date>
   <value currency="CAD" value-date="2011-03-24">6769851.79</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034537003?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034537003?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034537003">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034537003">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.wusc.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.wusc.ca">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A034537001" type="3"></related-activity>
  <related-activity ref="CA-3-A034537002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (janvier 2018): 2 750 familles boliviennes, 2 771 familles colombiennes, 4 553 familles p&#xE9;ruviennes et 872 micro, petites et moyennes entreprises ont accru la production agricole locale et la commercialisation de plants de pommes de terre certifi&#xE9;s, &#xE9;levage de lama, quinoa, produits laitiers, poivre, canne &#xE0; sucre, produits laitiers et forestiers, fruits et caf&#xE9; ainsi qu&#x2019;un meilleur acc&#xE8;s &#xE0; l&#x2019;&#xE9;ducation pour l&#x2019;emploi et &#xE0; la formation professionnelle technique pour 1 400 jeunes issus de communaut&#xE9;s vuln&#xE9;rables li&#xE9;es au tourisme et &#xE0; la logistique portuaire. Municipalit&#xE9;s boliviennes de San Jos&#xE9; d&#x2019;Atocha, Colcha K et San Jos&#xE9; de Chiquitos; Municipalit&#xE9;s colombiennes de Nunchia et Villagarzon; et les municipalit&#xE9;s p&#xE9;ruviennes de Chavin de Huantar et de San Pedro de Chana ont accru leur capacit&#xE9; &#xE0; fournir de meilleurs services publics &#xE0; la population locale en mettant en place des partenariats public-priv&#xE9; pour concevoir et g&#xE9;rer: (i) des installations de traitement pour la gestion des d&#xE9;chets solides, (ii) du tourisme Conseils et plans strat&#xE9;giques sur le tourisme, (iii) d&#xE9;veloppement du march&#xE9; local pour les producteurs locaux; iv) r&#xE9;habilitation et pr&#xE9;servation de 132 hectares pour la production durable d&apos;agro-produits et d&apos;&#xE9;nergies renouvelables; (v) am&#xE9;lioration et expansion du service d&apos;eau d&apos;irrigation; et (vi) am&#xE9;lioration des niveaux nutritionnels chez les femmes enceintes et chez les enfants de moins de 5 ans. Celles-ci ont contribu&#xE9; &#xE0; accro&#xEE;tre le d&#xE9;veloppement &#xE9;conomique local de certaines communaut&#xE9;s de Bolivie, de Colombie et du P&#xE9;rou.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (January 2018) include: 2,750 Bolivian families, 2,771 Colombian families,  4,553 Peruvian families and 872 micro, small, and medium-sized enterprises have increased the local agricultural production and commercialization of certified seed potatoes, llama farming, quinoa, dairy products, pepper, sugar cane, dairy and forestry products, fruits and coffee as well as increased access to education for employment and technical vocational training to 1400 youth from vulnerable communities related to tourism and port logistics. Bolivian municipalities in San Jos&#xE9; of Atocha, Colcha K and San Jos&#xE9; of Chiquitos; Colombian municipalities in Nunchia and Villagarzon; and Peruvian municipalities in Chavin de Huantar and San Pedro of Chana have increased their capacities to provide better public services to the local population by implementing private-public partnerships to design and manage: (i) treatment facilities to manage solid waste, (ii) Tourism Councils and Strategic Plans on Tourism, (iii) local marketplace development for local producers; (iv) rehabilitation and preservation of 132 hectares for sustainable production of agro-products, and renewable energy sources; (v) improvement and expansion of the irrigation water service; and (vi) improvement of nutritional levels in pregnant women and in children below 5 years old. These have contributed to increase the local economic development of selected communities of Bolivia, Colombia and Peru.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
