<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A033627001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Arghandab Irrigation System Rehabilitation</narrative>
   <narrative xml:lang="FR">R&#xE9;tablissement du syst&#xE8;me d&#x2019;irrigation de l&#x2019;Arghandab</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet a appuy&#xE9; la premi&#xE8;re phase de r&#xE9;fection du syst&#xE8;me d&#x2019;irrigation de la rivi&#xE8;re Arghandab, dans la province de Kandahar. Depuis plus de dix ans, la province est confront&#xE9;e &#xE0; de graves p&#xE9;nuries d&#x2019;eau. Les moyens de subsistance de plus de 80 % de la population de la province sont tributaires de la culture irrigu&#xE9;e, l&#x2019;eau provenant principalement du barrage Dahla et de ses canaux.   Dans le cadre de cette phase, les efforts se sont concentr&#xE9;s sur les travaux de r&#xE9;fection d&#x2019;urgence visant &#xE0; r&#xE9;tablir le d&#xE9;bit d&#x2019;eau du syst&#xE8;me d&#x2019;irrigation et &#xE0; am&#xE9;liorer la distribution et le contr&#xF4;le de l&#x2019;eau. Parmi les travaux de r&#xE9;paration du syst&#xE8;me d&#x2019;irrigation, mentionnons le reprofilage et le d&#xE9;senvasement de plus de 500 kilom&#xE8;tres de canaux, dont le canal principal et les canaux secondaires, la r&#xE9;paration des valves et la r&#xE9;paration des vannes en vue de mieux contr&#xF4;ler le d&#xE9;bit de l&#x2019;eau de la rivi&#xE8;re Arghandab vers le r&#xE9;seau de canaux.   Le projet a aussi appuy&#xE9; la cr&#xE9;ation de l&#x2019;autorit&#xE9; responsable du bassin versant de la rivi&#xE8;re Arghandab, la formation de ses membres ainsi que celle des associations d&#x2019;agriculteurs et d&#x2019;utilisateurs d&#x2019;eau dans le domaine de la gestion de l&#x2019;eau, des techniques d&#x2019;irrigation alternatives, de l&#x2019;exp&#xE9;rimentation des cultures et d&#x2019;autres techniques agricoles. Ces organisations communautaires sont essentielles pour coordonner l&#x2019;utilisation de l&#x2019;eau pour l&#x2019;irrigation.   Ce projet repr&#xE9;sente le principal volet de l&#x2019;engagement du Canada &#xE0; verser 50 millions de dollars pour la premi&#xE8;re phase de la r&#xE9;fection du syst&#xE8;me d&#x2019;irrigation de la rivi&#xE8;re Arghandab. Les autres volets consistent en : 1) un projet visant &#xE0; enlever les mines antipersonnelles et les restes explosifs de guerre qui se trouvent sur les terres faisant partie du syst&#xE8;me d&#x2019;irrigation du barrage Dahla ou &#xE0; proximit&#xE9; de la ferme Tarnak; 2) un partenariat entre l&#x2019;Universit&#xE9; de Kandahar et l&#x2019;Institut asiatique de technologie (AIT) en vue de d&#xE9;velopper le savoir faire local en gestion des ressources hydriques. En octobre 2011, le Canada a demand&#xE9; au Central Asia Development Group (CADG) d&#x2019;effectuer des travaux de r&#xE9;fection suppl&#xE9;mentaires en vertu d&#x2019;une entente contractuelle existante pour s&#x2019;assurer du respect des &#xE9;ch&#xE9;ances du projet (voir le profil du projet du Programme acc&#xE9;l&#xE9;r&#xE9; de reconstruction des districts de la province de Kandahar).   Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : 1) le canal principal, les canaux secondaires et les structures de r&#xE9;gulation du d&#xE9;bit de l&#x2019;eau du syst&#xE8;me d&#x2019;irrigation de l&#x2019;Arghandab, ainsi que des &#xE9;l&#xE9;ments sp&#xE9;cifiques et limit&#xE9;s &#xE0; l&#x2019;emplacement du barrage Dahla remis en &#xE9;tat; 2) les capacit&#xE9;s de gestion de l&#x2019;eau pour l&#x2019;irrigation d&#xE9;velopp&#xE9;es &#xE0; l&#x2019;&#xE9;chelon provincial et national; 3) les capacit&#xE9;s des exploitants agricoles de la province et des groupes de gestion de l&#x2019;eau d&#xE9;velopp&#xE9;es &#xE0; l&#x2019;&#xE9;chelon de la collectivit&#xE9; (mirabs) dans les domaines de la gestion de l&#x2019;eau pour les exploitations agricoles et dans les cultures alternatives.</narrative>
   <narrative xml:lang="EN">This project supported the first phase of the rehabilitation of the Arghandab irrigation system in Kandahar Province. Kandahar Province has been experiencing serious shortages of water for more than a decade. The livelihoods of more than 80% of the province&#x2019;s population depend on irrigated agriculture served primarily by the Dahla Dam and its canals.   The focus of this phase was on urgent rehabilitation work to restore water flow in the irrigation system and improve water distribution and control. Repairs to the irrigation system included reshaping and desilting of about 500 kilometres of canals, including the main canal and secondary canals; repairing water valves; and fixing gates to improve control over the flow of water from the Arghandab River into the network of canals.   The project also supported the creation of the Arghandab Sub-Basin Authority, the training of its members as well as of farmers&#x2019; associations and water user associations in water management skills and technology, alternative irrigation, crop experimentation, and other farming techniques. These community-level organizations are critical to coordinating the use of the water for irrigation.   This project represents the main component of Canada&#x2019;s commitment of $50 million towards the first phase of the rehabilitation of the Arghandab irrigation system. The other components are: (1) a Mine Action initiative to clear mines and other explosive remnants of war from land that is part of the Dahla Dam irrigation system and land near Tarnak Farm; and (2) a partnership between Kandahar University and the Asian Institute of Technology (AIT) to build local Water Resource Management Expertise. In October 2011, Canada requested the Central Asia Development Group (CADG) to undertake complementary rehabilitation work through an existing contractual agreement (see project profile for Accelerated District Reconstruction Program in Kandahar Province) to ensure the achievement of project deadlines.   The expected intermediate outcomes for this project include: (1) Arghandab irrigation system main canals, secondary canals and water control structures as well as specific and limited work components at the Dahla Dam site rehabilitated; (2) irrigation water management capacities built within the province and at the national level; and (3) capacities of provincial farmers and water control at the community level (mirabs) built in the areas of on-farm water management and alternative crops.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="90000" ref="CA-CRA_ACR-0010001680" role="4" type="70">
   <narrative xml:lang="FR">Groupe SNC-Lavalin inc.</narrative>
   <narrative xml:lang="EN">SNC-Lavalin Group Inc.</narrative>
  </participating-org>
  <other-identifier ref="2008000654" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-12-08" type="2"></activity-date>
  <activity-date iso-date="2014-08-29" type="4"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1138336" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>31.61332 65.71013</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
  </location>
  <sector code="15110" percentage="15" vocabulary="1"></sector>
  <sector code="31140" percentage="75" vocabulary="1"></sector>
  <sector code="31181" percentage="10" vocabulary="1"></sector>
  <policy-marker code="13" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2008-12-08">5000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2008-12-08">19000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2008-12-08">26000000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-12-08"></transaction-date>
   <value currency="CAD" value-date="2008-12-08">43949516.92</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033627001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033627001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A033627001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A033627001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.snclavalin.com/en/index.aspx">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.snclavalin.com/fr-FR">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A033627003" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (mars 2012) :   1) Les 77,6 kilom&#xE8;tres du canal principal et 415 kilom&#xE8;tres de canaux secondaires ont &#xE9;t&#xE9; r&#xE9;tablis. &#xC9;galement remis en &#xE9;tat sont le canal de raccord de la rivi&#xE8;re Arghastan (qui assure l&#x2019;&#xE9;coulement des eaux de crue de la rivi&#xE8;re Arghastan vers le canal situ&#xE9; au sud de la rivi&#xE8;re Tarnak), le canal de drainage Baba Wali et le canal de drainage liant l&#x2019;extr&#xE9;mit&#xE9; ouest des canaux Tarnak-Nord et Tarnak-Sud. Au total, plus de 800 000 m&#xE8;tres cubes de vase ont &#xE9;t&#xE9; retir&#xE9;s du canal principal et des canaux secondaires. Ces travaux ont permis de r&#xE9;tablir le d&#xE9;bit du syst&#xE8;me d&#x2019;irrigation de la rivi&#xE8;re Arghandab &#xE0; son niveau d&#x2019;origine, soit 42,5 m&#xE8;tres cubes par seconde. De plus, 22 vannes hydrauliques et 46 vannes de branchement ont &#xE9;t&#xE9; r&#xE9;par&#xE9;es ou remplac&#xE9;es.   2) Les travaux de construction et de r&#xE9;fection du canal principal et des de canaux secondaires ont contribu&#xE9; &#xE0; la cr&#xE9;ation de 125 497 jours-personnes de travail, notamment des emplois sp&#xE9;cialis&#xE9;s et non sp&#xE9;cialis&#xE9;s (emplois permanents, saisonniers et temporaires), comme des postes d&#x2019;ing&#xE9;nieurs, de superviseurs, d&#x2019;op&#xE9;rateurs et de contrema&#xEE;tres, occup&#xE9;s par plus de 5 000 travailleurs locaux. Ces nouveaux emplois ont permis d&#x2019;augmenter le revenu des m&#xE9;nages et d&#x2019;am&#xE9;liorer l&#x2019;&#xE9;conomie locale.   3) Le projet a aussi appuy&#xE9; la cr&#xE9;ation de l&#x2019;autorit&#xE9; du bassin versant de la rivi&#xE8;re Arghandab, la nouvelle autorit&#xE9; responsable de la gestion et de l&#x2019;entretien du syst&#xE8;me d&#x2019;irrigation.   4) Les activit&#xE9;s du projet men&#xE9;es en collaboration avec les exploitants agricoles locaux ont permis de mettre sur pied ou de r&#xE9;tablir la culture de produits agroalimentaires &#xE0; valeur ajout&#xE9;e &#xE9;lev&#xE9;e, tels que le safran, le miel et la menthe. On constate &#xE9;galement une augmentation de 200 hectares de la superficie utilis&#xE9;e pour la production de fruits; en 2011, la province de Kandahar a connu sa meilleure r&#xE9;colte de grenades des derni&#xE8;res d&#xE9;cennies.   5) Il y a eu une augmentation de l&#x2019;utilisation de l&#x2019;agriculture irrigu&#xE9;e dans le district de Dand de la province de Kandahar : en comparant les donn&#xE9;es des saisons 2011 et 2012, on observe que la terre mise en culture plus d&#x2019;une fois pendant une saison agricole a tripl&#xE9;, passant de 1 500 hectares &#xE0; 4 500 hectares, et que la terre mise en culture une seule fois pendant une saison agricole a augment&#xE9; de 25 %, passant de 20 815 hectares &#xE0; 25 748 hectares. Ces r&#xE9;sultats ont &#xE9;t&#xE9; confirm&#xE9;s &#xE0; l&#x2019;aide de l&#x2019;analyse d&#x2019;images satellitaires, gr&#xE2;ce &#xE0; un partenariat entre le minist&#xE8;re des Affaires &#xE9;trang&#xE8;res, du Commerce et du D&#xE9;veloppement, l&#x2019;Agence spatiale canadienne et MDA, une soci&#xE9;t&#xE9; canadienne de communications par satellite. 	 Ces r&#xE9;sultats ont permis d&#x2019;accro&#xEE;tre la productivit&#xE9; agricole et le potentiel d&#x2019;expansion de la culture irrigu&#xE9;e dans le sous bassin de la rivi&#xE8;re Arghandab.   - - -   Des &#xE9;valuateurs ind&#xE9;pendants ont proc&#xE9;d&#xE9; &#xE0; l&#x2019;&#xE9;valuation du projet en 2014, soit deux ans apr&#xE8;s son ach&#xE8;vement. Parmi leurs conclusions notons :   1) Plus de deux ans apr&#xE8;s l&#x2019;ach&#xE8;vement des travaux de r&#xE9;fection, l&#x2019;infrastructure du canal principal est en bon &#xE9;tat et le d&#xE9;bit d&#x2019;eau est demeur&#xE9; pr&#xE8;s de la capacit&#xE9; optimale du canal, soit 42,5 m&#xE8;tres cubes par seconde.   2) Un certain nombre de canaux secondaires situ&#xE9;s dans la partie sup&#xE9;rieure du syst&#xE8;me d&#x2019;irrigation (district d&#x2019;Arghandab) n&#x2019;ont pu &#xEA;tre remis en &#xE9;tat en raison de l&#x2019;ins&#xE9;curit&#xE9; et du manque de collaboration des autorit&#xE9;s locales.   3) La totalit&#xE9; des exploitants agricoles interrog&#xE9;s dans le district de Daman (la r&#xE9;gion situ&#xE9;e la plus au sud du syst&#xE8;me d&#x2019;irrigation) a indiqu&#xE9; que l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau d&#x2019;irrigation, la diversification des cultures, les ventes de produits agricoles et l&#x2019;emploi se sont am&#xE9;lior&#xE9;s.  4) Au d&#xE9;but du projet, on avait &#xE9;valu&#xE9; que pr&#xE8;s de 20 000 hectares de terre disposaient d&#x2019;un acc&#xE8;s irr&#xE9;gulier et inefficace &#xE0; l&#x2019;eau provenant du syst&#xE8;me d&#x2019;irrigation. &#xC0; la suite des travaux de r&#xE9;fection du canal, on estime qu&#x2019;entre 27 500 et 30 000 hectares b&#xE9;n&#xE9;ficient d&#x2019;un acc&#xE8;s am&#xE9;lior&#xE9; et fiable &#xE0; l&#x2019;eau d&#x2019;irrigation.   5) Apr&#xE8;s avoir atteint un sommet en 2012, la superficie consacr&#xE9;e &#xE0; l&#x2019;agriculture irrigu&#xE9;e a diminu&#xE9; au cours des deux saisons agricoles suivantes. Toutefois, en raison de l&#x2019;absence de statistiques sur les pr&#xE9;cipitations ou la productivit&#xE9; agricole dans la province de Kandahar, il est difficile d&#x2019;&#xE9;tablir les causes de ce d&#xE9;clin, mis &#xE0; part des facteurs possibles comme l&#x2019;ins&#xE9;curit&#xE9;, la s&#xE9;cheresse et l&#x2019;absence de semences de qualit&#xE9; pour les cultures principales.   6) Le rapport d&#x2019;&#xE9;valuation a &#xE9;galement confirm&#xE9; que l&#x2019;autorit&#xE9; du bassin versant de la rivi&#xE8;re Arghandab dispose d&#x2019;un bon savoir-faire en mati&#xE8;re de leadership et de g&#xE9;nie et est bien plac&#xE9;e pour assurer la gestion du syst&#xE8;me d&#x2019;irrigation. Toutefois, son niveau de financement actuel est insuffisant pour lui permettre d&#x2019;entretenir le r&#xE9;seau d&#x2019;irrigation conform&#xE9;ment au plan d&#x2019;entretien mis au point pendant le projet.   Les recommandations du rapport d&#x2019;&#xE9;valuation seront communiqu&#xE9;es au gouvernement afghan et &#xE0; d&#x2019;autres donateurs internationaux.   La mission de d&#xE9;veloppement du Canada &#xE0; Kandahar a pris fin avec l&#x2019;ach&#xE8;vement du Projet de r&#xE9;fection du syst&#xE8;me d&#x2019;irrigation de la rivi&#xE8;re Arghandab en mars 2012.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2012) include:   (1) All 77.6 km of the main canal and 415 km of secondary canals have been rehabilitated. The Arghastan River connector canal (which serves to provide a conveyance for flood water from the Arghastan River to the South Tarnak Canal), the Baba Wali drainage canal, and the drainage canal linking the western terminus of the North and South Tarnak canals were also rehabilitated. More than 800,000 cubic metres of silt were removed from the main canal and from secondary canals. Overall, this rehabilitation work contributed to restore the water flow rate of the Arghandab irrigation system to its original level of 42.5 cubic meters per second. In addition, 22 hydraulic gates and 46 turnout gates were repaired or replaced.   (2) The construction and rehabilitation work on the main and secondary canals contributed to creating 125,497 person-days of employment. These include a range of skilled and unskilled types of jobs (permanent, seasonal and temporary jobs), such as engineer, surveyor, supervisor, operator, and foreman, which benefited more than 5,000 locally hired workers. These new jobs helped to increase household income and contributed to improve the local economy.   (3) The project also supported the creation of the Arghandab Sub-Basin Authority, the new authority responsible for managing and maintaining the irrigation system.   (4) Project activities with local farmers have helped develop or reinstate the cultivation of high value-added agri-food products, such as saffron, honey, and mint. There has also been an increase of 200 hectares in land use for fruit production: in 2011, Kandahar Province experienced its best harvest of pomegranates in decades.   (5) There has been an increase in the use of irrigated agriculture in the Dand District of Kandahar Province: comparing information for the 2011 and 2012 seasons, it was observed that the land cultivated more than once in an agricultural season has tripled, from 1,500 to 4,500 hectares; and the land cultivated only once in an agricultural season increased by 25%, from 20,815 to 25 748 hectares. These results were confirmed with the help of satellite imagery analysis, through a partnership between DFATD, the Canadian Space Agency and MDA, a Canadian satellite communications company.   These results contributed to increase agricultural productivity and the potential to further expand irrigation farming in the Arghandab sub-basin.   - - -   An evaluation of the project was conducted in 2014, two years after project completion, by independent evaluators. Findings from this evaluation include:   (1) More than two years after the rehabilitation work was completed, the main canal infrastructure is in good condition and water flow has remained close to the canal&#x2019;s optimal capacity of 42.5 cubic meters per second.   (2) A number of secondary canals located in the upper part of the irrigation system (Arghandab District) could not be rehabilitated due to insecurity and lack of collaboration from local authorities.   (3) 100% of the farmers interviewed in Daman District (in the most southern part of the irrigation system) indicated that there were increases in access to irrigation water, crop diversification, market sales and employment.   (4) At the beginning of the project, it was estimated that almost 20,000 hectares of land benefitted from irregular and inefficient access to water from the irrigation system. As a result of canal rehabilitation works, the evaluation estimates that 27,500 to 30,000 hectares now benefit from an increased and more reliable access to irrigation water.   (5) After a peak in the land surface being used for irrigated agriculture in 2012, a decrease was noted in the two following agricultural seasons. But due to the lack of statistics on rainfall or agriculture productivity in the Kandahar Province, it is difficult to explain the causes for the decline, other than through possible factors such as insecurity, drought and shortage of quality seeds for main crops.   (6) The evaluation report also confirmed that the Arghandab Sub-Basin Authority has good leadership and engineering know-how, and is in a good position to provide and assist with irrigation management. However, its current level of funding is insufficient to maintain the irrigation network as per the maintenance plan developed through the project.   Recommendations from the evaluation report will be shared with the Afghan Government and other international donors.   Canada&#x2019;s development mission in Kandahar ended with the finalisation of the Arghandab Irrigation System Rehabilitation project in March 2012.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
