<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000134001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui institutionnel &#xE0; la Commission internationale contre l&apos;impunit&#xE9; au Guatemala - phase III</narrative>
   <narrative xml:lang="EN">Institutional Support to the International Commission Against Impunity in Guatemala - Phase III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention constitue l&#x2019;appui institutionnel &#xE0; long terme du Canada au Programme des Nations Unies pour le d&#xE9;veloppement afin d&#x2019;appuyer la Commission internationale contre l&#x2019;impunit&#xE9; au Guatemala (CICIG). La CICIG utilise ces fonds, ainsi que ceux d&#x2019;autres donateurs, pour la r&#xE9;alisation de son mandat.   La Commission internationale contre l&apos;impunit&#xE9; au Guatemala vise &#xE0; contribuer &#xE0; l&apos;augmentation de la primaut&#xE9; du droit au Guatemala, r&#xE9;duisant comme cons&#xE9;quent l&apos;impunit&#xE9; et les taux d&apos;homicide. Pour ce faire, la CICIG vise &#xE0; renforcer la capacit&#xE9; du Gouvernement du Guatemala &#xE0; enqu&#xEA;ter et d&apos;entamer des poursuites judiciaires au crime organis&#xE9;, &#xE0; mener des enqu&#xEA;tes criminelles, &#xE0; agir comme procureur compl&#xE9;mentaire dans les poursuites p&#xE9;nales, et de proposer des am&#xE9;liorations au cadre l&#xE9;gislatif pour mieux lutter contre le crime organis&#xE9;. La CICIG vise &#xE9;galement &#xE0; informer tous les secteurs de la soci&#xE9;t&#xE9; guat&#xE9;malt&#xE8;que de son mandat et des succ&#xE8;s &#xE0; travers l&apos;&#xE9;laboration et la distribution de mat&#xE9;riel de communication, de r&#xE9;unions r&#xE9;guli&#xE8;res et d&apos;&#xE9;v&#xE9;nements publics.</narrative>
   <narrative xml:lang="EN">This grant is Canada&#x2019;s long-term institutional support to the United Nations Development Programme in support of the International Commission against Impunity in Guatemala (CICIG). CICIG uses these funds, and those from other donors, to fulfill its mandate.   The International Commission against Impunity in Guatemala seeks to help increase the rule of law in Guatemala, thereby reducing impunity and homicide rates. To do this, CICIG aims to strengthen the Government of Guatemala&#x2019;s capacity to investigate and prosecute organized crime, conduct criminal investigations, act as a complementary prosecutor in criminal proceedings and propose improvements to the legislative framework to better fight organized crime. CICIG also seeks to inform all sectors of Guatemalan society about its mandate and successes by developing and distributing communication material, as well as by holding regular meetings and public events.</narrative>
  </description>
  <participating-org crs-channel-code="41000" role="4" type="40">
   <narrative xml:lang="FR">CICIG - Commission internationale contre l&apos;impunit&#xE9; au Guatemala</narrative>
   <narrative xml:lang="EN">CICIG - International Commission Against Impunity in Guatemala</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <other-identifier ref="2013200128" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-22" type="2"></activity-date>
  <activity-date iso-date="2016-07-31" type="3"></activity-date>
  <activity-date iso-date="2016-09-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="3598132" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.64072 -90.51327</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15210" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2014-01-22">1250000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2014-01-22">1250000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-22"></transaction-date>
   <value currency="CAD" value-date="2014-01-22">2500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-04-29"></transaction-date>
   <value currency="CAD" value-date="2014-04-29">1250000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-17"></transaction-date>
   <value currency="CAD" value-date="2015-04-17">1250000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000134001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000134001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000134001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000134001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.cicig.org/?lang=en">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.cicig.org/?lang=en">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en mars 2016 : Enqu&#xEA;tes et poursuites p&#xE9;nales : 1) le travail de la Commission  a entra&#xEE;n&#xE9; des r&#xE9;sultats r&#xE9;volutionnaires pour le pays en 2015-2016. Les ann&#xE9;es de recherche d&apos;enqu&#xEA;tes pr&#xE9;c&#xE9;dentes ainsi que les nouvelles enqu&#xEA;tes coordonn&#xE9;es avec le minist&#xE8;re public ont abouti aux arrestations de repr&#xE9;sentants gouvernementaux, de membres du Congr&#xE8;s, de juges, de maires et de gens d&#x2019;affaires m&#xEA;l&#xE9;s aux cas majeurs de corruption, de fraude, de blanchiment d&apos;argent, et de trafic d&#x2019;influence. Le plus c&#xE9;l&#xE8;bre de ces cas s&#x2019;appelait &#xAB; la Linea &#xBB;, un cas de fraude douani&#xE8;re et de corruption qui a entra&#xEE;n&#xE9; la d&#xE9;mission de la vice-pr&#xE9;sidente Roxana Baldetti le 8 mai 2015 et du pr&#xE9;sident Otto P&#xE9;rez Molina le 3 septembre 2015, ainsi qu&apos;un grand nombre d&apos;autres hauts plac&#xE9;s du gouvernement. Cela a d&#xE9;clench&#xE9; la mobilisation pacifique des citoyens contre la corruption du gouvernement; 2) les autres affaires p&#xE9;nales majeures comprenaient un r&#xE9;seau de falsification de passeports aux fins de traite de personnes, l&apos;octroi frauduleux ou irr&#xE9;gulier de contrats d&apos;une entreprise offrant des services m&#xE9;dicaux frauduleux, et l&apos;arrestation de 32 personnes li&#xE9;es &#xE0; la cr&#xE9;ation de postes inexistants au Congr&#xE8;s dont les salaires &#xE9;taient vers&#xE9;s &#xE0; des employ&#xE9;s inexistants. Renforcer les capacit&#xE9;s nationales et le mandat de la CICIG : 1) 82 % des procureurs nationaux travaillant pour l&apos;unit&#xE9; d&apos;enqu&#xEA;te contre l&apos;impunit&#xE9; du minist&#xE8;re public accompagn&#xE9; de la CICIG croient qu&#x2019;ils ont renforc&#xE9; leurs capacit&#xE9;s en mati&#xE8;re d&#x2019;analyse criminelle, de pr&#xE9;paration de plans d&#x2019;enqu&#xEA;te, d&#x2019;analyse et d&#x2019;interpr&#xE9;tation des donn&#xE9;es, d&apos;utilisation de m&#xE9;thodes sp&#xE9;ciales d&#x2019;enqu&#xEA;te (&#xE9;coute &#xE9;lectronique et preuves sur vid&#xE9;o), de traitement et de pr&#xE9;sentation de preuves, et bien d&#x2019;autres; 2) la CICIG et le minist&#xE8;re public ont pr&#xE9;sent&#xE9; conjointement un syst&#xE8;me de mesure de l&apos;impunit&#xE9; afin d&apos;am&#xE9;liorer la surveillance nationale, de cr&#xE9;er un cadre de r&#xE9;f&#xE9;rence et un outil fiables visant &#xE0; &#xE9;valuer les r&#xE9;sultats &#xE0; venir; 3) une assistance et une formation techniques pr&#xE9;cises ont &#xE9;galement &#xE9;t&#xE9; offertes aux procureurs nationaux &#xE0; propos de la traite de personnes destin&#xE9;e &#xE0; l&apos;exploitation sexuelle; 4) la CICIG a &#xE9;galement aid&#xE9; le minist&#xE8;re public et le minist&#xE8;re de l&#x2019;Int&#xE9;rieur &#xE0; avoir acc&#xE8;s &#xE0; un programme de formation colombien sur la lutte &#xE0; l&apos;extorsion. Recommandations juridiques et politiques et renseignements et soutien &#xE0; la population : 1) les r&#xE9;sultats avanc&#xE9;s de la CICIG en lien aux recommandations juridiques et politiques et les renseignements destin&#xE9;s &#xE0; la population avec une &#xE9;tude th&#xE9;matique sur le financement ill&#xE9;gal des partis politiques ont &#xE9;t&#xE9; rendus publics en juillet 2015, r&#xE9;v&#xE9;lant les influences criminelles et les anomalies; 2) une &#xE9;tude sur la traite de personnes destin&#xE9;e &#xE0; l&#x2019;exploitation sexuelle a r&#xE9;cemment &#xE9;t&#xE9; publi&#xE9;e et pr&#xE9;sent&#xE9;e au public, d&#xE9;crivant les routes de la traite et dressant le portrait des contrevenants et des victimes; 3) un dialogue national sur la r&#xE9;forme judiciaire a &#xE9;t&#xE9; lanc&#xE9; en collaboration avec le gouvernement et avec la participation de tous les secteurs de la soci&#xE9;t&#xE9; active dans le secteur judiciaire.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2016 include: Criminal investigations and prosecutions:  (1) The Commission&#x2019;s  work has produced game changing results for the country in 2015-2016. Years of previous investigative research as well as new investigations coordinated with the Public Ministry culminated in arrests of government officials, members of Congress, judges, mayors and business people in major cases of corruption, fraud, money laundering and influence peddling. The most famous of these cases was the &#x201C;la Linea&#x201D;, a customs fraud and corruption case that resulted in the resignation of Vice President Roxana Baldetti on May 8, 2015 and President Otto P&#xE9;rez Molina on September 3, 2015 as well as other numerous  high level government officials. This sparked peaceful citizen mobilization against government corruption; and (2) other major criminal cases included a network to falsify passports for human trafficking, irregular and fraudulent contracting of a company providing fraudulent medical services and the arrests of 32 people related to the creation of non-existent positions in Congress where salaries were paid to non-existent employees. Strengthening national capacities and CICIG&#x2019;s mandate: (1) 82% of public prosecutors working in the Public Ministry&#x2019;s investigation unit against impunity with CICIG accompaniment believe they have strengthened their capacities in criminal analysis, preparation of investigation plans, analysis and interpretation of data, use of special investigation methods (wiretapping and video evidence), processing and presentation of evidence, and others; (2) CICIG and the Public Ministry jointly presented a system for the measurement of impunity to improve national monitoring, creating a reliable baseline and tool to evaluate future results; (3) specific technical assistance and training was also provided to public prosecutors on human trafficking for the purposes of sexual exploitation;  and (4) CICIG also helped the Public Ministry and Interior Ministry access a Colombian training program on fighting extortions. Legal and policy recommendations and public information and support: (1)  CICIG advanced results related to legal and policy recommendations and public information with a thematic study on illicit financing of political parties was made public in July 2015, revealing criminal influences and anomalies; (2) a study on human trafficking with the purpose of sexual exploitation was recently published and presented publicly, describing the trafficking routes, and the profile of perpetrators and victims; and (3) a national dialogue on judicial reform has been launched in coordination with the government and with participation from all sectors of society engaged in the justice sector.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s tels que formul&#xE9;s par la CICIG comprennent : 1) le renforcement du secteur de la justice en appliquant de nouvelles capacit&#xE9;s pour enqu&#xEA;ter et poursuivre judiciairement le crime organis&#xE9;, incluant les crimes sexosp&#xE9;cifiques au Guatemala; 2) un support accru donn&#xE9; par l&apos;&#xC9;tat et le public des conclusions des enqu&#xEA;tes, des propositions techniques et des recommandations de la CICIG pour &#xE9;radiquer le crime organis&#xE9; au Guatemala.</narrative>
     <narrative xml:lang="EN">The expected results as expressed by CICIG include the following: (1) the strengthening of the justice sector through the use of new capacities to investigate and prosecute organized crime, including gender-based crime, in Guatemala; (2) increased state and public support for the findings of investigations, technical proposals and recommendations from CICIG to eradicate organized crime in Guatemala.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
