<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D001690001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Farmers&#x2019; Knowledge</narrative>
   <narrative xml:lang="FR">Les Savoirs des gens de la terre</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; augmenter la s&#xE9;curit&#xE9; alimentaire de 790 000 personnes, dont 400 000 femmes de zones rurales au S&#xE9;n&#xE9;gal, en Ha&#xEF;ti et en R&#xE9;publique d&#xE9;mocratique du Congo (RDC). L&#x2019;objectif du projet est de renforcer les capacit&#xE9;s des organisations de petits entrepreneurs agricoles (OPEA) ainsi que celles de leurs membres, en vue d&#x2019;assurer le d&#xE9;veloppement durable d&#x2019;une agriculture viable. En renfor&#xE7;ant les organisations de petits entrepreneurs agricoles (OPEA), celles-ci sont en mesure d&#x2019;am&#xE9;liorer l&#x2019;acc&#xE8;s des entrepreneurs agricoles &#xE0; des services de production et de commercialisation afin d&apos;am&#xE9;liorer la nutrition et les conditions de vie. Les petits entrepreneurs agricoles deviennent le moteur d&#x2019;un d&#xE9;veloppement durable dans le monde rural contribuant aux r&#xE9;serves alimentaires du pays, &#xE0; la diversification de la di&#xE8;te alimentaire et &#xE0; l&#x2019;augmentation des revenus des m&#xE9;nages ruraux.  Les activit&#xE9;s de ce projet comprennent : 1) offrir de la formation et de l&#x2019;accompagnement destin&#xE9;s aux entrepreneurs pour la r&#xE9;alisation des projets d&#x2019;am&#xE9;lioration de l&apos;entreprise agricole (par ex. : projets de production v&#xE9;g&#xE9;tale ou d&#x2019;&#xE9;levage sur entreprise familiale); 2) offrir de la formation, de l&#x2019;animation et de l&#x2019;accompagnement &#xE0; des communaut&#xE9;s cibl&#xE9;es pour la mise en &#x153;uvre de projets environnementaux; 3) offrir de la formation et un accompagnement &#xE0; l&#x2019;intention des groupements paysans (par ex. : syst&#xE8;mes collectifs de mise en march&#xE9; des produits agricoles); 4) offrir de la formation et un accompagnement aux organisations r&#xE9;gionales et nationales pour la mise en &#x153;uvre d&#x2019;un projet collectif ainsi qu&#x2019;aux leaders d&apos;OPEA r&#xE9;gionales et nationales pour am&#xE9;liorer les syst&#xE8;mes de gestion financi&#xE8;re et administrative; 5) r&#xE9;aliser des activit&#xE9;s de formation de formateurs appuy&#xE9;es par la production d&#x2019;outils de formation et de vulgarisation (par ex. : module portant sur la r&#xE9;silience climatique, l&#x2019;&#xE9;galit&#xE9; homme-femme, la gouvernance); 6) mettre en place une plateforme interactive d&#x2019;&#xE9;changes &#xE0; distance afin de permettre des &#xE9;changes entre les formateurs et un appui technique &#xE0; distances des experts canadiens entre les missions; 7) organiser des missions, des visites et des &#xE9;changes d&#x2019;exp&#xE9;riences et d&#x2019;expertises Nord-Sud, Sud-Nord et Sud-Sud afin de mettre les productrices et les producteurs en relation entre eux pour trouver des solutions &#xE0; des probl&#xE9;matiques communes.  L&#x2019;Union des producteurs agricoles &#x2013; D&#xE9;veloppement international r&#xE9;alise ce projet en partenariat en Ha&#xEF;ti avec la Fondation pour le d&#xE9;veloppement &#xE9;conomique et social (FODES-5), le Centre d&#x2019;&#xE9;ducation et de d&#xE9;veloppement int&#xE9;gr&#xE9; Village de l&#x2019;Espoir (CEDI-VE), la F&#xE9;d&#xE9;ration des organisations de producteurs agricoles pour le d&#xE9;veloppement &#xE9;conomique et social (FOPADES), la F&#xE9;d&#xE9;ration de l&#x2019;encadrement des petits paysans des mornes et des plaines d&#x2019;Ha&#xEF;ti (FEPPMPH), Konbit Famn Kaskad Dibrey (KOFAKAD), l&#x2019;Union des coop&#xE9;ratives caf&#xE9;i&#xE8;res de Baptiste (UCOCAB), l&#x2019;Association des planteurs de Limb&#xE9; (APL) et la Coop&#xE9;rative agricole et de services de Duricy (COPASED); au S&#xE9;n&#xE9;gal avec l&#x2019;Association s&#xE9;n&#xE9;galaise pour la promotion du d&#xE9;veloppement par la base (ASPRODEB), le Conseil national de concertation et de coop&#xE9;ration des ruraux (CNCR), le Centre interprofessionnel pour la formation aux m&#xE9;tiers de l&#x2019;agriculture (CIFA), la F&#xE9;d&#xE9;ration des groupements associ&#xE9;s des paysans de Baol (FEGPAB), la F&#xE9;d&#xE9;ration des producteurs mara&#xEE;chers des Niayes (FPMN), le Cadre de concertation des producteurs d&#x2019;arachides (CCPA), l&#x2019;Union des groupements paysans de M&#xE9;ckh&#xE9; (UGPM), la F&#xE9;d&#xE9;ration des p&#xE9;rim&#xE8;tres autog&#xE9;r&#xE9;s (FPA), l&#x2019;Union nationale des coop&#xE9;ratives du S&#xE9;n&#xE9;gal (UNCAS); la Soci&#xE9;t&#xE9; d&#x2019;approvisionnement de production, de commercialisation et de conseil agricole des ententes des groupements associ&#xE9;s du S&#xE9;n&#xE9;gal (SAPCA-EGAS), le R&#xE9;seau national des coop&#xE9;ratives de producteurs de semences du S&#xE9;n&#xE9;gal (RNCPS), la F&#xE9;d&#xE9;ration nationale des groupements de promotion f&#xE9;minine du S&#xE9;n&#xE9;gal (FNGPFS), et la F&#xE9;d&#xE9;ration des ONG du S&#xE9;n&#xE9;gal (FONGS); et en R&#xE9;publique d&#xE9;mocratique du Congo avec la Conf&#xE9;d&#xE9;ration paysanne du Congo (COPACO).</narrative>
   <narrative xml:lang="EN">This project aims to increase the food security for 790,000 persons, including 400,000 women in the rural areas of Senegal, Haiti and the Democratic Republic of Congo. The project&#x2019;s objective is to strengthen small farming business organizations&#x2019; capacities as well as the capacity of their members to ensure sustainable agricultural development. Strengthening small farming business organizations improves farmers&#x2019; access to production and marketing services necessary to improve nutrition and livelihoods. Small farmers become the driving force behind the sustainable development of targeted rural communities, by contributing to the country&apos;s food reserves, diversifying nutrition and increasing rural households&#x2019; income.  Project activities include: (1) providing entrepreneurs with training and mentoring for implementing agricultural business improvement projects (i.e. family business-oriented plant production or cattle farming); (2) providing targeted communities with training, leadership and mentoring for implementing environmental projects; (3) providing farmer groups with training and mentoring (i.e. collective farming product marketing systems); (4) providing regional and national organizations as well as regional and national small farming business organizations&#x2019; leaders with training and mentoring for implementing a collective project to improve financial and administrative systems; (5) implementing activities for training the trainers based on creating training and outreach tools (i.e. training modules on climate resilience, gender equality, governance); (6) implementing an interactive platform that facilitates long-distance exchanges between trainers and technical support with Canadian experts between missions; and (7) organizing missions, visits and North-South, South-North and South-South experience and expertise sharing, putting farmers in contact with each other to help them find solutions to common problems.  The Union des producteurs agricoles &#x2013; D&#xE9;veloppement international is implementing this project in Haiti in partnership with Fondation pour le d&#xE9;veloppement &#xE9;conomique et social (FODES-5), Centre d&#x2019;&#xE9;ducation et de d&#xE9;veloppement int&#xE9;gr&#xE9; Village de l&#x2019;Espoir (CEDI-VE), F&#xE9;d&#xE9;ration des organisations de producteurs agricoles pour le d&#xE9;veloppement &#xE9;conomique et social (FOPADES), F&#xE9;d&#xE9;ration de l&#x2019;encadrement des petits paysans des mornes et des plaines d&#x2019;Ha&#xEF;ti (FEPPMPH), Konbit Famn Kaskad Dibrey (KOFAKAD), l&#x2019;Union des coop&#xE9;ratives caf&#xE9;i&#xE8;res de Baptiste (UCOCAB), Association des planteurs de Limb&#xE9; (APL) et la Coop&#xE9;rative agricole et de services de Duricy (COPASED); in Senegal with Association s&#xE9;n&#xE9;galaise pour la promotion du d&#xE9;veloppement par la base (ASPRODEB), Conseil national de concertation et de coop&#xE9;ration des ruraux (CNCR), Centre interprofessionnel pour la formation aux m&#xE9;tiers de l&#x2019;agriculture (CIFA), F&#xE9;d&#xE9;ration des groupements associ&#xE9;s des paysans de Baol (FEGPAB), F&#xE9;d&#xE9;ration des producteurs mara&#xEE;chers des Niayes (FPMN), Cadre de concertation des producteurs d&#x2019;arachides (CCPA), Union des groupements paysans de M&#xE9;ckh&#xE9; (UGPM), F&#xE9;d&#xE9;ration des p&#xE9;rim&#xE8;tres autog&#xE9;r&#xE9;s (FPA), Union nationale des coop&#xE9;ratives du S&#xE9;n&#xE9;gal (UNCAS), Soci&#xE9;t&#xE9; d&#x2019;approvisionnement de production, de commercialisation et de conseil agricole des ententes des groupements associ&#xE9;s du S&#xE9;n&#xE9;gal (SAPCA-EGAS), R&#xE9;seau national des coop&#xE9;ratives de producteurs de semences du S&#xE9;n&#xE9;gal (RNCPS), F&#xE9;d&#xE9;ration nationale des groupements de promotion f&#xE9;minine du S&#xE9;n&#xE9;gal (FNGPFS); F&#xE9;d&#xE9;ration des ONG du S&#xE9;n&#xE9;gal (FONGS); in Democratic Republic of the Congo with the Conf&#xE9;d&#xE9;ration paysanne du Congo (COPACO).</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-3137222279" role="4" type="22">
   <narrative xml:lang="FR">UPA DI - Union des producteurs agricoles - D&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">UPA DI - Union des producteurs agricoles - d&#xE9;veloppement international</narrative>
  </participating-org>
  <other-identifier ref="2017201747" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-07-24" type="2"></activity-date>
  <activity-date iso-date="2021-03-31" type="3"></activity-date>
  <activity-date iso-date="2021-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CD" percentage="34"></recipient-country>
  <recipient-country code="HT" percentage="29"></recipient-country>
  <recipient-country code="SN" percentage="37"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="203312" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2245662" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3723988" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="31120" percentage="87" vocabulary="1"></sector>
  <sector code="31166" percentage="13" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2015-04-01"></period-start>
   <period-end iso-date="2016-03-31"></period-end>
   <value currency="CAD" value-date="2015-07-24">1905064</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2016-04-01"></period-start>
   <period-end iso-date="2017-03-31"></period-end>
   <value currency="CAD" value-date="2015-07-24">3117685</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2015-07-24">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2015-07-24">2300000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2015-07-24">1551090</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2015-07-24">562226</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-27"></transaction-date>
   <value currency="CAD" value-date="2015-08-27">1905064</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-18"></transaction-date>
   <value currency="CAD" value-date="2016-11-18">3676132</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-22"></transaction-date>
   <value currency="CAD" value-date="2018-03-22">1783527</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-26"></transaction-date>
   <value currency="CAD" value-date="2019-03-26">2436678</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-27"></transaction-date>
   <value currency="CAD" value-date="2020-01-27">400000</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="CAD" value-date="2020-09-28">480885</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-16"></transaction-date>
   <value currency="CAD" value-date="2021-12-16">562225.7</value>
   <receiver-org ref="CA-CRA_ACR-3137222279"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-24"></transaction-date>
   <value currency="CAD" value-date="2015-07-24">11244511.7</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001690001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001690001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D001690001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D001690001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) des petits entrepreneurs agricoles (PEA) accroissent et diversifient de fa&#xE7;on durable leur production d&#x2019;aliments et la rentabilit&#xE9; de leurs exploitations b&#xE9;n&#xE9;ficiant 200 000 femmes, hommes et jeunes dans trois pays; 2) les syst&#xE8;mes d&#x2019;innovations agricoles sont renforc&#xE9;s, durables et &#xE9;quitables quant au genre et &#xE0; l&#x2019;&#xE2;ge.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) 200,000 women, men and youth in three countries benefit from small farming entrepreneurs&#x2019; sustainable food production increase and diversity and increase farm profitability; and (2) agricultural innovations systems are strengthened, sustainable and equally accessible to all, regardless of gender and age.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;au 31 d&#xE9;cembre 2020 : 1) l&#x2019;ensemble des 514 entreprises agricoles b&#xE9;n&#xE9;ficiaires des fonds pour les projets familiaux rapportent une am&#xE9;lioration de leur s&#xE9;curit&#xE9; alimentaire, soit 13 610 personnes d&#xE9;pendantes des entreprises agricoles. 8 % de ces entreprises mentionnent une faible am&#xE9;lioration, 70 % une am&#xE9;lioration moyenne et 22 % une am&#xE9;lioration importante; 2) le financement de 996 projets individuels (dont 639 projets initi&#xE9;s par des femmes) sur un objectif de 514, mettant en &#x153;uvre des pratiques agricoles durables et rentables gr&#xE2;ce &#xE0; un taux de remboursement des pr&#xEA;ts initiaux d&#x2019;environ 93 %, permettant le financement de 228 projets suppl&#xE9;mentaires; 3) une augmentation du revenu agricole moyen de 1 150 $ CA (22 %) sur l&#x2019;ensemble des trois pays (16 % pour Ha&#xEF;ti, 38 % pour la R&#xE9;publique D&#xE9;mocratique du Congo et 32 % pour le S&#xE9;n&#xE9;gal); 4) 690 sur 742 projets (dont 459 mis en place par des femmes), acqui&#xE8;rent, adoptent ou int&#xE8;grent des pratiques innovantes et respectueuses de l&#x2019;environnement.</narrative>
     <narrative xml:lang="EN">The results achieved as of December 31, 2020 include: 1) all 514 agricultural enterprises benefiting from funds for family projects report an improvement in their food security, i.e. 13,610 people whose livelihoods depend on agricultural enterprises. 8% of those report a small improvement, 70% an average improvement and 22% a significant improvement; (2) the funding of 996 individual projects (including 639 projects initiated by women) out of a target of 514, implementing sustainable and profitable agricultural practices thanks to an initial loan repayment rate of around 93%, allowing 228 additional funded projects; (3) an increase in average agricultural income of CA $ 1,150 (22%) across all three countries (16% for Haiti, 38% for the Democratic Republic of Congo and 32% for Senegal); (4) 690 out of 742 projects (including 459 set up by women), acquire, adopt or integrate innovative and environmentally friendly practices.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
