<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000491001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Typhon Haiyan aux Philippines - Assistance d&#x2019;urgence - FICR 2014</narrative>
   <narrative xml:lang="EN">Typhoon Haiyan in the Philippines - Emergency Assistance - IFRC 2014</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">February 2014 - On November 8, 2013, Typhoon Haiyan (locally known as Yolanda) made landfall in the Philippines, a densely populated country of 92 million people. The category five typhoon killed over 6,000 Filipinos, caused 4 million people to be displaced from their homes, and caused severe damage to infrastructure, including homes, roads, schools and health centres. Although many people have already received life-saving humanitarian assistance, significant humanitarian needs remain, including early recovery activities that contribute to building communities that are more resilient.   With the support of DFATD and other donors, the International Federation of Red Cross and Red Crescent Societies (IFRC) is helping up to 500,000 people affected by Typhoon Haiyan by providing safe drinking water, improving sanitation, or the proper treatment and disposal of waste water, rehabilitating shelters, and restoring people&#x2019;s livelihoods to make sure they are able to meet their basic needs. Project activities include: (1) providing essential household items, such as clothing; (2) providing materials and cash assistance to help people repair and rebuild their shelters and settle in new areas; (3) providing safe water, proper sanitation and hand washing facilities; (4) promoting the importance of proper hygiene to prevent disease outbreaks; (5) providing material support to help people seek out livelihoods opportunities in small business, agricultural production and construction trades; (6) providing basic health services by setting up an emergency hospital and mobile clinics and by supporting rural health clinics; and (7) providing training to the Philippine Red Cross such as disaster management and search and rescue.</narrative>
   <narrative xml:lang="FR">F&#xE9;vrier 2014 - Le 8 novembre 2013, le typhon Haiyan (appel&#xE9; &#xAB; Yolanda &#xBB; aux Philippines) a frapp&#xE9; les Philippines, un pays dens&#xE9;ment peupl&#xE9; qui compte 92 millions d&#x2019;habitants. Le typhon de cat&#xE9;gorie 5 a tu&#xE9; plus de 6 000 Philippins et caus&#xE9; de lourds dommages aux infrastructures, dont des maisons, des routes, des &#xE9;coles et des centres de soins de sant&#xE9;. Quatre millions de personnes ont &#xE9;t&#xE9; d&#xE9;plac&#xE9;es de leur domicile. M&#xEA;me si de nombreuses personnes ont d&#xE9;j&#xE0; re&#xE7;u une assistance humanitaire vitale, les besoins humanitaires sont encore grands, entre autres la mise en &#x153;uvre d&#x2019;activit&#xE9;s de redressement h&#xE2;tif qui contribuent &#xE0; b&#xE2;tir des collectivit&#xE9;s plus r&#xE9;silientes.   Avec le soutien du MAECD et d&#x2019;autres donateurs, la F&#xE9;d&#xE9;ration internationale des Soci&#xE9;t&#xE9;s de la Croix-Rouge et du Croissant-Rouge (FICR) vient en aide &#xE0; quelque 500 000 personnes touch&#xE9;es par le typhon Haiyan, en fournissant les services suivants : de l&#x2019;eau potable, des services d&#x2019;assainissement am&#xE9;lior&#xE9;s ou des services appropri&#xE9;s de traitement et d&#x2019;&#xE9;limination des eaux us&#xE9;es et la remise en &#xE9;tat des abris et le r&#xE9;tablissement des moyens de subsistance pour que les gens puissent satisfaire leurs besoins essentiels. Parmi les activit&#xE9;s du projet : 1) fournir des articles m&#xE9;nagers essentiels, comme des v&#xEA;tements; 2) fournir des mat&#xE9;riaux et une aide en esp&#xE8;ces pour que les gens puissent r&#xE9;parer ou reconstruire leurs abris et s&#x2019;installer dans de nouveaux endroits; 3) fournir un approvisionnement en eau potable et des installations appropri&#xE9;es d&#x2019;assainissement et de lavage des mains; 4) promouvoir l&#x2019;importance d&#x2019;une bonne hygi&#xE8;ne pour pr&#xE9;venir les flamb&#xE9;es de maladies; 5) fournir un soutien mat&#xE9;riel pour aider les gens &#xE0; trouver des moyens de subsistance qui sont li&#xE9;s aux petites entreprises, &#xE0; la production agricole ou aux m&#xE9;tiers de la construction; 6) fournir des services de soins de sant&#xE9; primaires en mettant en place un h&#xF4;pital d&#x2019;urgence et des cliniques mobiles et en appuyant les cliniques de soins de sant&#xE9; en milieu rural; 7) fournir une formation &#xE0; la Croix-Rouge philippine, par exemple dans les domaines de la gestion des catastrophes et de la recherche-sauvetage.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="21018" ref="XM-DAC-21018" role="4" type="21">
   <narrative xml:lang="FR">Appels de la F&#xE9;d&#xE9;ration internationale des Soci&#xE9;t&#xE9;s de la Croix-Rouge et du Croissant Rouge (FICR) par l&apos;interm&#xE9;diaire de la Soci&#xE9;t&#xE9; canadienne de la Croix-Rouge (SCCR)</narrative>
   <narrative xml:lang="EN">International Federation of the Red Cross and Red Crescent Societies (IFRC) Appeals via the Canadian Red Cross Society (CRCS)</narrative>
  </participating-org>
  <other-identifier ref="2014200140" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-03-27" type="2"></activity-date>
  <activity-date iso-date="2015-03-31" type="3"></activity-date>
  <activity-date iso-date="2015-11-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PH" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1701668" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.6042 120.9822</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-27">6000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">6000000</value>
   <receiver-org ref="XM-DAC-21018"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-27"></transaction-date>
   <value currency="CAD" value-date="2014-03-27">6000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000491001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000491001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000491001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000491001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats imm&#xE9;diats escompt&#xE9;s de ce projet comprennent : 1) acc&#xE8;s accru &#xE0; des articles m&#xE9;nagers essentiels; 2) acc&#xE8;s accru &#xE0; des abris s&#xFB;rs, ad&#xE9;quats et durables; 3) acc&#xE8;s accru &#xE0; des installations d&#x2019;eau potable et d&#x2019;assainissement; 4) pratiques d&#x2019;hygi&#xE8;ne am&#xE9;lior&#xE9;es; 5) acc&#xE8;s accru &#xE0; des moyens de subsistance pour permettre aux gens de satisfaire leurs besoins essentiels; 6) acc&#xE8;s accru &#xE0; des services de soins de sant&#xE9; primaires; 7) capacit&#xE9; am&#xE9;lior&#xE9;e de la Croix-Rouge philippine de fournir des services en r&#xE9;ponse &#xE0; des catastrophes.   Le r&#xE9;sultat interm&#xE9;diaire escompt&#xE9; est la vuln&#xE9;rabilit&#xE9; r&#xE9;duite des personnes touch&#xE9;es par la crise, notamment les femmes et les enfants.</narrative>
     <narrative xml:lang="EN">The expected immediate outcomes for this project include: (1) increased access to essential household items; (2) increased access to safe, adequate and durable shelters; (3) increased access to safe drinking water and sanitation facilities; (4) improved hygiene practices; (5) increased access to livelihoods to allow people to meet their basic needs; (6) increased access to basic health care; and (7) improved ability of the Philippine Red Cross to deliver services in response to disasters.   The expected intermediate outcome is reduced vulnerability of crisis-affected people, especially women and children.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
