<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065533001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Agriculture Market Growth in Ethiopia</narrative>
   <narrative xml:lang="FR">Croissance du march&#xE9; agricole en &#xC9;thiopie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;objectif principal de ce projet est d&#x2019;abord d&#x2019;augmenter les revenus durables des fermi&#xE8;res de petites fermes agro-pastorales des r&#xE9;gions &#xE9;thiopiennes d&#x2019;Oromia, des Nations du Sud, et de la R&#xE9;gion des Nationalit&#xE9;s et du Peuple, en am&#xE9;liorant leur participation au march&#xE9; pour trois produits de base cultiv&#xE9;s localement, soit le bulla (sorte de gruau produit du bananier d&#x2019;Abyssinie), l&#x2019;alo&#xE8;s et les l&#xE9;gumes. Les b&#xE9;n&#xE9;ficiaires, qui sont d&#xE9;j&#xE0; organis&#xE9;s en 32 collectivit&#xE9;s &#xE9;conomiques (coop&#xE9;ratives, groupes communautaires d&#x2019;&#xE9;conomie et d&#x2019;autoassistance), vont renforcer leurs comp&#xE9;tences en gestion des affaires agricoles, en acc&#xE9;dant &#xE0; la technologie, &#xE0; de l&#x2019;&#xE9;quipement et au mat&#xE9;riel, et en d&#xE9;veloppant des relations d&#x2019;affaires selon la demande des produits et des chaines d&#x2019;approvisionnement pertinentes.</narrative>
   <narrative xml:lang="EN">The primary objective of this project is to increase the sustainable incomes of primarily women small-holder farmers and agro-pastoralists in the Ethiopian regions of Oromia and Southern Nations, Nationalities and People&#x2019;s Region, by improving their market participation for three locally-grown commodities: bulla (porridge produced from the enset tree), aloe and vegetables. The beneficiaries, who are already organized in 32 economic collectives (cooperatives, self-help and community economic groups), are expected to develop stronger competencies in agro-business management, in accessing technology, equipment and material, and in developing business relations within the product demand and the associated supply chains.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org ref="-3" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2012200314" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-09" type="2"></activity-date>
  <activity-date iso-date="2014-03-31" type="3"></activity-date>
  <activity-date iso-date="2014-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065533001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065533001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065533001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065533001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : 1) 4 211 petits fermiers, marchants et membres de coop&#xE9;ratives dont 69% sont des femmes (2 902) qui obtiennent des augmentations durables de leurs revenus issus des cha&#xEE;nes de valeur locales agricoles; 2) 136 membres du personnel des partenaires locaux, des d&#xE9;cideurs, des praticiens et chercheurs obtiennent la capacit&#xE9; d&#x2019;utiliser et de reproduire des mod&#xE8;les d&#x2019;entreprenariat communautaires ax&#xE9;s sur les actifs vers une plus grande autonomie &#xE9;conomique des petits fermiers, en particulier des fermi&#xE8;res; 3) augmentation de la connaissance et des comp&#xE9;tences des femmes et des hommes dans les collectivit&#xE9;s &#xE9;conomiques rurales en mati&#xE8;re de gestion et de commercialisation de la production de produits agricoles &#xE0; valeur ajout&#xE9;e; 4) am&#xE9;lioration de la collaboration entre les intervenants de la cha&#xEE;ne de valeur; 5) augmentation de l&#x2019;int&#xE9;gration des approches ax&#xE9;es sur les actifs pour le d&#xE9;veloppement communautaire &#xE9;conomique par les d&#xE9;cideurs et praticiens du d&#xE9;veloppement.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) 4,211 small-holder farmers, traders and cooperative members (of which 69% or 2,902 are female) with increased sustainable incomes from local agricultural value chains; (2) 136 local partner staff, policy makers, practitioners and researchers with the capacity to use and replicate community asset-based entrepreneurship models to economically empower small-holder farmers, particularly women; (3) increased knowledge and skills of women and men in rural economic collectives to manage the production and marketing of value added products; (4) improved collaboration between actors in the value chain; and (5) increased integration of asset-based approaches to community economic development by decision-makers and practitioners.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
