<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S065792001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Entrepreneuriat f&#xE9;minin et adaptation</narrative>
   <narrative xml:lang="EN">Women&apos;s Entrepreneurship and Adaptation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet est l&apos;un des dix projets s&#xE9;lectionn&#xE9;s par l&apos;entremise de l&apos;Appel de propositions du Fonds canadien pour la r&#xE9;silience climatique en Afrique. Il vise &#xE0; renforcer la capacit&#xE9; des populations des &#xEE;les du Saloum au S&#xE9;n&#xE9;gal &#xE0; s&#x2019;adapter aux changements climatiques, en particulier pour les regroupements de femmes des villages de Dionewar, Niodior et Falia. Les faibles pr&#xE9;cipitations annuelles depuis les 35 derni&#xE8;res ann&#xE9;es contribuent &#xE0; la d&#xE9;sertification et limitent l&#x2019;apport en eau douce. Ce sont des facteurs d&#x2019;appauvrissement de la production alimentaire et des &#xE9;cosyst&#xE8;mes de la mangrove, ainsi que de r&#xE9;duction de la biodiversit&#xE9; caus&#xE9;e par une salinit&#xE9; accrue. Ces changements r&#xE9;duisent la reproduction des coquillages et des poissons qui constituent la base de la di&#xE8;te alimentaire des populations insulaires. Une meilleure exploitation, transformation et commercialisation durable de la ressource conchylicole permet aux populations locales de s&#x2019;approprier de nouvelles fa&#xE7;ons de faire pour am&#xE9;liorer leur &#xE9;conomie, d&apos;assurer la s&#xE9;curit&#xE9; alimentaire et de maintenir le r&#xF4;le et la position des femmes dans les collectivit&#xE9;s locales. Le projet vise &#xE9;galement un transfert de comp&#xE9;tences et d&#x2019;expertises aux b&#xE9;n&#xE9;ficiaires tout en contribuant &#xE0; l&#x2019;implication d&apos;institutions universitaires et techniques locales.   Le projet comprend trois composantes interreli&#xE9;es : (i) am&#xE9;liorer l&apos;exploitation, la transformation et la commercialisation durable de la ressource conchylicole dans le Delta du Saloum au S&#xE9;n&#xE9;gal par les regroupements de femmes des villages de Dionewar, Niodior et Falia; (ii) d&#xE9;velopper la capacit&#xE9; du milieu &#xE0; accueillir et promouvoir l&#x2019;&#xE9;cotourisme; et (iii) soutenir la cr&#xE9;ation d&apos;emplois locaux pour les jeunes afin de pr&#xE9;venir leur exode vers les centres urbains.   Les partenaires locaux pour ce projet sont l&#x2019;Institut Universitaire de P&#xEA;che et d&#x2019;Aquaculture de Dakar (IUPA), l&#x2019;&#xC9;cole Sup&#xE9;rieure Polytechnique de Dakar (ESP) et l&#x2019;Institut de Technique Alimentaire de Dakar (ITA).</narrative>
   <narrative xml:lang="EN">This project is one of the 10 projects funded under the Canada Fund for African Climate Resilience Call for Proposals. It aims to strengthen the ability of the people of Senegal&#x2019;s Saloum Islands to adapt to climate change, with a particular focus on women&apos;s groups living in the villages of Dionewar, Niodior and Falia. Lower annual rainfall over the last 35 years has contributed to desertification and reduced access to fresh water, which has reduced food production, adversely affected mangrove ecosystems, and reduced biodiversity. All of this has contributed to reducing shellfish and fish stocks, which are staple foods of these communities. This initiative seeks to promote the sustainable use and marketing of shellfish and fish stocks. The goal is to give local populations the opportunity to improve their economy, ensure that people have access to sufficient, safe and nutritious food, and enhance the role and position of women in local communities. The project also seeks to transfer skills and expertise to direct beneficiaries and other stakeholders.   The project works on three linked components: (i) improving the sustainable farming, processing and trading of shellfish meat in the Delta of Saloum by the women&apos;s groups living in the villages of Dionewar, Niodior and Falia; (ii) developing the capacity to host and promote ecotourism in the area; and (iii) increasing local employment opportunities for youth to prevent them from leaving for urban centers.   The local partners for this project are the Institut Universitaire de P&#xEA;che et d&#x2019;Aquaculture de Dakar, the &#xC9;cole Sup&#xE9;rieure Polytechnique de Dakar and the Institut de Technique Alimentaire de Dakar.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="51000" ref="CA-CRA_ACR-3106883770" role="4">
   <narrative xml:lang="EN">C&#xE9;gep de la Gasp&#xE9;sie et des &#xCE;les</narrative>
   <narrative xml:lang="FR">C&#xE9;gep de la Gasp&#xE9;sie et des &#xCE;les</narrative>
  </participating-org>
  <other-identifier ref="2012200352" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-14" type="2"></activity-date>
  <activity-date iso-date="2014-09-30" type="3"></activity-date>
  <activity-date iso-date="2014-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <sector code="31320" percentage="37" vocabulary="1"></sector>
  <sector code="32161" percentage="53" vocabulary="1"></sector>
  <sector code="41030" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2013-01-14">3017537</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-02-06"></transaction-date>
   <value currency="CAD" value-date="2013-02-06">3017537</value>
   <receiver-org ref="CA-CRA_ACR-3106883770"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-14"></transaction-date>
   <value currency="CAD" value-date="2013-01-14">3017537</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065792001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S065792001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S065792001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S065792001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.cgaspesie.qc.ca/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus &#xE0; la fin de ce projet (septembre 2014) : 1) trois unit&#xE9;s de transformation des coquilles et mollusques ont &#xE9;t&#xE9; r&#xE9;nov&#xE9;es ou construites et &#xE9;quip&#xE9;es, et sont fonctionnelles dans les communaut&#xE9;s de Dionewar, Niodior et Falia, selon des normes strictes de pr&#xE9;servation de l&#x2019;environnement, notamment en ce qui concerne la pr&#xE9;servation de l&#x2019;eau douce, la r&#xE9;cup&#xE9;ration des eaux de pluie, la gestion des d&#xE9;chets et l&#x2019;&#xE9;nergie solaire comme source durable et alternative pour alimenter les syst&#xE8;mes &#xE9;lectriques de ces unit&#xE9;s; 2) 54 groupes d&#x2019;int&#xE9;r&#xEA;ts &#xE9;conomiques (GIE) ont &#xE9;t&#xE9; r&#xE9;activ&#xE9;s ou cr&#xE9;&#xE9;s avec la participation de 972 femmes des communaut&#xE9;s de Dionewar, Niodior et Falia. Ces GIE assurent la gestion et la mise en op&#xE9;ration quotidiennes des unit&#xE9;s de transformation, ainsi que la mise en march&#xE9; des produits transform&#xE9;s; 3) 213 femmes ont suivi les quatre modules de formation en transformation alimentaire, totalisant 70 heures de formation donn&#xE9;es par l&#x2019;Institut de technique alimentaire (ITA) du S&#xE9;n&#xE9;gal; 4) 170 femmes ont suivi des cours d&#x2019;alphab&#xE9;tisation avec un taux d&#x2019;assiduit&#xE9; de 95 % afin d&#x2019;assurer une plus grande implication des femmes dans la gestion des GIE et des unit&#xE9;s de transformation; 5) 20 hommes ont &#xE9;t&#xE9; sp&#xE9;cialement form&#xE9;s pour assurer l&#x2019;entretien des syst&#xE8;mes &#xE9;lectriques et d&#x2019;assainissement des unit&#xE9;s; 6) 464 hommes et femmes ont particip&#xE9; aux ateliers de sensibilisation sur l&#x2019;&#xE9;cosyst&#xE8;me de la mangrove et particip&#xE9; par la suite au reboisement de plus de 12 hectares de for&#xEA;t de mangrove dans les trois communaut&#xE9;s de Dionewar, Niodior et Falia. Le taux moyen de survie des pal&#xE9;tuviers s&#x2019;&#xE9;tablit &#xE0; plus de 90 %; 7) un guide des bonnes pratiques de reboisement de la mangrove, comprenant textes, photos et croquis, a &#xE9;t&#xE9; r&#xE9;dig&#xE9; et distribu&#xE9; aux leaders des communaut&#xE9;s ainsi qu&#x2019;aux autorit&#xE9;s locales; 8) le recensement des vasi&#xE8;res de collectes de coquillages a &#xE9;t&#xE9; compl&#xE9;t&#xE9;; 9) une &#xE9;valuation des stocks de coquillages dans 60 vasi&#xE8;res r&#xE9;parties entre les trois communaut&#xE9;s a &#xE9;t&#xE9; compl&#xE9;t&#xE9;e; 10) huit parcelles d&#x2019;exp&#xE9;rimentation d&#x2019;ensemencement de coquillages ont &#xE9;t&#xE9; install&#xE9;es dans les trois communaut&#xE9;s, celles-ci servent &#xE0; &#xE9;tudier le cycle de croissance des coquillages dans divers environnements; 11) &#xE9;tablissement de nouvelles r&#xE8;gles communautaires de pr&#xE9;l&#xE8;vement limitant la capture du coquillage d&#x2019;au moins 20 mm de largeur, ainsi que la rotation des parcelles de pr&#xE9;l&#xE8;vement et le maintien de la p&#xE9;riode de repos biologique; 12) plus de 400 femmes adoptent un nouveau r&#xE2;teau de collecte des coquillages qui est plus s&#xE9;curitaire, efficient et respectueux de l&#x2019;environnement, assurant dor&#xE9;navant une meilleure pr&#xE9;servation et reconstitution des stocks des coquilles juv&#xE9;niles;13) 145 jeunes hommes et femmes ont particip&#xE9; au cours d&#x2019;initiation sur l&#x2019;&#xE9;cotourisme, et 48 personnes, dont 7 femmes, ont par la suite suivi des cours de perfectionnement sur le guidage; 14) un code d&#x2019;&#xE9;thique en &#xE9;cotourisme a &#xE9;t&#xE9; adopt&#xE9; par les intervenants du milieu et 46 jeunes guides ont re&#xE7;u une certification &#xAB; ambassadeur en &#xE9;thique du plein air &#xBB;; 15) deux associations de guides ont &#xE9;t&#xE9; l&#xE9;galement constitu&#xE9;es &#xE0; Niodior et Dionewar; 16) un plan de d&#xE9;veloppement &#xE9;cotouristique, un d&#xE9;pliant promotionnel et un site Internet  ont &#xE9;t&#xE9; compl&#xE9;t&#xE9;s.   Ces r&#xE9;sultats ont contribu&#xE9; au renforcement de la r&#xE9;silience climatique des communaut&#xE9;s et, en particulier, pour les regroupements de femmes des villages de Dionewar, Niodior et Falia dans le Delta du Saloum au S&#xE9;n&#xE9;gal.</narrative>
     <narrative xml:lang="EN">Results achieved at the end of the project (September 2014): (1) three shellfish processing plants, which were renovated and/or built and equipped, are now operational in the Dionewar, Niodior and Falia communities, in accordance with strict environmental protection standards, such as using fresh water conservation methods, rainfall recovery systems, waste management systems, and solar energy as a sustainable alternative source of electricity to power the plants; (2) 54 Economic Interest Groups (EIGs) were reactivated and/or created with the participation of 972 women of the Dionewar, Niodior and Falia communities. These EIGs supervise the daily operations of the processing plants, as well as product marketing; (3) among these women, 213 took the four training modules on food processing for a total of 70 hours of training provided by Senegal&#x2019;s Institut de technique alimentaire (ITA); (4) furthermore, to ensure greater involvement of women in the management of the IEGs and the processing plants, 170 took literacy courses with a 95% attendance rate; (5) 20 men were specially trained to ensure the plants&#x2019; electric and sanitation systems&#x2019; maintenance; (6) 464 men and women participated in the mangrove forest ecosystem awareness workshops, and subsequently participated in the reforestation of more than 12 hectares of mangrove forest in the three communities of Dionewar, Niodior and Falia. The average mangrove plant survival rate reached more than 90%; (7) a manual on best mangrove reforestation practices, including texts, photos and drawings, was produced and distributed to community leaders as well as local authorities; (8) the mud flats shellfish collection census was completed; (9) the evaluation of shellfish stocks in 60 mud flats across the three communities was completed; (10) 8 experimental shellfish seeding flats were implemented in the three communities. These flats serve to study the shellfish growth cycle in different environments; (11) the results of this study allowed the establishment of new community rules and limits for shellfish collection, such as collecting only shellfish that are at least 20 mm large, and mud flat collection rotation to maintain biological rest periods; (12) women adopted new safer, more efficient and environmentally friendly rakes for shellfish collection. Such rakes were distributed to more than 400 women guaranteeing continuity and improving conservation and reconstitution of juvenile shellfish stocks;(13) 145 young men and women participated in the introductory courses on ecotourism, and 48 participants (7 women) subsequently took the professional tour guide upgrade course; (14) a code of ethics in ecotourism was adopted by local stakeholders and (15) 46 young tour guides were certified as &#x201C;Outdoors Ethics Ambassadors&#x201D;; (16) two tour guide associations were legally constituted in Niodior and Dionewar; and (18) an ecotourism development plan, a promotional brochure and a website  were completed.   These results contributed to building resilience to climate change of the communities, in particular group of women, in the villages of Dionewars, Niodior and Falia in the Delta of Saloum in Senegal.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : i) l&#x2019;exploitation, la transformation et la commercialisation de la ressource conchylicole sont plus durables dans le Delta du Saloum au S&#xE9;n&#xE9;gal par les regroupements de femmes des villages de Dionewar, Niodior et Falia; ii) la capacit&#xE9; d&#x2019;accueil &#xE9;cotouristique, qui met en valeur des activit&#xE9;s s&#xE9;culaires des femmes et le milieu naturel, est renforc&#xE9;e; iii) des opportunit&#xE9;s d&#x2019;emploi sont cr&#xE9;&#xE9;es &#xE9;quitablement pour les jeunes hommes et jeunes femmes dans les villages de Dionewar, Niodior et Falia dans le Delta du Saloum au S&#xE9;n&#xE9;gal.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (i) increased sustainable harvesting, transformation and marketing of conchological resources, such as shellfish, by the women&#x2019;s groups of the Saloum Delta villages of Dionewar, Niodior and Falia; (ii) strengthened capacity for ecotourism through the support of women&#x2019;s secular activities, the natural environment, and improved capacity for hospitality; and (iii) creation of equal job opportunities for young women and men in the Saloum Delta villages of Dionewar, Niodior and Falia.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
