<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034335001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">District-Wide Assistance Transition Project</narrative>
   <narrative xml:lang="FR">Projet transitionnel  d&apos;aide &#xE0; l&apos;&#xE9;chelle des districts</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; appuyer le gouvernement du Ghana dans sa lutte contre la pauvret&#xE9; dans les 38 districts les plus pauvres du Nord du Ghana. Le projet pr&#xE9;voit l&apos;octroi de fonds qui s&apos;ajouteront &#xE0; ceux que le gouvernement du Ghana peut lui-m&#xEA;me investir dans ces districts pour donner &#xE0; ceux-ci les moyens de combler les lacunes dans les domaines qu&apos;ils jugent prioritaires (construction de salles de classes, de logements pour les enseignants, de march&#xE9;s, etc.). Le projet favorisera &#xE9;galement la mise en ouvre du Plan d&apos;action national de d&#xE9;centralisation par une meilleure ex&#xE9;cution des plans de d&#xE9;veloppement des districts par les assembl&#xE9;es de district du Nord du Ghana.   Voici certains des r&#xE9;sultats escompt&#xE9;s dans le cadre de cette initiative : mener &#xE0; bien les projets d&apos;infrastructure que chaque district estime indispensable &#xE0; son d&#xE9;veloppement (cliniques, &#xE9;coles, logements pour les enseignants, latrines, march&#xE9;s, etc.); am&#xE9;liorer la transparence et la rigueur de la gestion des finances publiques au niveau local, r&#xE9;gional et national. Le projet vise aussi &#xE0; accro&#xEE;tre l&apos;investissement direct dans les plans de d&#xE9;veloppement des districts; recueillir de nouvelles informations fiables sur l&apos;environnement des politiques et les capacit&#xE9;s actuelles des r&#xE9;gions et des districts (qui pourront &#xEA;tre utilis&#xE9;es pour am&#xE9;liorer le rendement de l&apos;administration locale); renforcer les capacit&#xE9;s de planification, de mise en oeuvre, de surveillance et d&apos;&#xE9;valuation li&#xE9;es aux plans de d&#xE9;veloppement des districts, et ce, &#xE0; l&apos;&#xE9;chelle r&#xE9;gionale et des districts.   Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : l&apos;augmentation et diversification de la productivit&#xE9; de cultures vivri&#xE8;res pour les petites familles agricoles en particulier les femmes, dans les r&#xE9;gions du nord et du haut Ghana occidental; augmentation de la mise en march&#xE9; de produits agricoles par les petits exploitants agricoles, en particulier les femmes, dans les r&#xE9;gions du nord et du haut Ghana occidental; am&#xE9;lioration des pratiques nutritionnelles pour les petites familles agricoles (femmes, hommes, filles et gar&#xE7;ons) dans les r&#xE9;gions du nord et du haut Ghana occidental.</narrative>
   <narrative xml:lang="EN">The project aims to support the Government of Ghana in its effort to reduce poverty in the 38 northern and poorest districts of Ghana. The project is providing funds in addition to what the Government of Ghana can provide, to the poorest districts in Ghana so that they can address priority areas of development, such as additional classrooms, teachers, housing, market sites. It also supports the implementation of the National Decentralization Action Plan through improved implementation of District Development Plans by District Assemblies in Northern Ghana.   The results expected from this initiative include: completed infrastructure projects identified by individual districts as key to their development (such as health clinics, schools, teachers&apos; quarters, latrines, markets, etc.), and progress in the transparency and rigour of public financial management at the national, regional and local levels. The project also seeks to increase direct investment in District Development Plans, generate new and reliable information on policy environment and current capacities at the district and regional levels (which can be used to improve local government performance); and enhance regional and district capacities for the planning, implementation, monitoring and evaluation of District Development Plans.   The intermediate outcomes for this project include: increased diverse agricultural productivity of food crops for small holder farming families, particularly women, in the Upper West and Northern regions of Ghana; increased marketing of agricultural products by small holder farmers, particularly women, in the Upper West and Northern regions of Ghana; improved nutrition practices for small holder farming families (women, men, girls and boys) in the Upper West and Northern regions of Ghana.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="12000" role="4" type="10">
   <narrative xml:lang="FR">Gouvernement du Ghana</narrative>
   <narrative xml:lang="EN">Government of Ghana</narrative>
  </participating-org>
  <other-identifier ref="2008000532" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-04-15" type="2"></activity-date>
  <activity-date iso-date="2014-03-31" type="3"></activity-date>
  <activity-date iso-date="2014-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="2294206" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.06069 -2.50192</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="2294877" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.40079 -0.8393</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="2302821" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.78556 -0.85139</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="2306104" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.55602 -0.1969</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11120" percentage="50" vocabulary="1"></sector>
  <sector code="14010" percentage="5" vocabulary="1"></sector>
  <sector code="15110" percentage="15" vocabulary="1"></sector>
  <sector code="15150" percentage="4" vocabulary="1"></sector>
  <sector code="24010" percentage="15" vocabulary="1"></sector>
  <sector code="31120" percentage="11" vocabulary="1"></sector>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="A02" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2008-04-15">3500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2008-04-15">9050000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2008-04-15">7450000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2008-04-15"></transaction-date>
   <value currency="CAD" value-date="2008-04-15">19861436.22</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-03-13"></transaction-date>
   <value currency="CAD" value-date="2009-03-13">4426118</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-03-25"></transaction-date>
   <value currency="CAD" value-date="2010-03-25">7084223.82</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-04-30"></transaction-date>
   <value currency="CAD" value-date="2010-04-30">-106159.28</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-10-15"></transaction-date>
   <value currency="CAD" value-date="2010-10-15">-150000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-10-15"></transaction-date>
   <value currency="CAD" value-date="2010-10-15">150000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-24"></transaction-date>
   <value currency="CAD" value-date="2011-03-24">7170460</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-27"></transaction-date>
   <value currency="CAD" value-date="2012-03-27">604220.36</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-08"></transaction-date>
   <value currency="CAD" value-date="2013-08-08">483210.56</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034335001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034335001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034335001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034335001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ghana.gov.gh">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos; &#xE0; la fin du projet (mars 2014) : l&apos;organisation par le Secr&#xE9;tariat du projet de l&apos;orientation annuelle et de la formation des officiels des districts ax&#xE9;s sur l&apos;am&#xE9;lioration de la gestion, sur des sessions de formation pour le personnel du minist&#xE8;re de la gouvernance locale et du d&#xE9;veloppement rural dans les champs du suivi et de l&apos;&#xE9;valuation, le rapportage et l&apos;&#xE9;valuation de l&#x2019;impact sur les questions du genre.   Toutes les activit&#xE9;s de cette ann&#xE9;e ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es par les partenaires d&apos;ex&#xE9;cution et visaient &#xE0; permettre aux districts de compl&#xE9;ter correctement leurs projets et d&#x2019;am&#xE9;liorer la qualit&#xE9; du dernier rapportage avant la cl&#xF4;ture du projet. En outre, les activit&#xE9;s men&#xE9;es par les unit&#xE9;s de planification et de coordination r&#xE9;gionale (UPCRs) ont &#xE9;t&#xE9; centr&#xE9;es autour du suivi sur des op&#xE9;rations et des rapports sur la mise en &#x153;uvre du projet. Les rapports des UPCRs portaient principalement sur l&apos;ach&#xE8;vement des projets. Enfin, le service d&apos;audit du Ghana a pr&#xE9;sent&#xE9; des rapports d&apos;audit incluant les conclusions et recommandations en mati&#xE8;re de passation de march&#xE9;s et de gestion financi&#xE8;re. Le Secr&#xE9;tariat de DWAP en collaboration avec l&apos;Institut d&apos;&#xE9;tudes sur la gouvernance locale a con&#xE7;u et mis en &#x153;uvre un programme de formation sur le th&#xE8;me &quot;g&#xE9;rer l&apos;information, les donn&#xE9;es et les questions du genre pour le personnel issu des assembl&#xE9;es des municipalit&#xE9;s et districts m&#xE9;tropolitains pour les aider &#xE0; ajuster leurs plans de d&#xE9;veloppement &#xE0; moyen terme et leurs plans d&apos;action annuels afin qu.ils soient plus sensible au genre.   Ces r&#xE9;sultats ont contribu&#xE9; au renforcement de la mise en &#x153;uvre des initiatives des districts dans le but de r&#xE9;pondre aux besoins prioritaires issus des plans de d&#xE9;veloppement des districts; &#xE0; la responsabilisation, la transparence et la participation des homme et des femmes dans la planification et la mise en &#x153;uvre des plans de d&#xE9;veloppement des districts ainsi qu&#x2019;&#xE0; l&#x2019;atteinte d&#x2019;un environnement porteur sensible au genre et propice &#xE0; la programmation et &#xE0; la mise en &#x153;uvre d&#x2019;un d&#xE9;veloppement d&#xE9;centralis&#xE9;.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2014) include: the organization by the DWAP Secretariat of the annual orientation and training of District Actors focused on management improvement; training sessions for the Ministry of Local Governance and Rural Development Staff in monitoring and evaluation including reporting and gender impact assessment.   All the activities for this year were conducted by implementing partners and were intended to allow the districts to complete properly their projects and enhance the quality of the last reporting before the closure of DWAP. Also, the activities performed by the Regional Planning and Coordinating Units (RPCUs) were centered around monitoring operations and reporting on project implementation. The RPCUs&#x2019; reports informed on the status of Districts&#x2019; projects completion. Finally, the Ghana audit service submitted audit reports including findings and recommendations on procurement and financial management. The DWAP Secretariat in collaboration with the Institute of Local Government Studies designed and implemented a training program on &#x201C;Managing Information, Data and Gender&#x201D; for selected key staff of Municipal, Metropolitan District Assemblies to assist them adjust their Medium Term Development Plans and Annual Action Plans to become more gender responsive.   These have contributed to increased rate of implementation of district initiatives to meet priority needs of District Development Plans; increased accountability, transparency and female and male participation in the planning and implementation of District Development Plans and achieving more enabling, gender-sensitive policy and administrative environment for decentralized development programming and implementation.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
