<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032475001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Mise en oeuvre des plans d&apos;action et de r&#xE9;forme en mati&#xE8;re d&apos;&#xE9;galit&#xE9; entre les sexes</narrative>
   <narrative xml:lang="EN">Support to the Implementation of Gender Reform Action Plans</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce partenariat avec la Banque asiatique de d&#xE9;veloppement et le gouvernement du Pakistan appuie une occasion unique de placer l&#x2019;&#xE9;galit&#xE9; entre les sexes au centre des activit&#xE9;s courantes de gouvernance au Pakistan. Gr&#xE2;ce &#xE0; un agencement d&#x2019;expertise et d&#x2019;activit&#xE9;s strat&#xE9;giques, le projet aide le gouvernement du pays &#xE0; mettre en oeuvre un ensemble de r&#xE9;formes majeures touchant l&#x2019;&#xE9;galit&#xE9; entre les sexes dans les structures et les processus de gouvernance. Les plans d&#x2019;action et de r&#xE9;forme en mati&#xE8;re d&#x2019;&#xE9;galit&#xE9; entre les sexes prennent la forme d&#x2019;un plan national et de quatre plans provinciaux. Ces plans, en plus de proposer une s&#xE9;rie de r&#xE9;formes, s&#x2019;accompagnent de budgets ainsi que de plans de financement, de mise en oeuvre et de suivi.   Les plans d&#x2019;action et de r&#xE9;forme ciblent quatre domaines afin de favoriser une plus grande int&#xE9;gration de l&#x2019;&#xE9;galit&#xE9; entre les femmes et les hommes au sein des gouvernements au Pakistan : 1) l&#x2019;augmentation de la participation des femmes sur la sc&#xE8;ne politique; 2) la restructuration institutionnelle, particuli&#xE8;rement aux minist&#xE8;res du D&#xE9;veloppement f&#xE9;minin, mais aussi dans d&#x2019;autres minist&#xE8;res; 3) la r&#xE9;forme des politiques et des budgets (outils et m&#xE9;canismes), en commen&#xE7;ant par l&#x2019;int&#xE9;gration de la probl&#xE9;matique femmes-hommes dans les fonctions budg&#xE9;taires et de planification; 4) le renforcement des capacit&#xE9;s des intervenants du gouvernement en mati&#xE8;re d&#x2019;&#xE9;galit&#xE9; entre les femmes et les hommes.</narrative>
   <narrative xml:lang="EN">This partnership with the Asian Development Bank and the Government of Pakistan supports a unique opportunity to mainstream gender equality in the day-to-day operations of governance in Pakistan. The project provides a combination of expertise and strategic activities to assist the Government of Pakistan with implementing a series of major gender reforms to governance structures and processes. The Gender Reform Action Plans take the form of one national and four provincial Gender Reform Action Plans (GRAPs). The GRAPs not only propose a series of reforms, but also present budgets, financing plans, implementation plans, and monitoring plans for executing the GRAPs.   The GRAPS focus on four areas to promote greater mainstreaming in Pakistani governments: (1) increasing women&apos;s political participation; (2) institutional restructuring, especially of Ministries and Departments of Women&apos;s Development, but including other ministries as well; (3) policy and fiscal reforms (tools and mechanisms), beginning with gender mainstreaming in budget and planning functions; and (4) capacity development in gender equality for government stakeholders.</narrative>
  </description>
  <participating-org crs-channel-code="46004" ref="46004" role="4" type="40">
   <narrative xml:lang="EN">Asian Development Bank</narrative>
   <narrative xml:lang="FR">Banque asiatique de d&#xE9;veloppement</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <other-identifier ref="2005000094" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2005-03-18" type="2"></activity-date>
  <activity-date iso-date="2006-05-25" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PK" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1176615" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>33.72148 73.04329</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15110" percentage="40" vocabulary="1"></sector>
  <sector code="15111" percentage="40" vocabulary="1"></sector>
  <sector code="15130" percentage="20" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2005-04-01"></period-start>
   <period-end iso-date="2006-03-31"></period-end>
   <value currency="CAD" value-date="2005-03-18">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2006-04-01"></period-start>
   <period-end iso-date="2007-03-31"></period-end>
   <value currency="CAD" value-date="2005-03-18">1500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2005-03-18">1500000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2005-03-31"></transaction-date>
   <value currency="CAD" value-date="2005-03-31">1500000</value>
   <receiver-org ref="46004"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2006-03-22"></transaction-date>
   <value currency="CAD" value-date="2006-03-22">1100000</value>
   <receiver-org ref="46004"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2006-05-24"></transaction-date>
   <value currency="CAD" value-date="2006-05-24">400000</value>
   <receiver-org ref="46004"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">-1003598.59</value>
   <receiver-org ref="46004"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2005-03-18"></transaction-date>
   <value currency="CAD" value-date="2005-03-18">3000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032475001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032475001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032475001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032475001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.adb.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (octobre 2011) : L&#x2019;assistance technique a permis d&#x2019;am&#xE9;liorer la disponibilit&#xE9; des ressources qui offrent des renseignements sur les enjeux qui touchent les femmes, gr&#xE2;ce &#xE0; l&#x2019;&#xE9;tablissement d&#x2019;un centre de ressources pour la Commission nationale sur la condition f&#xE9;minine. La Commission s&#x2019;est servie de quatre rapports analytiques appuy&#xE9;s par l&#x2019;assistance technique pour obtenir l&#x2019;opinion de la soci&#xE9;t&#xE9; civile et faire part de ses recommandations au gouvernement &#xE0; propos de la prise en consid&#xE9;ration de l&#x2019;&#xE9;galit&#xE9; entre les sexes dans les politiques nationales sur la sant&#xE9; et l&#x2019;&#xE9;ducation, dans les partis politiques et dans les r&#xE8;glements pour l&#x2019;administration locale. L&#x2019;assistance technique a rendu possible le renforcement de 20 &#xE9;tablissements de formation de la fonction publique dans l&#x2019;ensemble du Pakistan; on a proc&#xE9;d&#xE9; &#xE0; l&#x2019;examen et &#xE0; la r&#xE9;vision de 40 programmes d&#x2019;&#xE9;tudes du point de vue de l&#x2019;&#xE9;galit&#xE9; entre les sexes et &#xE9;labor&#xE9; un bassin de 60 formateurs sur ce th&#xE8;me (dont 45 % sont des femmes) au sein des gouvernements provinciaux. Gr&#xE2;ce &#xE0; l&#x2019;assistance, on a renforc&#xE9; en plus 130 centres de formation industriels du minist&#xE8;re du D&#xE9;veloppement ax&#xE9; sur les femmes dans la province du Khyber Pakhtunkhwa par le biais de la formation des formateurs, ce qui a permis d&#x2019;offrir de nouvelles comp&#xE9;tences et un nouveau programme d&#x2019;&#xE9;tudes, et men&#xE9; &#xE0; un accroissement de la capacit&#xE9; d&#x2019;entrepreneuriat chez les femmes de la province.   La formation de 55 fonctionnaires s&#xE9;lectionn&#xE9;s des minist&#xE8;res du D&#xE9;veloppement ax&#xE9; sur les femmes des provinces du Sindh et du Baloutchistan (dont 47 % sont des femmes) a permis &#xE0; ces minist&#xE8;res de renforcer leurs capacit&#xE9;s et d&#x2019;assumer d&#x2019;autres responsabilit&#xE9;s apr&#xE8;s un transfert des responsabilit&#xE9;s adopt&#xE9; dans le cadre de la 18e modification constitutionnelle. Le programme de stages pour les femmes du Punjab a cr&#xE9;&#xE9; un mod&#xE8;le &#xE0; suivre &#xE0; l&#x2019;avenir pour encourager les jeunes femmes dipl&#xF4;m&#xE9;es &#xE0; int&#xE9;grer la fonction publique. De plus, la strat&#xE9;gie sur l&#x2019;&#xE9;galit&#xE9; entre les sexes &#xE9;labor&#xE9;e et adopt&#xE9;e par l&#x2019;un des plus grands districts &#xE0; Faisalabad a servi d&#x2019;exemple pour les autres gouvernements de district, y compris Lahore. Quatre dialogues provinciaux sur les politiques ainsi qu&#x2019;un dialogue f&#xE9;d&#xE9;ral ont &#xE9;t&#xE9; appuy&#xE9;s au moyen de cinq rapports analytiques sur les r&#xE9;formes budg&#xE9;taires, les r&#xE9;formes li&#xE9;es &#xE0; la participation politique, le remaniement institutionnel, le renforcement des capacit&#xE9;s institutionnelles et l&#x2019;emploi de femmes dans la fonction publique. Les conclusions de ces rapports ont &#xE9;t&#xE9; transmises au moyen d&#x2019;un programme de sensibilisation gr&#xE2;ce aux m&#xE9;dias afin d&#x2019;accro&#xEE;tre l&#x2019;impact et de mieux faire conna&#xEE;tre les questions examin&#xE9;es, ce qui a permis aux provinces de conclure une entente pour faire progresser l&#x2019;int&#xE9;gration des questions li&#xE9;es &#xE0; l&#x2019;&#xE9;galit&#xE9; entre les sexes lors de ces activit&#xE9;s. L&#x2019;assistance technique a &#xE9;galement permis d&#x2019;appuyer l&#x2019;&#xE9;laboration de r&#xE8;gles et de r&#xE8;glements complets li&#xE9;s aux travaux du bureau de l&#x2019;ombudsman, comme le pr&#xE9;voyait la loi sur la protection des femmes dans le milieu de travail de 2010, la principale loi contre le harc&#xE8;lement sexuel du pays.</narrative>
     <narrative xml:lang="EN">Results at the end of the project (October 2011) include: The technical assistance (TA) increased the availability of information resources on women&apos;s issues through the establishment of a Resource Center at the National Commission on the Status of Women (NCSW). The NCSW used four analytical reports supported by the TA in seeking civil society input and providing its recommendations to the government on integrating gender equality into national health and education policies, political parties, and local government laws. The TA supported the strengthening of 20 public sector training institutes throughout Pakistan by reviewing and revising 40 curricula from a gender perspective and developing a pool of 60 gender trainers (45% women) within the provincial governments. In addition, assistance provided for the strengthening of 130 industrial training centers of the Women Development Department in Khyber Pakhtunkhwa province, through training of trainers, helped to introduce new skills and curricula, leading to enhancing the entrepreneurial capacity of women in the province.   The training of 55 selected government officials from the Women Development Departments in Sindh and Balochistan provinces (47% women) has strengthened the capacity of the respective departments and enabled them to take on additional responsibilities after devolution brought about by the 18th constitutional amendment. The Punjab female internship program left a model to be followed in future to encourage young women graduates to join the public sector. The gender strategy developed and adopted by one of the largest districts in Faisalabad served as an example for other district governments to follow, including Lahore. One federal and four provincial policy dialogues were supported by five analytical reports on fiscal and political participation reforms, institutional restructuring and capacity development, and women&apos;s employment in the public sector. The findings of the reports were shared through a media outreach program to enhance impact and awareness of the issues, resulting in an agreement by the provinces to advance gender mainstreaming in these areas. The TA supported the development of comprehensive rules and regulations for the working of the office of the Ombudsman, as envisaged under the Protection of Women at Workplace Act 2010, the key law against sexual harassment in the country.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
