<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032113001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">D&#xE9;veloppement judiciaire et participation populaire</narrative>
   <narrative xml:lang="EN">Judicial Development and Grassroots Engagement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les activit&#xE9;s du projet portent sur le renforcement des capacit&#xE9;s n&#xE9;cessaires au Vietnam pour qu&apos;il devienne un &#xAB; &#xE9;tat de droit &#xBB;. Ce projet r&#xE9;pond aux besoins en renforcement des capacit&#xE9;s dans le secteur juridique et judiciaire vietnamien, en travaillant avec la Cour populaire supr&#xEA;me, le minist&#xE8;re de la Justice et des organismes de la soci&#xE9;t&#xE9; civile, pour am&#xE9;liorer l&apos;administration de la justice au Vietnam et accro&#xEE;tre la connaissance du syst&#xE8;me judiciaire et l&apos;acc&#xE8;s &#xE0; ce dernier, particuli&#xE8;rement en ce qui concerne les groupes pauvres et d&#xE9;favoris&#xE9;s.   Plus pr&#xE9;cis&#xE9;ment, le projet est ax&#xE9; sur le renforcement de la capacit&#xE9; de de l&apos;Acad&#xE9;mie judiciaire du minist&#xE8;re de la Justice et de l&apos;&#xC9;cole de formation juridique de la Cour populaire supr&#xEA;me &#xE0; mettre en place des plans strat&#xE9;giques et &#xE0; donner une formation professionnelle de qualit&#xE9; au personnel juridique et judiciaire, suivant les normes et principes juridiques internationaux, y compris les principes d&apos;&#xE9;galit&#xE9; entre les sexes. On pr&#xE9;voit aussi un appui &#xE0; la pr&#xE9;paration et &#xE0; la mise en oeuvre d&apos;un plan strat&#xE9;gique pour la Cour populaire supr&#xEA;me en vue de la r&#xE9;forme administrative et proc&#xE9;durale des tribunaux. De plus, le projet vise &#xE0; am&#xE9;liorer la capacit&#xE9; de deux ou trois organismes de la soci&#xE9;t&#xE9; civile vietnamienne, pour les aider &#xE0; participer activement au processus de formulation des politiques de la r&#xE9;forme juridique et offrir aux pauvres, aux femmes et aux minorit&#xE9;s ethniques des services durables et appropri&#xE9;s de r&#xE9;solution des conflits.   La mise en oeuvre de ce projet est effectu&#xE9;e en collaboration avec Agriteam, le gouvernement d&apos;Alberta, l&apos;University of Alberta et l&apos;Institut international canadien de la n&#xE9;gotiation pratique.</narrative>
   <narrative xml:lang="EN">Project activities focus on developing capacities required for Vietnam to transform itself into a state &quot;ruled by law&quot;. This project responds to the capacity building needs in the Vietnamese legal-judicial sector by working with the Supreme People&apos;s Court, the Ministry of Justice, and select civil society organizations to improve the administration of justice in Vietnam and increase knowledge of, and access to, the legal system, particularly for poor and disadvantaged groups.   In particular, the project focuses on building the capacity of the Ministry of Justice&apos;s Judicial Academy and the Supreme People&apos;s Court&apos;s Judicial Training School to develop strategic plans and deliver quality professional skills training to legal and judicial personnel, in line with international legal standards and principles, including gender equality principles. Support is also provided for the planning and implementation of a Supreme People&apos;s Court strategic plan for the administration and procedural reform of courts. In addition, the project works to enhance the capacity of two to three Vietnamese civil society organisations to help them actively engage in the legal reform policymaking process and deliver sustainable and appropriate dispute resolution services to the poor, women, and ethnic minorities.   The implementation of this project is a collaborative effort between Agriteam, the Government of Alberta, the University of Alberta, and the Canadian International Institute of Applied Negotiation.</narrative>
  </description>
  <participating-org crs-channel-code="61000" ref="CA-CRA_ACR-3120560594" role="4">
   <narrative xml:lang="FR">Agriteam Canada</narrative>
   <narrative xml:lang="EN">Alinea International Ltd</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <other-identifier ref="2004000517" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2006-05-15" type="2"></activity-date>
  <activity-date iso-date="2012-12-31" type="4"></activity-date>
  <activity-date iso-date="2013-01-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="VN" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1581130" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>21.0245 105.84117</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2004-04-01"></period-start>
   <period-end iso-date="2005-03-31"></period-end>
   <value currency="CAD" value-date="2006-05-15">300000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2005-04-01"></period-start>
   <period-end iso-date="2006-03-31"></period-end>
   <value currency="CAD" value-date="2006-05-15">2610400</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2006-04-01"></period-start>
   <period-end iso-date="2007-03-31"></period-end>
   <value currency="CAD" value-date="2006-05-15">3208400</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2006-05-15">3260400</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2006-05-15">2620800</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2006-05-15"></transaction-date>
   <value currency="CAD" value-date="2006-05-15">11166125.08</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032113001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032113001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032113001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032113001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.agriteam.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.agriteam.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus &#xE0; la fin du projet (d&#xE9;cembre 2012) sont les suivants: (i) l&apos;institutionnalisation de 43 cours et produits de la connaissance d&#xE9;velopp&#xE9;s et pilot&#xE9; par le projet dans le programme r&#xE9;gulier de deux centres de formation principaux : l&apos;Acad&#xE9;mie judiciaire du minist&#xE8;re de la Justice et l&apos;&#xC9;cole de formation juridique de la Cour populaire supr&#xEA;me du Vietnam; (ii) la formation de plus de 3700 juges en utilisant les nouveaux cours &#xE9;labor&#xE9;s par l&#x2019;&#xC9;cole de formation juridique; (iii) la contribution au changement de la philosophie de formation des deux centres, faisant passer l&apos;&#xC9;cole de formation juridique d&apos;une approche magistrale &#xE0; une approche interactive et ax&#xE9;e sur les comp&#xE9;tences et pour l&apos;&#xE9;laboration de cours, et d&apos;aider l&apos;Acad&#xE9;mie judiciaire &#xE0; am&#xE9;liorer l&apos;&#xE9;laboration de programmes, la production de meilleurs mat&#xE9;riaux d&apos;enseignement, l&#x2019;utilisation de la m&#xE9;thode d&#x2019;enqu&#xEA;te centr&#xE9;e sur l&apos;&#xE9;tudiant, et l&#x2019;adoption d&#x2019;une approche d&apos;assurance qualit&#xE9; pour &#xE9;valuer et mesurer la qualit&#xE9; et l&apos;efficacit&#xE9; de ses programmes d&apos;enseignement; (iv) l&#x2019;am&#xE9;lioration de l&apos;acc&#xE8;s des citoyens aux services de justice et d&apos;accro&#xEE;tre la transparence du syst&#xE8;me d&apos;administration des tribunaux; (v) la mise en place de &#x2018;tribunaux mod&#xE8;les&#x2019; en introduisant un guichet unique pour les citoyens leur permettant de d&#xE9;poser des p&#xE9;titions et d&#x2019;avoir acc&#xE8;s &#xE0; des documents de la cour par l&#x2019;entremise de tribunaux pilots dans les provinces de Hue, Vinh Long et Hung Yen; (vi) le d&#xE9;veloppement et la distribution d&#x2019;un manuel de greffier et la formation sur l&#x2019;utilisation du manuel; et (vii) l&apos;am&#xE9;lioration de l&apos;efficacit&#xE9; et de la coh&#xE9;rence de l&apos;administration des tribunaux en utilisant de nouveaux outils de technologie de l&apos;information comme les syst&#xE8;mes d&apos;enregistrement audio num&#xE9;riques, les r&#xE9;seaux locaux, les pages Web et les manuels vid&#xE9;os.   Ceux-ci ont contribu&#xE9; &#xE0; : (i) la r&#xE9;duction du temps d&apos;attente pour les citoyens compl&#xE9;tant des p&#xE9;titions, passant de 14 jours (moyenne pour les trois provinces) en 2009 &#xE0; quatre jours en 2012 dans les tribunaux mod&#xE8;les; et (ii) l&apos;am&#xE9;lioration de l&apos;acc&#xE8;s des citoyens aux documents judiciaires tels que les jugements, en r&#xE9;duisant le temps d&apos;attente de deux jours &#xE0; quelques minutes dans les tribunaux mod&#xE8;les. En d&#xE9;cembre 2012, ces r&#xE9;formes de l&apos;administration des tribunaux ont &#xE9;t&#xE9; reproduites dans les tribunaux de districts dans les trois provinces et la Cour populaire supr&#xEA;me pr&#xE9;voit les reproduire dans d&apos;autres tribunaux au Vietnam. Cela a contribu&#xE9; &#xE0; rendre les tribunaux plus efficaces, accessibles et ax&#xE9;s sur le service, ce qui entra&#xEE;ne une meilleure administration de la justice au Vietnam.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (December 2012) include: (i) institutionalizing 43 courses and knowledge products developed and piloted by the project into the regular curriculum of two key training centres, the Judicial Academy of the Ministry of Justice and the Judicial Training School of the Supreme People&apos;s Court; (ii) providing training to over 3,700 judges using the new courses developed by the Judicial Training School; (iii) helping to change the training philosophy of both centres, moving the Judicial Training School from a lecture-based approach towards a skills-oriented and interactive approach to course development, and helping the Judicial Academy to improve curriculum development, produce better teaching materials, use student-centred inquiry method and adopt a quality assurance approach to assessing and measuring the quality and effectiveness of their teaching programs; (iv) improving citizen access to court services and increasing the transparency of the court administration system; (v) establishing &apos;model courts&apos; by introducing a one-stop shop for citizens to file petitions and access court documents using pilot courts in Hue, Vinh Long, and Hung Yen provinces; (vi) developing and distributing a court clerk&#x2019;s manual and providing training using the manual; and (vii) enhancing the efficiency and consistency of court administration using new information technology tools such as digital audio recording systems, local area networks, Web pages, and video handbooks.   These have contributed to: (i) reducing wait times for citizens filing petitions from 14 days (average for all three provinces) in 2009 to four days in 2012 in model courts; and (ii) improving citizens&#x2019; access to court documents such as judgments by reducing wait times from two days to a matter of minutes in model courts. By December 2012, these court administration reforms were being replicated at the district-level courts in the three provinces and the Supreme People&apos;s Court plans to replicate them to other courts in Vietnam. This has contributed to more efficient, accessible, and service-oriented courts, which leads to a better administration of justice in Vietnam.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
