<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M013662001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">CONFEJES - Appui institutionnel 2012</narrative>
   <narrative xml:lang="EN">CONFEJES - Institutional Support 2012</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention constitue l&apos;appui institutionnel de l&apos;ACDI &#xE0; la Conf&#xE9;rence des ministres de la Jeunesse et des Sports de la Francophonie (CONFEJES). La CONFEJES utilise ces fonds, ainsi que ceux d&apos;autres donateurs, pour r&#xE9;aliser son mandat.   Le mandat de la CONFEJES consiste &#xE0;: 1) sensibiliser ses pays membres &#xE0; la probl&#xE9;matique Jeunesse et Sports; 2) appuyer leurs actions de d&#xE9;veloppement et la mise en oeuvre de leurs politiques de Jeunesse et de Sports; 3) renforcer les comp&#xE9;tences des cadres des minist&#xE8;res de la Jeunesse et des Sports et des Instituts de formation, qui fournissent une &#xE9;ducation post-secondaire; 4) appuyer les actions d&apos;insertion sociale des jeunes par le d&#xE9;veloppement de la vie associative et l&apos;entreprenariat.   L&apos;appui du Canada &#xE0; la CONFEJES contribue &#xE0; former des enseignants, am&#xE9;liorer les politiques d&apos;emploi et la gestion administrative, encourager la participation des jeunes &#xE0; la soci&#xE9;t&#xE9; civile et la d&#xE9;mocratie.</narrative>
   <narrative xml:lang="EN">This grant represents CIDA&apos;s institutional support to the French-Speaking World Conference of Ministers of Youth and Sports (CONFEJES). CONFEJES uses these funds, along with other donor funding, to achieve its mandate.   The mandate of CONFEJES is to: (1) educate its members on the issues of Youth and Sports; (2) support their development activities and implementation of Youth and Sports policies; (3) strengthen the skills of executives working for Ministries of Youth and Sports and Training Institutes, which provide post-secondary education; and (4) support the social integration of young people through the development of associations and entrepreneurship.   Canada&apos;s support to CONFEJES contributes to train teachers, improve employment policies and administrative management; and encourage youth participation in civil society and democracy in member countries of the South, particularly in Africa.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="47046" ref="47046" role="4" type="40">
   <narrative xml:lang="FR">CONFEJES - Conf&#xE9;rence des Ministres de la Jeunesse et des Sports de la Francophonie</narrative>
   <narrative xml:lang="EN">French-Speaking World Conference of Ministers for Youth and Sports</narrative>
  </participating-org>
  <other-identifier ref="2012200176" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-31" type="2"></activity-date>
  <activity-date iso-date="2013-06-28" type="4"></activity-date>
  <activity-date iso-date="2013-06-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="80" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="10" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="10" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="6255147" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6255150" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11130" percentage="40" vocabulary="1"></sector>
  <sector code="15150" percentage="10" vocabulary="1"></sector>
  <sector code="16020" percentage="40" vocabulary="1"></sector>
  <sector code="16061" percentage="10" vocabulary="1"></sector>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2012-03-31">1000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-03-21"></transaction-date>
   <value currency="CAD" value-date="2012-03-21">1000000</value>
   <receiver-org ref="47046"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">1000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013662001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013662001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M013662001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M013662001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.confejes.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus &#xE0; la fin du projet (2012) : 1) deux ouvrages p&#xE9;dagogiques et de formations th&#xE9;matiques ont &#xE9;t&#xE9; &#xE9;dit&#xE9;s, publi&#xE9;s et mis &#xE0; la disposition des pays membres; 2) 158 coordonnateurs nationaux (49 femmes) de 25 pays membres ont re&#xE7;u des formations en entreprenariat centr&#xE9;es sur les besoins des jeunes; 3) 65 participants d&#x2019;instituts nationaux de formation de jeunesse et des sports ont re&#xE7;u des formations sur l&#x2019;approche par comp&#xE9;tences (qui met l&apos;accent sur l&apos;apprentissage de comp&#xE9;tences concr&#xE8;tes plut&#xF4;t que l&apos;apprentissage abstrait); 4) 159 mini-entreprises de jeunes de 20 pays d&#x2019;Afrique ont &#xE9;t&#xE9; cr&#xE9;&#xE9;e b&#xE9;n&#xE9;ficiant &#xE0; 83 filles et 100 gar&#xE7;ons, avec la cr&#xE9;ation de 622 emplois; 5) 12 des 18 instituts africains de formation des cadres ont adopt&#xE9; le syst&#xE8;me Licence-Master-Doctorat (LMD) et offrent des programmes adapt&#xE9;s aux besoins des pays membres de la CONFEJES.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (2012) include: (1) two educational and thematic training manuals were edited, published and distributed to member countries; (2) 158 national coordinators (49 women) from 25 member countries were trained in entrepreneurship focusing on the needs of youth; (3) 65 participants of national youth and sports training institutions received training on the competency-based approach (which focuses on teaching concrete skills rather than abstract learning); (4) 159 micro-enterprises run by youth were created in 20 African countries, benefitting 83 girls and 100 boys and creating 622 new jobs; and (5) 12 of the 18 African management training institutes adopted the Licentiate-Master&#x2019;s-PhD system and offered programs designed to meet the needs of CONFEJES member countries.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce project comprennent : 1) les comp&#xE9;tences des cadres des minist&#xE8;res de la jeunesse et des sports sont renforc&#xE9;es et la d&#xE9;centralisation de leurs programmes et services en mati&#xE8;re de jeunesse et de sports est accrue; 2) gr&#xE2;ce au Fonds d&#x2019;Insertion des Jeunes, les connaissances en entreprenariat des jeunes (femmes et hommes) sont renforc&#xE9;es et des micro-entreprises et des emplois sont cr&#xE9;&#xE9;s; 3) la participation des femmes aux activit&#xE9;s de la Conf&#xE9;rence des ministres de la Jeunesse et des Sports de la Francophonie (CONFEJES) continue d&#x2019;augmenter et la repr&#xE9;sentation des cadres f&#xE9;minins dans les minist&#xE8;res de la Jeunesse et des Sports est augment&#xE9;e; 4) gr&#xE2;ce &#xE0; l&#x2019;implantation du syst&#xE8;me LMD (License-Master-Doctorat), les instituts nationaux de formation de cadres ont modernis&#xE9; leur gestion, ainsi que les formations et le contenu qu&#x2019;ils offrent &#xE0; leurs &#xE9;tudiants.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) the capacities of managers of ministries of youth and sports are strengthened and their youth and sports programs and services are more decentralized; (2) through the Youth Integration Fund, youth (both women and men) have increased their knowledge of entrepreneurship, and micro-enterprises and jobs have been created; (3) the participation of women in  French-Speaking World Conference of of Ministers of Youth and Sports (CONFEJES) activities continues to increase, and there is better representation of women among managers in the ministries of youth and sports; and (4) by implementing the Licentiate-Master&#x2019;s-Doctorate (LMD) system, national management training institutes have modernized their management, as well as the training and content they offer their students</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
