<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A033925PRG</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer l&apos;acc&#xE8;s &#xE0; la justice par le d&#xE9;veloppement du secteur juridique</narrative>
   <narrative xml:lang="EN">Strengthening Access to Justice through Legal Sector Development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le programme vise &#xE0; am&#xE9;liorer l&apos;acc&#xE8;s aux services juridiques dans les pays cibl&#xE9;s, en particulier pour les personnes pauvres et marginalis&#xE9;es, y compris les femmes.   Le programme est r&#xE9;alis&#xE9; en trois &#xE9;tapes. Les activit&#xE9;s de la premi&#xE8;re &#xE9;tape visent &#xE0; atteindre des r&#xE9;sultats aupr&#xE8;s des organisations repr&#xE9;sentants la profession juridique dans chaque pays. La deuxi&#xE8;me &#xE9;tape vise &#xE0; mettre en place un programme r&#xE9;gional &#xE0; l&apos;intention des organisations repr&#xE9;sentant la profession juridique afin de favoriser l&apos;apprentissage commun, l&apos;&#xE9;change et les relations de soutien mutuel. La troisi&#xE8;me &#xE9;tape a pour but d&apos;inviter les diff&#xE9;rents intervenants du milieu juridique, y compris les juges, des repr&#xE9;sentants des milieux gouvernemental et universitaire, ainsi que la soci&#xE9;t&#xE9; civile, &#xE0; travailler ensemble pour faire avancer l&apos;acc&#xE8;s &#xE0; la justice &#xE0; l&apos;&#xE9;chelle nationale et r&#xE9;gionale.   Le programme soutient les associations repr&#xE9;sentants la profession juridique dans chaque pays de plusieurs fa&#xE7;ons. Il vise &#xE0; am&#xE9;liorer les structures de gouvernance et d&apos;administration; &#xE0; accro&#xEE;tre les capacit&#xE9;s &#xE0; s&apos;engager dans des activit&#xE9;s de r&#xE9;forme judiciaire et &#xE0; collaborer avec d&apos;autres intervenants des services judiciaires pour am&#xE9;liorer l&apos;acc&#xE8;s &#xE0; la justice; &#xE0; rehausser les comp&#xE9;tences &#xE0; fournir des services d&apos;aide juridique; &#xE0; renforcer la formation juridique continue et les comp&#xE9;tences professionnelles des avocats par l&apos;entremise d&apos;une assistance technique, de la formation et d&apos;un soutien aux activit&#xE9;s locales.</narrative>
   <narrative xml:lang="EN">The program aims to improve access to justice in the programming countries, particularly for poor and marginalized people, including women.   Program implementation takes place in three stages. In the first stage, activities focus on achieving results within the legal professional organizations of each country. The second stage introduces regional programming for legal professional organizations to facilitate joint learning, exchange and fostering of mutually supportive relationships. The third stage brings together the broader range of legal sector stakeholders, including judges, government, academia and civil society organizations to work together to advance access to justice nationally and regionally.   The program supports the legal professional associations in each country in one or more of the following: to improve their governance and operational structures; to increase their ability to engage in law reform activities and collaborate with other stakeholders in the justice sector to improve access to justice; to enhance their ability to provide legal aid services; and to strengthen continuing legal education and the professional skills of lawyers through the provision of technical assistance, training and support for local activities.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org ref="-3" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2009200133" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-02-12" type="2"></activity-date>
  <activity-date iso-date="2012-08-31" type="3"></activity-date>
  <activity-date iso-date="2012-08-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ET" percentage="18"></recipient-country>
  <recipient-country code="KE" percentage="18"></recipient-country>
  <recipient-country code="KH" percentage="7"></recipient-country>
  <recipient-country code="LA" percentage="7"></recipient-country>
  <recipient-country code="TZ" percentage="25"></recipient-country>
  <recipient-country code="UG" percentage="18"></recipient-country>
  <recipient-country code="VN" percentage="7"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1581130" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>21.0245 105.84117</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="160196" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.17221 35.73947</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1651944" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>17.96667 102.6</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="1821306" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>11.56245 104.91601</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="184745" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.28333 36.81667</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="232422" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.31628 32.58219</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="344979" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.02497 38.74689</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15129" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2008-04-01"></period-start>
   <period-end iso-date="2009-03-31"></period-end>
   <value currency="CAD" value-date="2009-02-12">1433160</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2009-04-01"></period-start>
   <period-end iso-date="2010-03-31"></period-end>
   <value currency="CAD" value-date="2009-02-12">1461059</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2009-02-12"></transaction-date>
   <value currency="CAD" value-date="2009-02-12">2979580.85</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033925PRG?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A033925PRG?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A033925PRG">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A033925PRG">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;&#xE0; la fin du projet (ao&#xFB;t 2012) : aide &#xE0; l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s &#xE0; la justice et le soutien au d&#xE9;veloppement de la primaut&#xE9; du droit en Afrique de l&#x2019;Est en cr&#xE9;ant des groupes de travail nationaux compos&#xE9;s de repr&#xE9;sentants de tous les intervenants cl&#xE9;s du secteur judiciaire au Kenya, en Tanzanie et en Ouganda. Les groupes de travail nationaux ont obtenus diff&#xE9;rents r&#xE9;sultats dans chaque pays.   Au Kenya, l&#x2019;accent a &#xE9;t&#xE9; mis sur l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s &#xE0; la justice pour les enfants et les jeunes. 460 enfants (237 filles, 225 gar&#xE7;ons) ont obtenus des services d&#x2019;aide juridique au tribunal des enfants &#xE0; Nairobi, et 119 enfants (84 filles, 35 gar&#xE7;ons) ont obtenus un appui psychosocial. De plus, un syst&#xE8;me informatique qui permet au tribunal des enfants de g&#xE9;rer &#xE9;lectroniquement les dossiers a &#xE9;t&#xE9; install&#xE9; pour remplacer le syst&#xE8;me de classement des dossiers papier existant. Le syst&#xE8;me &#xE9;lectronique a am&#xE9;lior&#xE9; consid&#xE9;rablement l&#x2019;efficience du tribunal.   En Ouganda, l&#x2019;accent a &#xE9;t&#xE9; mis sur l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s &#xE0; la justice pour les personnes de communaut&#xE9;s &#xE9;loign&#xE9;es. 77 techniciens juridiques (18 femmes, 59 hommes) ont &#xE9;t&#xE9; recrut&#xE9;s et form&#xE9;s en mati&#xE8;re de probl&#xE8;mes juridiques de base. Ces techniciens juridiques prodiguent maintenant de l&#x2019;information et des conseils juridiques de base aux r&#xE9;sidents de quatre compt&#xE9;s dans l&#x2019;Est et l&#x2019;Ouest de l&#x2019;Ouganda, o&#xF9; les personnes n&#x2019;avaient auparavant aucun acc&#xE8;s aux services juridiques.   En Tanzanie, l&#x2019;accent a &#xE9;t&#xE9; mis sur l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s &#xE0; la justice pour les personnes vivant avec le VIH-sida. 161 personnes vivant avec le VIH-sida (136 femmes, 25 hommes) ont obtenus des services juridiques &#xE0; Dar-es-Salaam par l&#x2019;entremise de 20 avocats tanzaniens b&#xE9;n&#xE9;voles (12 femmes, 8 hommes).   Le programme renforce &#xE9;galement les professions juridiques en &#xC9;thiopie, au Cambodge, au Laos et au Vietnam en am&#xE9;liorant la capacit&#xE9; des associations nationales de Barreau &#xE0; former leurs membres, &#xE0; renforcer l&#x2019;&#xE9;thique professionnelle et &#xE0; promouvoir l&#x2019;acc&#xE8;s &#xE0; la justice.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (August 2012) include: helping to improve access to justice, and support the development of the rule of law in East Africa by creating National Working Groups made up of representatives of all key justice sector stakeholders in Kenya, Tanzania and Uganda. The National Working Groups achieved different results in each country.   In Kenya, the focus was on improving access to justice for children and youth. 460 (237 female, 225 male) children were provided with legal aid services at the Children&#x2019;s Court in Nairobi, and 119 (84 female, 35 male) children were given psychosocial counselling. In addition, a computer system allowing Children&apos;s Court files to be managed electronically was set up to replace the existing paper filing system. This electronic system considerably improved the efficiency of the Court.   In Uganda, efforts focussed on improving access to justice for people in remote communities. 77 (18 female, 59 male) paralegals were recruited and trained on basic legal issues. These paralegals are now providing basic legal information and advice to residents in four remote sub-counties in eastern and western Uganda where people previously had no access to legal services.   In Tanzania, the focus was on improving access to justice for people living with HIV/AIDS. 161 (136 female, 25 male) people living with HIV/AIDS were given legal aid services in Dar es Salaam by 20 (12 female, 8 male) volunteer Tanzanian lawyers.   The program also strengthened the the legal professions in Ethiopia, Cambodia, Lao People&#x2019;s Democratic Republic and Vietnam by improving the capacity of national bar associations to train their members, enforce the ethics of the profession, and promote access to justice.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
