<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A034908001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui continu &#xE0; la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants - II</narrative>
   <narrative xml:lang="EN">Continuing Support for Maternal, Newborn and Child Health - II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; am&#xE9;liorer la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants au Mali. Il fournit un soutien au minist&#xE8;re de la Sant&#xE9; du Mali &#xE0; mettre en oeuvre son Programme national de d&#xE9;veloppement sanitaire et social (PRODESS), plus particuli&#xE8;rement en ce qui concerne l&apos;accessibilit&#xE9; g&#xE9;ographique aux services de sant&#xE9;, l&apos;accessibilit&#xE9; financi&#xE8;re, le soutien &#xE0; la demande, l&apos;am&#xE9;lioration de la qualit&#xE9; des services et le renforcement des capacit&#xE9;s institutionnelles.   Comme c&apos;est le cas pour toutes les initiatives d&apos;appui budg&#xE9;taire, le Canada travaille en &#xE9;troite collaboration avec d&apos;autres bailleurs de fonds et le gouvernement du Mali pour accro&#xEE;tre l&apos;efficacit&#xE9; de son aide, et ce, en mettant l&apos;emphase sur la responsabilisation, la transparence et l&apos;efficacit&#xE9; des syst&#xE8;mes nationaux, en accroissant la coordination et l&apos;harmonisation entre les donateurs, et en renfor&#xE7;ant la responsabilit&#xE9; mutuelle. L&apos;appui budg&#xE9;taire sectoriel favorise &#xE9;galement un plus grand dialogue sur les politiques entre l&apos;ACDI, le gouvernement et les partenaires, ce qui contribue &#xE0; renforcer les efforts d&#xE9;ploy&#xE9;s pour fournir une aide cibl&#xE9;e et efficace et obtenir des r&#xE9;sultats de d&#xE9;veloppement &#xE0; long terme. Le suivi et l&apos;&#xE9;valuation continus de cette initiative sont r&#xE9;alis&#xE9;s de concert avec d&apos;autres donateurs.   Les r&#xE9;sultats escompt&#xE9;s de cette initiative comprennent : un syst&#xE8;me de sant&#xE9; renforc&#xE9;, r&#xE9;pondant mieux aux besoins des femmes, des hommes et des enfants; une am&#xE9;lioration de la pr&#xE9;vention et du traitement du VIH/sida, du paludisme, de la diarrh&#xE9;e, des maladies respiratoires et d&#x2019;autres maladies infectieuses cibl&#xE9;es par le programme &#xE9;largi de vaccination; l&#x2019;am&#xE9;lioration de la situation nutritionnelle pour les enfants de moins de cinq ans et les femmes enceintes.   Ce projet fait partie de l&apos;engagement du Canada &#xE0; l&apos;&#xE9;gard de la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants. Ce projet est l&apos;un des deux volets d&apos;une contribution de 64 millions de dollars.</narrative>
   <narrative xml:lang="EN">The project aims to improve maternal, newborn, and child health in Mali. It supports the Ministry of Health of Mali in implementing the National Health and Social Development Program, especially making health services geographically and financially accessible, meeting demand, improving the quality of services, and building institutional capacity.   As with all budget support initiatives, Canada is working in close cooperation with other donors and the Government of Mali to strengthen its aid effectiveness, by focussing on effective, transparent, and accountable country systems; increasing donor coordination and harmonization; and strengthening mutual accountability. Sector-wide budgetary support also fosters greater policy dialogue among CIDA, government, and partners, thus helping to strengthen efforts for effective, focussed aid, as well as long-term development results. This initiative is continuously monitored and evaluated in coordination with other donors.   The initiative&#x2019;s expected results include a stronger health care system that better meets the needs of women, men, and children; improved prevention and treatment of HIV/AIDS, malaria, diarrhoea, respiratory diseases, and other infectious diseases targeted by an expanded program on immunization; and better nutrition for children under five and pregnant women.   This project is part of Canada&apos;s Maternal, Newborn and Child Health commitment. This project is one of two parts of a $64 million contribution.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="12000" role="4" type="10">
   <narrative xml:lang="FR">Gouvernement du Mali - Minist&#xE8;re de l&apos;&#xC9;conomie et des Finances</narrative>
   <narrative xml:lang="EN">Government of Mali - Ministry of the Economy and Finances</narrative>
  </participating-org>
  <other-identifier ref="2011200127" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-28" type="2"></activity-date>
  <activity-date iso-date="2012-06-29" type="4"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="2460596" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.65 -8</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12220" percentage="35" vocabulary="1"></sector>
  <sector code="12230" percentage="5" vocabulary="1"></sector>
  <sector code="12240" percentage="5" vocabulary="1"></sector>
  <sector code="12250" percentage="15" vocabulary="1"></sector>
  <sector code="12281" percentage="5" vocabulary="1"></sector>
  <sector code="13020" percentage="15" vocabulary="1"></sector>
  <sector code="13030" percentage="5" vocabulary="1"></sector>
  <sector code="13040" percentage="5" vocabulary="1"></sector>
  <sector code="13081" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="A02" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-28">13500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-28">14000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-28">15000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-28">13500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-03-28"></transaction-date>
   <value currency="CAD" value-date="2011-03-28">14500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-07-07"></transaction-date>
   <value currency="CAD" value-date="2011-07-07">14500000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034908001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A034908001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A034908001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A034908001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-A034908002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Le premier volet de cette initiative d&apos;une valeur de 14 500 000 $ s&apos;est termin&#xE9; en 2012. La contribution canadienne dans le cadre de l&#x2019;Initiative d&#x2019;appui budg&#xE9;taire en sant&#xE9; maternelle, n&#xE9;onatale et infantile a contribu&#xE9; aux efforts du gouvernement malien dans l&#x2019;am&#xE9;lioration des indicateurs. Pendant la p&#xE9;riode m&#xEA;me si toutes les cibles de mortalit&#xE9; n&#x2019;ont pas &#xE9;t&#xE9; atteintes par rapport aux objectifs du d&#xE9;veloppement du mill&#xE9;naire, il y a eu une am&#xE9;lioration significative de l&#x2019;ensemble des indicateurs de mortalit&#xE9;. La mortalit&#xE9; infantile a d&#xE9;pass&#xE9; les cibles des ODM. Entre 2006 et 2012, le taux de mortalit&#xE9; maternelle a recul&#xE9; de 464/100000 &#xE0; 368/100000, le taux de mortalit&#xE9; n&#xE9;onatale  a recul&#xE9; de 46/1000 &#xE0; 34/1000, le taux de mortalit&#xE9; infantile de 96/1000 &#xE0; 56/1000 et le taux de mortalit&#xE9; infanto-juv&#xE9;nile de 191/1000 &#xE0; 95/1000. Au chapitre du renforcement du syst&#xE8;me de sant&#xE9; au niveau r&#xE9;gional, le Canada a plaid&#xE9; pour une meilleure r&#xE9;partition des ressources en n&#xE9;gociant un plan de r&#xE9;partition de l&#x2019;ABS pour s&#x2019;assurer que les ressources aillent plus aux r&#xE9;gions b&#xE9;n&#xE9;ficiaires dans des proportions de 60% en r&#xE9;gions, 30% au niveau central et 10% aux h&#xF4;pitaux et autres structures sp&#xE9;cialis&#xE9;es. Le Canada a donn&#xE9; un appui constant pour la tenue des instances du PRODESS &#xE0; tous les niveaux en vue d&apos;am&#xE9;liorer le pilotage et la gouvernance du syst&#xE8;me sanitaire. Un bel exemple de ce renforcement du syst&#xE8;me est la r&#xE9;sistance du syst&#xE8;me &#xE0; deux crises majeures, la crise du Nord avec un afflux de population vers le Sud. S&#x2019;il est vrai qu&#x2019;au Nord du Mali le syst&#xE8;me sanitaire a &#xE9;t&#xE9; compl&#xE8;tement d&#xE9;truit par contre le Sud a pu faire face &#xE0; l&#x2019;afflux de ces populations et a continuer &#xE0; donner les services essentiels. Par ailleurs, le CMR renseigne que la situation nutritionnelle reste en de&#xE7;&#xE0; des cibles. Sur les trois indicateurs en nutrition, un seul &#xE0; savoir : le pourcentage de femme enceinte ayant re&#xE7;u du fer a progress&#xE9; de 61% &#xE0; 67% entre 2006 et 2011.</narrative>
     <narrative xml:lang="EN">The first component of this $14 500 000 initiative was completed in 2012. The Canadian contribution through the Maternal, Newborn and Child Health Budget Support Initiative helped the Malian government&#x2019;s efforts to improve the indicators. During the same period, although not all the Millennium Development Goals mortality targets were met, there was a significant improvement in all mortality indicators. Infant mortality indicators exceeded the MDG targets. Between 2006 and 2012, the maternal mortality rate fell from 464/100000 to 368/100000, the neonatal mortality rate fell from 46/1000 to 34/1000, the infant mortality rate from 96/1000 to 56/1000, and the infant and child mortality rate from 191/1000 to 95/1000. With respect to strengthening the health system at the regional level, Canada advocated for a better distribution of resources by negotiating an HBS allocation plan to ensure that resources go more to the recipient regions, at a ratio of 60% to the regions, 30% to the central level, and 10% to hospitals and other specialized structures. Canada provided ongoing support for holding PRODESS meetings at all levels in order to improve the management and governance of the health system. A good example of how the system has been strengthened is the system&#x2019;s resistance in the face of two major crises: the crisis in the North and a population influx to the South. While the health system was completely destroyed in northern Mali, the South was able to deal with the population influx and to continue to provide essential services. However, the PMF reports that the nutritional situation remains below targets. Noteworthy out of the three nutrition indicators: the percentage of pregnant women who received iron increased from 61% to 67% between 2006 and 2011.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
