<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S064265002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Solidarity for Education in J&#xE9;r&#xE9;mie</narrative>
   <narrative xml:lang="FR">Solidarit&#xE9; pour l&apos;&#xE9;ducation &#xE0; J&#xE9;r&#xE9;mie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet contribue &#xE0; la r&#xE9;duction de la pauvret&#xE9; des populations marginalis&#xE9;es qui vivent en milieu rural (Grand&apos;Anse) par l&apos;introduction de services &#xE9;ducatifs fonctionnels et ad&#xE9;quats. Les activit&#xE9;es men&#xE9;es dans le cadre du projet comprennent : le renforcement des capacit&#xE9;s des &#xE9;tablissements scolaires et la r&#xE9;novation des b&#xE2;timents d&#xE9;suets pour am&#xE9;liorer l&apos;accessiblit&#xE9; et la qualit&#xE9; de l&apos;&#xE9;ducation; la formation en informatique, en p&#xE9;dagogie, les arts m&#xE9;nagers (nutrition, cuisine, couture, soin des enfants) et gestion agricole dispens&#xE9;e &#xE0; des groupes-cibles pour accro&#xEE;tre leur employabilit&#xE9;; la diminution de l&apos;&#xE9;cart entre les femmes et les hommes par la promotion de l&apos;&#xE9;galit&#xE9; des sexes dans le cadre des activit&#xE9;s du projet; la mobilisation communautaire pour une meilleure entraide sociale par l&apos;implication de cinq organisations locales.   La Fondation Ha&#xEF;ti Partage r&#xE9;alise ce projet en partenariat avec le Centre communautaire Notre-Dame-du-Perp&#xE9;tuel-Secours, le Centre Margerite d&apos;Youville, le Centre Numa-Drouin, l&apos;&#xC9;cole Paradis des Indiens et la KORESFAJ&#xC9;.   Il s&apos;agit d&apos;une de deux parties d&apos;un projet d&apos;une valeur de 243 844 $. La premi&#xE8;re partie est termin&#xE9;e.</narrative>
   <narrative xml:lang="EN">The project contributes to poverty reduction of marginalized populations located in rural areas (Grand&apos;Anse) by introducing adequate and functional educational services. Project activities include: strengthening educational institutions&apos; capacities and renovating defunct buildings to improve quality and access to education; training target groups in information technology, pedagogy, housekeeping (nutrition, cooking, sewing, child care), and agricultural management to increase their employability; decreasing gender gaps by promoting equality between women and men within project activities; and mobilizing the community for better social mutual assistance by involving five local organizations.   The Fondation Ha&#xEF;ti Partage is worling in partnership with the Centre communautaire Notre-Dame-du-Perp&#xE9;tuel-Secours, the Centre Margerite d&apos;Youville, le Centre Numa-Drouin, the &#xE9;cole Paradis des Indiens and the KORESFAJ&#xC9;.   This is one of two parts of a project valued at $243,844. The first part has been completed.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="90000" ref="CA-CRA_ACR-1107406779" role="4" type="70">
   <narrative xml:lang="EN">Ford, Ivan</narrative>
   <narrative xml:lang="FR">Ford, Ivan</narrative>
  </participating-org>
  <other-identifier ref="2009200767" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-03-20" type="2"></activity-date>
  <activity-date iso-date="2012-10-31" type="3"></activity-date>
  <activity-date iso-date="2012-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064265002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S064265002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S064265002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S064265002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats obtenus &#xE0; la fin du projet comprennent : &#xE0; J&#xE9;r&#xE9;mie et aux Abricots, en mati&#xE8;re d&#x2019;infrastructure, trois classes de maternelle et un centre de formation en &#xE9;conomie sociale et domestique ont &#xE9;t&#xE9; r&#xE9;nov&#xE9;s, deux laboratoires informatiques ont &#xE9;t&#xE9; implant&#xE9;s (l&#x2019;un dans un centre de formation continue, situ&#xE9; dans un lyc&#xE9;e et accessible aux lyc&#xE9;ennes de l&#x2019;&#xE9;cole et aux membres de la population, et l&#x2019;autre dans une &#xE9;cole primaire pour b&#xE9;n&#xE9;ficier les &#xE9;coliers, les enseignants et les membres de la communaut&#xE9;) et deux installations sanitaires ont &#xE9;t&#xE9; construites. De plus, de l&#x2019;&#xE9;quipement agricole, tel que des outils et des semences, a &#xE9;t&#xE9; fourni &#xE0; une solide coop&#xE9;rative de femmes pour l&#x2019;aider &#xE0; cultiver une terre de plus d&#x2019;un hectare.   En mati&#xE8;re d&#x2019;&#xE9;ducation, 350 enfants par ann&#xE9;e ont re&#xE7;u une &#xE9;ducation pr&#xE9;scolaire et primaire de qualit&#xE9;, 49 jeunes filles ont re&#xE7;u une formation en &#xE9;conomie sociale et domestique afin d&#x2019;am&#xE9;liorer leurs perspectives d&#x2019;emploi et de mieux les outiller dans leur cadre familial, 89 lyc&#xE9;ens et lyc&#xE9;ennes ont re&#xE7;u une formation en informatique et 45 femmes pauvres et analphab&#xE8;tes ont re&#xE7;u une formation en agriculture.   Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; accro&#xEE;tre l&#x2019;acc&#xE8;s et la qualit&#xE9; de l&apos;&#xE9;ducation de base pour les collectivit&#xE9;s rurales dans le d&#xE9;partement de Grande-Anse ainsi que l&apos;employabilit&#xE9; des jeunes, en particulier des jeunes filles.</narrative>
     <narrative xml:lang="EN">Results achieved at the end of the project include: renovated and new infrastructure in J&#xE9;r&#xE9;mie and aux Abricots, such as three kindergarten classes and a home economics training centre, two new washroom facilities, two computer laboratories (one implemented in the high school&#x2019;s continuous learning centre accessible to high school students and community members, and the other in an elementary school for students, teachers and community members). Furthermore, farming equipment, such as tools and seeds, was provided to a well-established women&#x2019;s cooperative to assist in farming more than one hectare of land.   350 children received quality preschool and elementary school education, 49 young women received training in home economics to improve their job opportunities and preparedness within their family context, 89 high school students, boys and girls, received computer training, and 45 poor and illiterate women received training in agriculture.   These results contributed to increase rural communities&#x2019; access to and quality of basic education in the department of Grande-Anse, as well as improve young people&#x2019;s and in particular young women&#x2018;s employability.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
