<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P006164001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Fonds de financement commun en R&#xE9;publique d&#xE9;mocratique du Congo Pays -  PNUD 2018</narrative>
   <narrative xml:lang="EN">Pooled Fund in the Democratic Republic of the Congo - UNDP 2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">March 2018 - The humanitarian situation in the Democratic Republic of the Congo (DRC) has deteriorated dramatically over the past year. The crisis has deepened and spread, affecting people in areas previously considered stable and stretching the coping mechanisms of people in areas already impacted. The surge in violent conflict and inter-communal tensions has forced millions of people to flee their homes in 2017, bringing the total number of internally displaced people in the DRC to 4.49 million. Insecurity has had a devastating impact on people&#x2019;s ability to access food, and 7.7 million people across the DRC are facing severe food insecurity &#x2013; a 30 per cent increase from the same time last year.  It is estimated that 13.1 million people will be in need of humanitarian assistance in 2018. In October 2017, the United Nations (UN) activated a level 3 (L3) system-wide emergency response for the DRC due to a lack of donor support and ballooning critical needs. This deterioration, observed mainly in the Kasai, South and North Kivu and Tanganyika regions, is taking place against the backdrop of one of the world&#x2019;s largest and most complex humanitarian crises.  GAC and other donors are providing funding to the United Nations Development Programme (UNDP) for the DRC Country-Based Pooled Fund (CBPF). This Fund provides timely allocations to national and international non-governmental organizations (NGOs) as well as UN agencies to address some of the most critical humanitarian needs in CAR. The Fund&apos;s main objectives include: (1) supporting timely responses to sudden crises and critical gaps in humanitarian operations; (2) supporting the transportation of humanitarian supplies and personnel as well as improved communications and storage capacity; and (3) capacity-building for national NGOs, equipping them with strengthened financial and management tools to implement humanitarian responses.</narrative>
   <narrative xml:lang="FR">Mars 2018 &#x2013; La situation humanitaire en R&#xE9;publique d&#xE9;mocratique du Congo (RDC) s&#x2019;est consid&#xE9;rablement d&#xE9;t&#xE9;rior&#xE9;e au cours de la derni&#xE8;re ann&#xE9;e. La crise s&#x2019;est aggrav&#xE9;e et propag&#xE9;e, touchant des personnes dans des r&#xE9;gions qui &#xE9;taient auparavant consid&#xE9;r&#xE9;es comme stables et repoussant les limites des m&#xE9;canismes d&#x2019;adaptation des personnes vivant dans les r&#xE9;gions d&#xE9;j&#xE0; touch&#xE9;es. L&#x2019;accroissement du nombre d&#x2019;affrontements violents et des tensions intercommunautaires a forc&#xE9; des millions de personnes &#xE0; fuir leurs domiciles en 2017, portant ainsi &#xE0; 4,49 millions le nombre total de personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur de la RDC. L&#x2019;ins&#xE9;curit&#xE9; a eu des r&#xE9;percussions d&#xE9;vastatrices sur la capacit&#xE9; des gens d&#x2019;avoir acc&#xE8;s &#xE0; de la nourriture et 7,7 millions de personnes &#xE0; l&#x2019;&#xE9;chelle de la RDC se retrouvent en situation d&#x2019;ins&#xE9;curit&#xE9; alimentaire grave &#x2013; ce qui repr&#xE9;sente une hausse de 30 % par rapport &#xE0; la m&#xEA;me p&#xE9;riode l&#x2019;an dernier. On estime &#xE0; 13,1 millions le nombre de personnes qui auront besoin d&#x2019;aide humanitaire en 2018. En octobre 2017, l&apos;Organisation des Nations Unities (ONU) a d&#xE9;clar&#xE9; une situation d&#x2019;urgence &#xE0; l&#x2019;&#xE9;chelle du syst&#xE8;me humanitaire de niveau 3 en RDC, en r&#xE9;ponse au manque de soutien des donateurs et de l&#x2019;augmentation des besoins critiques. Cette d&#xE9;t&#xE9;rioration, que l&#x2019;on a pu observer principalement dans les r&#xE9;gions de Kasa&#xEF;, du Sud-Kivu, du Nord-Kivu et de Tanganyika, se d&#xE9;roule avec, comme toile de fond, l&#x2019;une des crises humanitaires les plus importantes et les plus complexes &#xE0; l&#x2019;&#xE9;chelle mondiale.  AMC et d&#x2019;autres donateurs fournissent des fonds au Programme des Nations Unies pour le d&#xE9;veloppement (PNUD) pour le Fonds de financement commun pays (FFCP) de la R&#xE9;publique d&#xE9;mocratique du Congo (RDC). Ce fonds fournit des allocations en temps opportun aux ONG nationales et internationales ainsi qu&#x2019;aux agences des Nations Unies pour aborder certains des besoins humanitaires les plus criants en RDC. L&#x2019;objectif principal du Fonds comprend : 1) soutenir les interventions en temps opportun dans des situations de crise urgentes et combler les lacunes importantes li&#xE9;es aux op&#xE9;rations humanitaires; 2) soutenir le transport des approvisionnements humanitaires et du personnel, de m&#xEA;me que l&#x2019;am&#xE9;lioration des communications et la capacit&#xE9; de stockage; 3) renforcer la capacit&#xE9; des ONG en les dotant de meilleurs outils financiers et de gestion pour mettre en &#x153;uvre des interventions humanitaires.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="XM-DAC-41114" role="4" type="40">
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
  </participating-org>
  <other-identifier ref="2018200544" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-03-29" type="2"></activity-date>
  <activity-date iso-date="2019-03-31" type="3"></activity-date>
  <activity-date iso-date="2019-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2314302" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2018-03-29">2000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-31"></transaction-date>
   <value currency="CAD" value-date="2018-03-31">2000000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-29"></transaction-date>
   <value currency="CAD" value-date="2018-03-29">2000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006164001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006164001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P006164001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P006164001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet sont les suivants : (1) un acc&#xE8;s accru pour les plus vuln&#xE9;rables &#xE0; une assistance humanitaire qui pourrait leur sauver la vie (p. ex., vivres, nutrition, sant&#xE9;, protection, logement, eau, assainissement et hygi&#xE8;ne); (2) une capacit&#xE9; accrue du syst&#xE8;me humanitaire pour r&#xE9;pondre &#xE0; des besoins urgents; (3) un renforcement de la capacit&#xE9; parmi les organisations humanitaires nationales pour r&#xE9;pondre efficacement aux besoins urgents.  Le r&#xE9;sultat ultime escompt&#xE9; est le suivant : vies sauv&#xE9;es, souffrances att&#xE9;nu&#xE9;es et dignit&#xE9; humaine pr&#xE9;serv&#xE9;e dans les pays en proie &#xE0; une crise humanitaire ou &#xE0; une ins&#xE9;curit&#xE9; alimentaire aigu&#xEB;.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) increased access for the most vulnerable to life-saving humanitarian assistance (e.g. food, nutrition, health, protection, shelter, water, sanitation, and hygiene support); (2) increased capacity of the humanitarian system to respond to urgent needs; and (3) increased capacity among national humanitarian organizations to effectively respond to urgent needs.  The expected ultimate outcome is lives saved, suffering alleviated and human dignity maintained in countries experiencing humanitarian crises or acute food insecurity.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
