<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-Z020991001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Protection du gagne-pain des &#xE9;l&#xE9;veurs - Cisjordanie et Gaza - Appel consolid&#xE9; des Nations Unies 2011</narrative>
   <narrative xml:lang="EN">Protection of Farmers&apos; Livelihoods - West Bank and Gaza - UN Consolidated Appeal 2011</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet a pour but de prot&#xE9;ger les moyens de subsistance des familles qui &#xE9;l&#xE8;vent du b&#xE9;tail. Il vise &#xE0; fournir de l&#x2019;appui en nature et technique d&#x2019;urgence pour emp&#xEA;cher que s&apos;&#xE9;rode davantage la capacit&#xE9; de production ainsi que les actifs des familles concern&#xE9;es. Le projet aide les &#xE9;leveurs d&#x2019;ovins et de ch&#xE8;vres &#xE0; maintenir leurs moyens de subsistance en am&#xE9;liorant leur productivit&#xE9;. Il fournit aux &#xE9;leveurs des aliments pour animaux, des r&#xE9;servoirs d&#x2019;eau remis &#xE0; neuf, des semences r&#xE9;sistantes &#xE0; la s&#xE9;cheresse et de la formation visant &#xE0; am&#xE9;liorer leurs pratiques de gestion de troupeaux.   Ce projet fait partie de plus de 200 projets identifi&#xE9;s dans la Proc&#xE9;dure d&#x2019;appel global (PAG) 2011 des Nations Unies pour la Cisjordanie et la bande de Gaza. Le PAG 2011, d&apos;une valeur de 575 millions de dollars am&#xE9;ricains, permet &#xE0; la communaut&#xE9; internationale de prot&#xE9;ger les Palestiniens contre les pires effets de la crise persistante en fournissant de l&apos;aide humanitaire, en am&#xE9;liorant la protection des civils et la collecte de donn&#xE9;es sur la situation humanitaire et en renfor&#xE7;ant la structure de coordination humanitaire des Nations Unies. En somme, par le biais de cet appel, des organisations non-gouvernementales et les Nations Unies aident &#xE0; restaurer la dignit&#xE9; humaine et &#xE0; all&#xE9;ger la pauvret&#xE9;, les faiblesses institutionnelles et l&apos;instabilit&#xE9; en Cisjordanie et dans la bande de Gaza.</narrative>
   <narrative xml:lang="EN">The project aims to protect the livelihoods of livestock-holding families. It is designed to provide emergency in-kind and technical support to prevent further erosion of the productive capacity and asset base of these families. The project helps sheep and goat farmers maintain their livelihoods by improving their productivity. It provides farmers with animal feed, rehabilitated water cisterns, drought-tolerant seeds, and training to improve their flock management practices.   This project is one of over 200 projects that make up the United Nations&apos; 2011 Consolidated Appeal Process (CAP) for the West Bank and Gaza. The 2011 CAP, worth over US$575 million, allows the international community to help spare Palestinians from the worst effects of the ongoing crisis by delivering humanitarian assistance, increasing the protection of civilians, improving the collection of humanitarian information, and strengthening the United Nations&apos; humanitarian coordination structure. Overall, through this appeal, non-governmental organizations and the United Nations help restore human dignity and alleviate further poverty, institutional weakness, and instability in the West Bank and Gaza.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41301" ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO - Food and Agriculture Organization of the United Nations</narrative>
   <narrative xml:lang="FR">FAO - Organisation des Nations Unies pour l&apos;alimentation et l&apos;agriculture</narrative>
  </participating-org>
  <other-identifier ref="2011200638" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-30" type="2"></activity-date>
  <activity-date iso-date="2012-03-30" type="3"></activity-date>
  <activity-date iso-date="2012-03-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="7870657" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>31.93 35.205</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2010-04-01"></period-start>
   <period-end iso-date="2011-03-31"></period-end>
   <value currency="CAD" value-date="2011-03-30">3000000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-03-30"></transaction-date>
   <value currency="CAD" value-date="2011-03-30">3000000</value>
   <receiver-org ref="41301"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-03-30"></transaction-date>
   <value currency="CAD" value-date="2011-03-30">3000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z020991001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/Z020991001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=Z020991001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=Z020991001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.fao.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.fao.org/index_fr.htm">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus au terme du projet (septembre 2012) : i) Au total, 250 agriculteurs de la Cisjordanie ont re&#xE7;u une formation pour les aider &#xE0; mieux g&#xE9;rer leurs troupeaux de moutons et de ch&#xE8;vres ainsi que des services d&#x2019;ins&#xE9;mination du b&#xE9;tail; ii) 2 274 familles de gardiens de troupeaux ont re&#xE7;u du fourrage d&#x2019;orge, du son de bl&#xE9;, des min&#xE9;raux et des vitamines pour leurs troupeaux; iii) 400 m&#xE9;nages ont re&#xE7;u une formation en sant&#xE9; animale et des trousses de soins v&#xE9;t&#xE9;rinaires pour prot&#xE9;ger leurs troupeaux et leur b&#xE9;tail contre les maladies et les parasites; iv) 80 unit&#xE9;s de jardins familiaux ont &#xE9;t&#xE9; distribu&#xE9;es.   Ces r&#xE9;sultats ont contribu&#xE9; &#xE0; l&#x2019;am&#xE9;lioration des moyens de subsistance et &#xE0; l&#x2019;accroissement de la s&#xE9;curit&#xE9; alimentaire ou de l&#x2019;acc&#xE8;s &#xE0; des aliments sains et nutritifs en quantit&#xE9; suffisante, pour les familles qui &#xE9;l&#xE8;vent du b&#xE9;tail.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (September 2012) include: (i) 250 farmers in the West Bank received training to help them better manage their flocks of sheep and goats, and livestock insemination services; (ii) 2,274 herder families received fodder of barley, wheat bran, minerals and vitamins for their flocks; (iii) 400 households received training in animal health and veterinary kits to protect their flocks and cattle from diseases and parasites; and (iv) 80 home garden units were distributed.   These results have contributed to improved livelihoods and better food security, or access to safe, sufficient and nutritious food, for livestock-holding families.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
