<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A035413001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Housing Action Project (Champ de Mars)</narrative>
   <narrative xml:lang="FR">Projet d&apos;action en mati&#xE8;re de logement (Champ de Mars)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Projet d&apos;action en mati&#xE8;re de logement mis en &#x153;uvre &#xE0; la place Champ de Mars vise &#xE0; r&#xE9;pondre &#xE0; un besoin essentiel exprim&#xE9; par le gouvernement d&apos;Ha&#xEF;ti, soit la r&#xE9;installation des personnes d&#xE9;plac&#xE9;es lors du s&#xE9;isme de 2010, gr&#xE2;ce &#xE0; des solutions d&apos;h&#xE9;bergement durables. Situ&#xE9; devant l&apos;&#xE9;difice d&#xE9;truit du Parlement ha&#xEF;tien, le parc public Champ de Mars est l&apos;un des quatre plus importants camps de personnes d&#xE9;plac&#xE9;es en Ha&#xEF;ti. Il fournit un abri temporaire &#xE0; pr&#xE8;s de 5 000 familles (environ 20 000 personnes).   Cette initiative vise &#xE0; jumeler les r&#xE9;sidants du camp inscrits &#xE0; des intervenants pour les aider &#xE0; trouver un logement convenable ou &#xE0; r&#xE9;nover leur maison au moyen d&apos;une subvention d&apos;un an. Deux quartiers endommag&#xE9;s par le tremblement de terre pr&#xE9;voient recevoir une assistance afin de r&#xE9;parer et mettre sur pied de petites infrastructures pour l&apos;approvisionnement en eau potable et l&apos;assainissement.   &#xC0; titre d&apos;organisme responsable de l&apos;initiative, le Programme des Nations Unies pour le d&#xE9;veloppement (PNUD) coordonne, de concert avec d&apos;autres organisations multilat&#xE9;rales, les activit&#xE9;s suivantes : l&apos;inscription des r&#xE9;sidants du camp, l&apos;&#xE9;valuation des besoins des familles en mati&#xE8;re de logement, la distribution des subventions locatives aux familles, et la fermeture d&#xE9;finitive du camp de la place Champ de Mars; l&apos;enl&#xE8;vement des d&#xE9;bris dans des quartiers cibl&#xE9;s, la d&#xE9;molition de maisons impossibles &#xE0; remettre en &#xE9;tat et la r&#xE9;novation de maisons endommag&#xE9;es qui peuvent &#xEA;tre remises en &#xE9;tat; la formation et la reconnaissance des titres de comp&#xE9;tences des gens de m&#xE9;tier de la construction, la fourniture d&apos;une aide aux entreprises, la formation d&apos;entrepreneurs et la distribution &#xE0; des entrepreneurs du camp de subventions &#xE0; la relocalisation; la fourniture d&apos;une aide financi&#xE8;re aux collectivit&#xE9;s d&apos;accueil en vue de reconstruire les infrastructures et les services communautaires essentiels.</narrative>
   <narrative xml:lang="EN">The Housing Action Project (Champ de Mars) aims to respond to the need to resettle persons displaced by the 2010 earthquake via sustainable housing solutions. Facing the destroyed Haitian Parliament building, the Champ de Mars is an important public park, and one of the four largest camps for internally displaced persons (IDP), providing temporary shelter to approximately 5,000 families (approx. 20,000 individuals).   This initiative aims to provide registered camp residents with assistance in finding suitable rental accommodation or in having their house repaired through the provision of one-year subsidies. Two neighbourhoods damaged by the earthquake expect to receive assistance in repairing and building small infrastructures providing access to potable water and sanitation services.   As Canada&apos;s lead implementing partner for this initiative, the United Nations Development Programme (UNDP) coordinates the following activities with three other UN Agencies: camp residents&apos; registration, evaluation of housing needs, delivery of rental subsidies to families, and final closure of the Champ de Mars camp; debris removal in targeted neighbourhoods, demolition of non-reparable houses and reparation of damaged but reparable houses; training and certification of construction tradespersons, delivery of business support and training for camp entrepreneurs, and provision of relocation subsidies to camp businesses; and the provision of financial support to receiving communities to rebuild essential community infrastructure and services.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="XM-DAC-41114" role="4" type="40">
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
  </participating-org>
  <other-identifier ref="2011200259" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-12-23" type="2"></activity-date>
  <activity-date iso-date="2015-10-31" type="3"></activity-date>
  <activity-date iso-date="2017-03-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="3718426" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>18.53917 -72.335</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="16030" percentage="15" vocabulary="1"></sector>
  <sector code="16040" percentage="15" vocabulary="1"></sector>
  <sector code="32130" percentage="15" vocabulary="1"></sector>
  <sector code="43030" percentage="25" vocabulary="1"></sector>
  <sector code="73010" percentage="30" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2011-12-23">18000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2012-04-01"></period-start>
   <period-end iso-date="2013-03-31"></period-end>
   <value currency="CAD" value-date="2011-12-23">1900000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-01-12"></transaction-date>
   <value currency="CAD" value-date="2012-01-12">18000000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-01-29"></transaction-date>
   <value currency="CAD" value-date="2013-01-29">1900000</value>
   <receiver-org ref="XM-DAC-41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-23"></transaction-date>
   <value currency="CAD" value-date="2011-12-23">19900000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035413001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A035413001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A035413001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A035413001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en janvier 2014 : i) les 26 camps localis&#xE9;s autour et sur les lieux du Champ de Mars ont &#xE9;t&#xE9; ferm&#xE9;s avant septembre 2012 et leurs r&#xE9;sidents ont depuis trouv&#xE9; un h&#xE9;bergement ou des logements durables; ii) avec le soutien de l&#x2019;Organisation internationale pour les migrations, 5 575 familles (dont 50 % ont des femmes comme chef) ont &#xE9;t&#xE9; relocalis&#xE9;es dans des logements durables, et 96 % de ces familles r&#xE9;sident toujours dans ces logements; iii) un soutien m&#xE9;dical et psychosocial a &#xE9;t&#xE9; fourni &#xE0; 1 744 personnes; iv) 172 petites entreprises, dont 47 % sont g&#xE9;r&#xE9;es par des femmes, furent &#xE9;galement d&#xE9;m&#xE9;nag&#xE9;es des camps.   Dans les deux quartiers cibl&#xE9;s qui ont &#xE9;t&#xE9; endommag&#xE9;s par le tremblement de terre : i) des subventions en argent comptant ont &#xE9;t&#xE9; distribu&#xE9;es aux entrepreneurs de petites entreprises, et une formation visant une gestion am&#xE9;lior&#xE9;e des activit&#xE9;s quotidiennes, incluant des habilet&#xE9;s en administration et en comptabilit&#xE9; de base, a &#xE9;t&#xE9; offerte (quelques formations sont toujours en cours); ii) un syst&#xE8;me d&apos;approvisionnement en eau potable et 15 transformateurs &#xE9;lectrique ont &#xE9;t&#xE9; install&#xE9;s, et un comit&#xE9; responsable de la gestion de ces installations a &#xE9;t&#xE9; form&#xE9;.   Ces r&#xE9;sultats contribuent &#xE0; aider les personnes vivant dans les camps pour les personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur &#xE0; trouver des logements durables, ainsi qu&#x2019;&#xE0; r&#xE9;habiliter les quartiers afin que ceux-ci puissent offrir de meilleurs services et de meilleures avenues de d&#xE9;veloppement &#xE9;conomique.</narrative>
     <narrative xml:lang="EN">Results achieved as of January 2014 include: (i) the 26 camps located in and around the Champ de Mars area were closed by September 2012 and their residents now have sustainable rental accommodation or housing; (ii) with the assistance of the International Organization for Migration, 5,575 families (of which 50% were headed by women) were resettled into sustainable housing, and 96% of these families are still living in these homes; (iii) psycho-social and medical support was provided to 1,744 people; and (iv) 172 small businesses, 47% of which are managed by women, were relocated from the camps.   In the two targeted neighbourhoods that were damaged by the earthquake: (i) small business entrepreneurs received cash grants and training to better manage their daily activities, including training on basic accounting and administration (some training sessions are still ongoing); and (ii) a potable water system and 15 electric transformers as well as committees responsible for their management were set up.   These results are contributing to helping people living in internally displaced persons camps to find sustainable housing, and rehabilitating neighbourhoods so that they are able to offer better services and greater economic opportunities.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : i) les personnes d&#xE9;plac&#xE9;es quittent les camps; ii) une am&#xE9;lioration de l&#x2019;offre de logements durables pour les populations d&#xE9;plac&#xE9;es vivant dans le camp de Champ de Mars, respectant les normes et les standards du gouvernement; iii) les autorit&#xE9;s locales en partenariat avec les organisations communautaires, y compris les associations de femmes offrent des services am&#xE9;lior&#xE9;s &#xE0; la population des quartiers r&#xE9;habilit&#xE9;s; iv) les entreprises relocalis&#xE9;es dans les quartiers prioris&#xE9;s augmentent leur revenu gr&#xE2;ce aux opportunit&#xE9;s &#xE9;conomiques d&#xE9;riv&#xE9;es du processus de r&#xE9;habilitation des quartiers.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (i) those living in displaced persons camps leave the camps; (ii) the availability of sustainable housing for displaced persons living in Champs de Mars, which respects the norms and standards of the government, improves; (iii) local authorities in partnership with community organizations including women&#x2019;s associations offer better services in rehabilitated neighbourhoods; and (iv) relocated small businesses in target areas increase their revenue due to better economic opportunities linked to neighbourhood rehabilitation.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
