<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-A032316001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gender Equality and Development - Phase III</narrative>
   <narrative xml:lang="FR">&#xC9;galit&#xE9; entre les sexes et d&#xE9;veloppement - phase III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet a pour objectif de renforcer les capacit&#xE9;s des partenaires des administrations locales, des organisations de la soci&#xE9;t&#xE9; civile et des collectivit&#xE9;s locales pour leur permettre de mieux d&#xE9;fendre les droits de la femme, promouvoir l&apos;&#xE9;galit&#xE9; entre les sexes dans les programmes de r&#xE9;duction de la pauvret&#xE9; et s&apos;assurer que le pouvoir est r&#xE9;parti &#xE9;quitablement entre les femmes et les hommes au Rwanda. Le projet appuie des activit&#xE9;s comme la formation en mati&#xE8;re de leadership, la conception et la diffusion d&apos;outils d&apos;analyse comparative entre les sexes, le soutien aux institutions et l&apos;appui aux repr&#xE9;sentantes &#xE9;lues, de m&#xEA;me que les &#xE9;tudes, la recherche-action et le plaidoyer en mati&#xE8;re d&apos;&#xE9;galit&#xE9; entre les sexes dans le d&#xE9;veloppement rural et la gouvernance locale. Les r&#xE9;sultats &#xE0; long terme comprennent un acc&#xE8;s &#xE9;gal pour les femmes et les hommes aux ressources et aux avantages des programmes de r&#xE9;duction de la pauvret&#xE9; et une participation &#xE9;gale &#xE0; la gouvernance et aux initiatives de d&#xE9;veloppement du Rwanda. Par cons&#xE9;quent, ce projet poursuit deux objectifs : la r&#xE9;duction de la pauvret&#xE9; et le d&#xE9;veloppement durable d&apos;une soci&#xE9;t&#xE9; rwandaise juste o&#xF9; les femmes et les hommes sont sur un pied d&apos;&#xE9;galit&#xE9;.</narrative>
   <narrative xml:lang="EN">The purpose of this project is to build the capacities of local government partners, civil society organizations, and grass-roots communities, so they may better advocate for women&apos;s rights, promote gender equality in poverty reduction programs, and ensure that power is shared equitably between women and men in Rwanda. The project supports activities such as leadership training, the development and dissemination of gender analysis tools, institutional support, and support to female elected officials, as well as studies, action-research, and advocacy for gender equality in rural development and local governance. The long-term outcomes include equal access for both women and men to the resources and benefits of poverty reduction programs, and equal participation in Rwanda&apos;s governance and development initiatives. Accordingly, this project has the dual objective of contributing to poverty reduction, as well as to the sustainable development of a just and gender-equitable society in Rwanda.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="11000" role="4" type="10">
   <narrative xml:lang="FR">Ambassade du Canada au Rwanda</narrative>
   <narrative xml:lang="EN">Embassy of Canada to Rwanda</narrative>
  </participating-org>
  <other-identifier ref="2004000350" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2004-11-09" type="2"></activity-date>
  <activity-date iso-date="2009-12-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="202061" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.94995 30.05885</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15110" percentage="30" vocabulary="1"></sector>
  <sector code="15150" percentage="70" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2004-04-01"></period-start>
   <period-end iso-date="2005-03-31"></period-end>
   <value currency="CAD" value-date="2004-11-09">500000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2005-04-01"></period-start>
   <period-end iso-date="2006-03-31"></period-end>
   <value currency="CAD" value-date="2004-11-09">900000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2006-04-01"></period-start>
   <period-end iso-date="2007-03-31"></period-end>
   <value currency="CAD" value-date="2004-11-09">1100000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2007-04-01"></period-start>
   <period-end iso-date="2008-03-31"></period-end>
   <value currency="CAD" value-date="2004-11-09">500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2004-11-09"></transaction-date>
   <value currency="CAD" value-date="2004-11-09">2999909.52</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032316001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/A032316001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=A032316001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=A032316001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;&#xE0; la fin du projet (mars 2009) : Plus de 40 partenaires, surtout des associations rurales et des organisations f&#xE9;minines, ont re&#xE7;u un appui pour diverses activit&#xE9;s en rapport avec l&#x2019;&#xE9;galit&#xE9; entre les sexes, les droits des femmes et le renforcement institutionnel. Parmi ces activit&#xE9;s, notons la formation, le partage de meilleures pratiques, des sessions de sensibilisation, des d&#xE9;bats, le plaidoyer, le d&#xE9;veloppement et la distribution d&#x2019;outils. En moyenne, dans les organisations cibl&#xE9;es, la participation des femmes dans les entit&#xE9;s d&#xE9;cisionnelles a doubl&#xE9; de 20 % &#xE0; 41 %. L&#x2019;acc&#xE8;s des femmes aux b&#xE9;n&#xE9;fices et services s&#x2019;est aussi am&#xE9;lior&#xE9;. Les partenaires ont am&#xE9;lior&#xE9; leur capacit&#xE9; &#xE0; contribuer au renforcement &#xE9;conomique, menant &#xE0; des augmentations importantes des revenus des femmes et des hommes de milieux ruraux &#xE0; travers une augmentation de la quantit&#xE9; et de la qualit&#xE9; de production (produits agricoles, objets d&#x2019;art, etc.). Les partenaires ont contribu&#xE9; &#xE0; des lois plus &#xE9;galitaires et au respect des droits des femmes, y compris du travail sur une loi contre les violences bas&#xE9;es sur le genre par des parlementaires f&#xE9;minines, une campagne de plaidoyer afin de r&#xE9;viser le Code du travail du Rwanda pour inclure des b&#xE9;n&#xE9;fices de maternit&#xE9;, l&#x2019;am&#xE9;lioration des connaissances de la population des lois sur le mariage, les successions et la propri&#xE9;t&#xE9;.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2009) include: Over 40 partners, mostly rural associations and women&#x2019;s organizations, received support for a variety of activities related to gender equality, women&#x2019;s rights, and institutional strengthening. The activities included training, sharing of best practices, awareness-raising sessions, debates, advocacy, and the development and distribution of tools. On average, in targeted organizations, women&#x2019;s participation in decision-making bodies doubled from 20% to 41%. Women&#x2019;s access to benefits and services also improved. Partners improved their ability to contribute to economic empowerment, resulting in substantial increases in income for rural women and men through increased quantity and quality of production (agricultural products, handicrafts, etc.). Partners contributed to more gender-equitable laws and respect for women&#x2019;s rights, including work on a law against gender-based violence by female parliamentarians, a successful advocacy campaign to revise the Rwandan Labour Code to include maternity benefits, and improving the population&#x2019;s knowledge of marital, inheritance, and property laws.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
