<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-M013651001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Interagency Task Team on HIV Prevention and Treatment in Women, Mothers and Children</narrative>
   <narrative xml:lang="FR">&#xC9;quipe interinstitutions pour la pr&#xE9;vention et le traitement du VIH chez les m&#xE8;res et leurs enfants</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet a comme objectif d&#x2019;am&#xE9;liorer les progr&#xE8;s r&#xE9;alis&#xE9;s &#xE0; l&#x2019;&#xE9;chelon mondial, r&#xE9;gional et national dans le but d&#x2019;&#xE9;liminer l&#x2019;infection p&#xE9;diatrique au VIH en appuyant l&#x2019;&#xC9;quipe sp&#xE9;ciale interinstitutions (ETII) pour la pr&#xE9;vention et le traitement du VIH chez les femmes enceintes et les m&#xE8;res et leurs enfants. Cette &#xE9;quipe, qui est un partenariat technique interinstitutions centralis&#xE9; et un m&#xE9;canisme de coordination mondiale, a &#xE9;t&#xE9; mise sur pied conjointement par l&apos;UNICEF et l&apos;Organisation mondiale de la sant&#xE9;. Elle vise &#xE0; accro&#xEE;tre la responsabilisation et l&apos;utilisation de donn&#xE9;es probantes &#xE0; l&#x2019;appui du volet de mise en &#x153;uvre, par les pays, du Plan mondial pour l&#x2019;&#xE9;limination des nouvelles infections au VIH chez les enfants &#xE0; l&#x2019;horizon 2015, et le maintien en vie de leurs m&#xE8;res. Le Plan mondial &#xE9;nonce un engagement &#xE0; l&apos;&#xE9;gard de l&apos;&#xE9;limination des nouvelles infections au VIH chez les enfants dans le monde et de la r&#xE9;duction des d&#xE9;c&#xE8;s maternels li&#xE9;s au VIH d&apos;ici 2015. Par l&apos;entremise de son secr&#xE9;tariat, qui est &#xE9;tabli au si&#xE8;ge de l&apos;UNICEF, l&apos;&#xC9;quipe sp&#xE9;ciale interinstitutions soutient l&apos;assistance technique; l&apos;&#xE9;laboration d&apos;outils op&#xE9;rationnels et d&apos;outils d&apos;orientation normatifs; le contr&#xF4;le et le suivi de la mise en &#x153;uvre par les pays; la gestion de la mise en commun et de l&apos;utilisation des connaissances.</narrative>
   <narrative xml:lang="EN">This initiative aims to improve global, regional and country progress towards the elimination of pediatric HIV by supporting the secretariat of the Inter-Agency Task Team on the Prevention and Treatment of HIV Infection in Pregnant Women, Mothers and their Children (IATT on PMTCT). The IATT on PMTCT is a central inter-agency technical partnership and global coordination mechanism that is co-convened by UNICEF and the World Health Organization, which aims to improve accountability and increase evidence use to support the country-led implementation component of the Global Plan Towards the Elimination of New HIV Infections Among Children by 2015 and Keeping their Mothers Alive (eMTCT Global Plan). The eMTCT Global Plan outlines a commitment to eliminating new HIV infections in children worldwide, and reducing HIV-associated maternal deaths by 2015. Through the secretariat housed at UNICEF, the IATT on PMTCT supports: technical assistance; the development of normative guidance and operational tools; monitoring and progress-tracking of country implementation; and the management of knowledge sharing and use.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org ref="-3" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2012200167" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-03-02" type="2"></activity-date>
  <activity-date iso-date="2014-03-31" type="3"></activity-date>
  <activity-date iso-date="2014-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="95" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="5" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="6255147" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="13040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2011-04-01"></period-start>
   <period-end iso-date="2012-03-31"></period-end>
   <value currency="CAD" value-date="2012-03-02">600000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-03-02"></transaction-date>
   <value currency="CAD" value-date="2012-03-02">600000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013651001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/M013651001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=M013651001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=M013651001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2013 : Le projet a abouti au lancement de plusieurs plateformes virtuelles cl&#xE9;s, en particulier le site Web de l&#x2019;&#xC9;quipe sp&#xE9;ciale interinstitutions de l&#x2019;ONUSIDA (d&#xE9;cembre 2012) qui a d&#xE9;j&#xE0; re&#xE7;u plus de 6 500 visiteurs. Le projet a aussi permis d&#x2019;augmenter de 400 &#xE0; 950 le nombre de personnes &#x153;uvrant dans le domaine de l&#x2019;&#xE9;limination de la transmission du VIH de la m&#xE8;re &#xE0; l&#x2019;enfant. Un espace de discussion virtuel jouissant d&#x2019;une excellente r&#xE9;putation et qui compte de nombreux adeptes a &#xE9;t&#xE9; cr&#xE9;&#xE9;, et des s&#xE9;ries de s&#xE9;minaires en ligne ont &#xE9;t&#xE9; organis&#xE9;es chaque mois avec un taux de participation de 50 participants en moyenne. Un guide pratique a &#xE9;t&#xE9; mis au point, lanc&#xE9; et diffus&#xE9; pour aider les pays &#xE0; adopter les nouvelles lignes directrices recommand&#xE9;es par l&#x2019;Organisation mondiale de la sant&#xE9; en mati&#xE8;re de traitement et de pr&#xE9;vention de la transmission du VIH de la m&#xE8;re &#xE0; l&#x2019;enfant (Option B+). Enfin, il convient de mentionner le lancement d&#x2019;un tableau de bord visant &#xE0; surveiller l&#x2019;avancement du programme de pr&#xE9;vention de la transmission du VIH de la m&#xE8;re &#xE0; l&#x2019;enfant vers l&#x2019;atteinte des objectifs du plan mondial.</narrative>
     <narrative xml:lang="EN">Results achieved as of March 2013 include: This project has led to the launch of several key virtual platforms including the launch of the Inter-Agency Task Team (IATT) website in December 2012, with more than 6,500 visitors to date; increased the number of members in the elimination of Mother to Child Transmission of HIV (eMTCT) community of practice from 400 to 950; established a well-branded and attended virtual discussion and webinar series held on a monthly basis with an average of 50 participants per webinar; developed, launched, and disseminated a toolkit to guide countries transitioning to the new World Health Organization recommended treatment guidelines for the prevention of mother to child transmission of HIV (Option B+); and launched the eMTCT progress tracking dashboard featuring country progress toward Global Plan targets.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s dans le cadre de ce projet comprennent : le rendement accru des programmes de pr&#xE9;vention de la transmission du VIH de la m&#xE8;re &#xE0; l&apos;enfant au niveau r&#xE9;gional et national; la responsabilisation am&#xE9;lior&#xE9;e en mati&#xE8;re de suivi des progr&#xE8;s r&#xE9;alis&#xE9;s en vue de l&apos;&#xE9;limination de la transmission de la m&#xE8;re &#xE0; l&apos;enfant &#xE0; l&apos;&#xE9;chelon mondial, r&#xE9;gional et national; une meilleure collaboration des groupes de travail de l&apos;&#xC9;quipe sp&#xE9;ciale interinstitutions.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: improved prevention of mother-to-child transmission of HIV programmatic performance at regional and country levels; improved accountability to track progress towards the elimination of mother-to-child transmission at the global, regional and country levels; and strengthened Inter-Agency Task Team (IATT) working group collaboration.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
