<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-S063751PRG</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">World Literacy of Canada - Program 2007-2011</narrative>
   <narrative xml:lang="FR">World Literacy of Canada - Programme 2007-2011</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le programme Alphab&#xE9;tisation pour la vie est r&#xE9;alis&#xE9; avec des partenaires communautaires en Asie du Sud et au Canada qui mettent l&apos;accent sur l&apos;alphab&#xE9;tisation et l&apos;&#xE9;ducation non formelle des femmes et des enfants. Le programme investit 95 % de ses efforts dans les r&#xE9;gions les moins d&#xE9;velopp&#xE9;es de l&apos;&#xE9;tat de l&apos;Uttar Pradesh, en Inde, et 5 % de ses efforts au N&#xE9;pal.   Les femmes sont au c&#x153;ur du programme Alphab&#xE9;tisation pour la vie, ce qui implique un effort concert&#xE9; afin d&apos;int&#xE9;grer l&apos;&#xE9;galit&#xE9; entre les sexes dans tous les aspects des diff&#xE9;rentes op&#xE9;rations. Alphab&#xE9;tisation pour la vie est organis&#xE9; autour de domaines cl&#xE9;s, tels que l&apos;alphab&#xE9;tisation, la sensibilisation &#xE0; la sant&#xE9;, l&apos;entreprise sociale et des groupes de d&#xE9;fense des droits des femmes.</narrative>
   <narrative xml:lang="EN">The Literacy for Life program works with community partners in South Asia and Canada that emphasize literacy skills and non-formal education for women and children. The program focuses 95% of its efforts on the poorest and most under developed region of the state of Uttar Pradesh in India, 5% in Nepal.   Women are at the core of the Literacy for Life program, and it makes a concerted effort to integrate gender equality in all aspects of operations. Literacy for Life is organized around focus areas such as literacy, health awareness, social enterprise, and women&apos;s advocacy groups.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-1" role="3" type="10">
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
  </participating-org>
  <participating-org crs-channel-code="00000" role="4">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="2007000303" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2007-03-27" type="2"></activity-date>
  <activity-date iso-date="2012-02-21" type="4"></activity-date>
  <activity-date iso-date="2012-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <capital-spend percentage="0"></capital-spend>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S063751PRG?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/S063751PRG?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=S063751PRG">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=S063751PRG">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus &#xE0; la fin du projet (mars 2012) : Plus de 9 920 femmes ont obtenu leurs dipl&#xF4;mes d&apos;au moins un des cours offerts par le programme en Inde et au N&#xE9;pal. Plus de 1 700 de ces femmes ont re&#xE7;u une formation pour &#xEA;tre couturi&#xE8;res, et 226 autres pour &#xEA;tre esth&#xE9;ticiennes. En Inde, 225 000 enfants et jeunes ont profit&#xE9; d&apos;une biblioth&#xE8;que mobile ayant distribu&#xE9; 215 000 livres &#xE0; 71 &#xE9;coles et organisations non-gouvernementales dans 12 communaut&#xE9;s bidonvilles. Depuis 2007, pr&#xE8;s de 400 groupes d&#x2019;&#xE9;pargne pour femmes ont &#xE9;t&#xE9; form&#xE9;s pour fournir un acc&#xE8;s au micro-cr&#xE9;dit. Ces groupes ont accord&#xE9;s &#xE0; ce jour un total de 400 bourses d&#x2019;&#xE9;tudes &#xE0; des filles et des gar&#xE7;ons.   Le programme a aussi fait preuve de r&#xE9;sultats favorables dans le domaine de la sant&#xE9; : (i) 2 400 hommes et femmes ont re&#xE7;u des verres correcteurs ; (ii) 500 patients ont re&#xE7;u un traitement m&#xE9;dical d&apos;urgence ou intensif ;  (iii) 300 op&#xE9;rations de la cataracte ont &#xE9;t&#xE9; effectu&#xE9;es ; (iv) 2 400 adolescentes ont particip&#xE9; entre pairs &#xE0; des ateliers de sensibilisation sur la sant&#xE9; ; et (v) 11 000 enfants ont re&#xE7;u des fruits et des compl&#xE9;ments alimentaires par l&apos;entremise de leurs &#xE9;coles ; et (vi) 250 cours de sant&#xE9; ont &#xE9;t&#xE9; offerts sur le malaria, la tuberculose, le VIH/SIDA, la grossesse, l&apos;allaitement, et les maladies &#xE9;vitables.</narrative>
     <narrative xml:lang="EN">Results achieved as of the end of the project (March 2012) include: Over 9,920 women graduated from at least one of the literacy courses offered by the program in India and Nepal.  Over 1,700 of these women trained to be tailors and another 226 trained to be beauticians.  In India, 25,000 children and youth benefited from a mobile library that distributed 215,000 books to 71 schools and non-government organizations in 12 slum communities. Since 2007, close to 400 women&#x2019;s savings groups have been formed to provide access to microcredit loans. These groups have awarded a total of 400 scholarships to boys and girls to date.   The program also delivered health results: (i) 2,400 men and women got prescription eyeglasses; (ii) 500 patients received emergency or intensive medical treatment; (iii) 300 cataract surgeries were performed; (iv) 2,400 adolescent girls participated in peer-to-peer health awareness workshops; (v) 11,000 children received fruits and nutritional supplements through their schools; and (vi) 250 health education classes were held on malaria, tuberculosis, HIV/AIDS, pregnancy, breast feeding, and preventable diseases.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
