<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D000513001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CGIAR Wheat Initiative</narrative>
   <narrative xml:lang="FR">GCRAI Initiative sur le bl&#xE9;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet appuie le programme de recherche du Groupe consultatif pour la recherche agricole internationale (GCRAI) sur le bl&#xE9; en vue d&#x2019;am&#xE9;liorer la nutrition chez les groupes pauvres et vuln&#xE9;rables dans les pays en d&#xE9;veloppement. &#xC9;tant donn&#xE9; que plus de 55 % des personnes pauvres dans le monde comptent sur le bl&#xE9; comme aliment et moyen d&#x2019;existence, le bl&#xE9; prend de plus en plus d&#x2019;importance en tant que culture strat&#xE9;gique pour am&#xE9;liorer la nutrition. Il est essentiel d&#x2019;augmenter le rendement des cultures de bl&#xE9; et, par cons&#xE9;quent, de r&#xE9;duire la volatilit&#xE9; des prix du bl&#xE9; pour que les populations aient acc&#xE8;s &#xE0; des aliments nutritifs.  Ce projet appuie la recherche dans quatre domaines de la production de bl&#xE9; : 1) la r&#xE9;sistance &#xE0; la fusariose de l&#x2019;&#xE9;pi, une maladie qui diminue le rendement grainier de m&#xEA;me que la qualit&#xE9; et la valeur nutritive du bl&#xE9;; 2) la r&#xE9;sistance durable aux rouilles brune, noire et jaune, qui peuvent infecter le bl&#xE9; et causer des pertes de plus de 90 %; 3) l&#x2019;am&#xE9;lioration de la photosynth&#xE8;se, du partitionnement et de l&#x2019;architecture de la plante pour accro&#xEE;tre le rendement des cultures de bl&#xE9;; 4) l&#x2019;agriculture de conservation, qui constitue un ensemble de principes (travail r&#xE9;duit du sol, r&#xE9;sidu en surface et rotation des cultures) prenant appui sur des m&#xE9;thodes de culture qui permettent simultan&#xE9;ment d&#x2019;augmenter la productivit&#xE9; et de r&#xE9;duire la d&#xE9;gradation des ressources naturelles.</narrative>
   <narrative xml:lang="EN">This project supports the Consultative Group on International Agricultural Research (CGIAR) Research Program on Wheat to improve the nutrition of poor and vulnerable groups in developing countries. Given that over 55% of the world&#x2019;s poor rely on wheat both for food and livelihoods, wheat is growing in importance as a strategic crop for improving nutrition. Increasing wheat yields and thereby reducing the volatility of wheat prices is key to ensure that people have access to adequate nutrition.  This project supports research in four key areas of wheat production: (1) fusarium head blight resistance, a disease which reduces grain yields and reduces the quality and nutritional value of wheat; (2) durable resistance to stem, stripe and leaf rusts, which can infect wheat and cause loss of crops up to 90%; (3) improved photosynthesis, partitioning and plant architecture to improve wheat yield; and (4) conservation agriculture, which is a set of principles (minimum tillage, surface residue and crop rotation) that builds farming methods that simultaneously boost productivity and reduce natural resource degradation.</narrative>
  </description>
  <participating-org crs-channel-code="47015" ref="XM-DAC-47015" role="4" type="40">
   <narrative xml:lang="EN">CGIAR</narrative>
   <narrative xml:lang="FR">CGIAR</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-03-18" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="35" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="35" vocabulary="1"></recipient-region>
  <sector code="31120" percentage="50" vocabulary="1"></sector>
  <sector code="31182" percentage="50" vocabulary="1"></sector>
  <policy-marker code="10" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="13" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="FR">Questions urbaines</narrative>
   <narrative xml:lang="EN">Urban issues</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2013-04-01"></period-start>
   <period-end iso-date="2014-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-18">3000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2014-03-18">0</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-26"></transaction-date>
   <value currency="CAD" value-date="2014-03-26">3000000</value>
   <receiver-org ref="XM-DAC-47015"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-18"></transaction-date>
   <value currency="CAD" value-date="2014-03-18">3000000.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000513001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D000513001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D000513001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D000513001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.cgiar.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.cgiar.org/languages/lang-french.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Gr&#xE2;ce au soutien consenti par le gouvernement du Canada et d&#x2019;autres donateurs internationaux en date de 2015, les r&#xE9;sultats suivants ont &#xE9;t&#xE9; atteints par le GCRAI : (1) il a aid&#xE9; &#xE0; plus que doubler la production de bl&#xE9; en &#xC9;thiopie sur une p&#xE9;riode de dix ans, la faisant passer de 1,6 million de tonnes en 2003-2004 &#xE0; environ 3,9 millions de tonnes entre 2013 et 2015, et ce, gr&#xE2;ce &#xE0; des vari&#xE9;t&#xE9;s de bl&#xE9; am&#xE9;lior&#xE9;es et r&#xE9;sistantes aux maladies; (2) des partenaires publics et priv&#xE9;s d&#x2019;Asie m&#xE9;ridionale ont produit la premi&#xE8;re vague de vari&#xE9;t&#xE9;s de bl&#xE9; &#xE0; teneur plus &#xE9;lev&#xE9;e en zinc pour lutter contre la malnutrition, lesquelles vari&#xE9;t&#xE9;s ont &#xE9;t&#xE9; adopt&#xE9;es par 250 000 fermiers en Inde; et (3) des lign&#xE9;es de bl&#xE9; ont &#xE9;t&#xE9; mis &#xE0; l&#x2019;essai dans divers environnements combinant deux g&#xE8;nes principaux pour la r&#xE9;sistance aux toxines fongiques associ&#xE9;es &#xE0; la br&#xFB;lure de l&#x2019;&#xE9;pi caus&#xE9;e par le fusarium, en collaboration avec des scientifiques canadiens et des lign&#xE9;es de bl&#xE9; du Centre de recherche et de d&#xE9;veloppement de Swift Current.  Ce projet fait partie de l&#x2019;engagement du Canada &#xE0; aider les pays en d&#xE9;veloppement &#xE0; lutter contre les changements climatiques. Le GCRAI d&#xE9;veloppe des vari&#xE9;t&#xE9;s de grains am&#xE9;lior&#xE9;s &#xE0; rendement &#xE9;lev&#xE9; qui r&#xE9;sistent aux maladies et &#xE0; la s&#xE9;cheresse, ainsi que de meilleures pratiques de gestion des cultures en vue de s&#x2019;adapter aux changements climatiques et d&#x2019;en r&#xE9;duire les effets. &#xC0; titre d&#x2019;exemple, le GCRAI a contribu&#xE9; &#xE0; l&#x2019;am&#xE9;lioration du rendement du bl&#xE9; et au renforcement de la r&#xE9;silience des fermiers &#xE0; l&#x2019;&#xE9;gard des menaces associ&#xE9;es aux changements climatiques gr&#xE2;ce &#xE0; la diffusion d&#x2019;instructions sur les pratiques culturales et l&#x2019;approvisionnement de semences am&#xE9;lior&#xE9;es dans les r&#xE9;gions de l&#x2019;&#xC9;thiopie touch&#xE9;es par l&#x2019;&#xE9;closion de la rouille de la tige du bl&#xE9; en 2013. Des essais de conservations des pratiques agricoles men&#xE9;s dans des syst&#xE8;mes de production du bl&#xE9; au Mexique et en &#xC9;thiopie visent &#xE0; &#xE9;valuer l&#x2019;incidence de la pratique de travail du sol, la gestion des r&#xE9;sidus et la rotation des cultures afin de recueillir des donn&#xE9;es sur l&#x2019;intensification durable, l&#x2019;adaptation aux changements climatiques et l&#x2019;intendance environnementale.</narrative>
     <narrative xml:lang="EN">Results achieved by CGIAR through the support of the Government of Canada and other international donors as of 2015 include: (1) helped to more than double Ethiopia&#x2019;s wheat production in a decade, which increased from 1.6 million tons in 2003-2004 to around 3.9 million tons during 2013-2015, through improved disease resistant wheat varieties; (2) public and private partners in South Asia released  the first wave of wheat varieties with higher concentrations of zinc to combat malnutrition, which was adopted by 250 000 farmers in India; and (3) tested wheat lines in multiple environments that combined two key genes for resistance to Fusarium head blight fungal toxins, in collaboration with scientists from Canada and with wheat lines from the Swift Current Research and Development Centre.  This project is part of Canada&#x2019;s commitment to climate change action in developing countries. CGIAR develops improved, high-yield seed varieties that are resistant to disease and drought, and better crop management practices to adapt to and reduce the effects of climate change.  For example, CGIAR has helped to improve wheat yield and farmers&#x2019; resilience to climate threats through instruction on crop practices and provision of improved seeds in areas of Ethiopia that were hit by wheat stem rust outbreak in 2013. Trials on conservation agriculture practices in wheat systems in Mexico and Ethiopia are assessing the impact of tillage practice, residue management and crop rotation for evidence on sustainable intensification, climate change adaptation and environmental stewardship.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : 1) contribuer &#xE0; accro&#xEE;tre le rendement annuel des cultures de bl&#xE9; dans le monde de 1,6 % et &#xE0; r&#xE9;duire la volatilit&#xE9; des prix du bl&#xE9;; 2) adapter la production de bl&#xE9; dans les r&#xE9;gions vuln&#xE9;rables aux changements climatiques; 3) am&#xE9;liorer la r&#xE9;sistance aux maladies; 4) r&#xE9;duire la malnutrition chez les enfants dans les r&#xE9;gions productrices de bl&#xE9; en ciblant 42 millions d&#x2019;enfants malnutris qui pr&#xE9;sentent des retards de croissance.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) contribute to raising the annual rate of wheat yield growth globally to 1.6% and lessen the volatility of wheat prices; (2) adapt wheat production in regions susceptible to changing climates; (3) improve disease resistance; and (4) reduce childhood malnutrition in wheat-based farming areas, targeting 42 million malnourished children who experience stunted growth.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
