<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13142A0101-AWE-43042</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNS 2019-2021: Cross-border cooperation in Liptako-Gourma (phase 1)</narrative>
   <narrative xml:lang="SV">UNS 2019-2021: Gr&#xE4;ns&#xF6;verskridande samarbete i Liptako-Gourma (fas 1)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">As outlined in the program document, the objective of the proposed joint UN program is for the UN System (UNS) to come together to support the sub-regional organisation called the Integrated Authority for Liptako-Gourma (ALG) in implementing its strategy and annual plans and to strengthen its capacity to do so, with the purpose of effectively addressing the multiple challenges faced by the sub-region in the area of security, governance and resilience, as understood by the three corresponding pillars of the UN Integrated Strategy for the Sahel (UNISS) and its Support Plan (SP).
In order to reach the above objectives, the Joint Program (JP) will intervene across four different areas, namely 1. early recovery &amp; livelihoods, with a focus on the most vulnerable, 2. stabilization &amp; social cohesion, 3. the fight against cross-border crimes and 4. the active participation of local actors, including authorities and civil society, all of which will be undertaken in the context of seeking to strengthen cross-border cooperation between the three member states, namely Burkina Faso, Mali and Niger.&#xA0;
The program is structured around 4 substantive results and 6 outputs which in summary looks as follows:
Result 1: improved cross-border cooperation based on continuous information sharing and coordination; with output 1 aiming at equipping ALG with the necessary capacity to fulfil its expanded mandate and output 2 to strengthen the capacity of national and local authorities for improved cross-border cooperation, including the necessary legal and regulatory frameworks.
Result 2: the judicial and security systems in Liptako-Gourma promote and respect human rights; with output 3 aiming at ensuring access for cross-border populations to a functioning judicial system, including legal assistance.
Result 3: improved resilience of the most vulnerable, in particular women and youth, to various types of shocks; with output 4 aiming at improving livelihoods, employment and access to basic social services and output 5 aiming at strengthening the capacities of the education sectors of the sub-region to respond to the crisis.
Result 4: improved capacity of the populations of the region to resist and prevent violent extremism and radicalisation; with output 6 aiming at strengthening the capacities of local authorities and the communities for conflict resolution and prevention and for social cohesion.
The joint program plans to focus its interventions on the ground to three cross-border areas between Burkina Faso &amp; Niger, Mali &amp; Niger and Burkina Faso &amp; Mali. While precise locations have been identified together with ALG, more detailed studies will have to be carried out in the beginning of the program, which will also take into account the prevailing security situation.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Detta &#xE4;r ett FN gemensamt program som genomf&#xF6;rs av 8 olika FN-organisationer (UNDP, UNICEF, UNESCO, UNODC, ILO, UNWOMEN, UNOHCHR, UNECA) till st&#xF6;d f&#xF6;r den mellanstatliga organisationen f&#xF6;r Integrerad Utveckling i Liptako-Gourma (Autorit&#xE9; pour le D&#xE9;veloppement Int&#xE9;gr&#xE9; des Etats du Liptako-Gourma; ALG) och dess strategiska prioriteringar, s&#xE5;som beslutat av dess medlemsl&#xE4;nder Burkina Faso, Mali och Niger, i syfte att fr&#xE4;mja gr&#xE4;ns&#xF6;verskridande samarbete f&#xF6;r en fredlig och inkluderande utveckling i Liptako-Gourma. I ett FN-gemensamt program och i enlighet med de avtalsmallar Sida varit med och f&#xF6;rhandlat fram &#xE4;r varje deltagande FN-organisation ansvarig f&#xF6;r sina resultat och aktiviteter och sin tilldelade budget. Sida avtalspart &#xE4;r Multi-Partner Trust Fund Office (MPTFO) kontoret i New York som UNDP st&#xE5;r v&#xE4;rd f&#xF6;r men som bist&#xE5;r hela FN-systemet och har till roll att f&#xF6;rdela medel till deltagande organisationer i enlighet med programdokumentet och d&#xE4;rp&#xE5; f&#xF6;ljande beslut om ev. revidering av styrkommitt&#xE9;n. Medan MPTFO ansvarar f&#xF6;r den konsoliderade finansiella rapporteringen till givarna har UNDP utn&#xE4;mns av de deltagande FN-organisationerna att vara en s.k. &quot;sammankallande organisation&quot; och d&#xE4;rmed st&#xE5; f&#xF6;r &#xF6;vergripande koordinering av programmet liksom konsoliderad resultatrapportering till givarna. Programmets l&#xE4;ngd, dvs aktivitetsperioden, i enlighet med avtalet och programdokumentet, &#xE4;r fr&#xE5;n den 1 november 2019 till den 30 oktober 2022 och utbetalningar &#xE4;r enligt avtalet planerade till november 2019 samt oktober 2020. Avtalet f&#xF6;rv&#xE4;ntas skrivas p&#xE5; i mitten/slutet p&#xE5; november 2019 och tr&#xE4;der d&#xE5; i kraft. Det f&#xF6;rblir sedan i kraft till det l&#xF6;per ut vilket det g&#xF6;r n&#xE4;r all avtalsenlig rapportering l&#xE4;mnats in.

Omr&#xE5;det som ben&#xE4;mns Liptako-Gourma refererar till gr&#xE4;nsomr&#xE5;det mellan Burkina Faso, Mali och Niger d&#xE4;r det uppskattningsvis bor c:a 17 miljoner m&#xE4;nniskor varav 80% p&#xE5; landsbygden. Fattigdomen &#xE4;r djup, utbredd och multi-dimensionell och sedan 2012 har regionen ocks&#xE5; drabbats h&#xE5;rt av v&#xE5;ldsamma konflikter kopplat till en &#xF6;kande n&#xE4;rvaro av olika bev&#xE4;pnade grupper, v&#xE5;ldsam extremism, v&#xE5;ld mellan etniska grupper och mellan boskapssk&#xF6;tare och b&#xF6;nder. Detta har lett till en &#xF6;kad n&#xE4;rvaro av olika internationella och nationella s&#xE4;kerhetsstyrkor vilket f&#xF6;refaller ytterligare ha bidragit till v&#xE5;ldsanv&#xE4;ndning av de bev&#xE4;pnade grupperna som ser staten och s&#xE4;kerhetsstyrkorna som sin fiende. Samtidigt som det beh&#xF6;vs ett milit&#xE4;rt och polisi&#xE4;rt svar p&#xE5; det r&#xE5;dande utbredda v&#xE5;ldet verkar de flesta bed&#xF6;mare vara &#xF6;verens om att den l&#xE5;ngsiktiga l&#xF6;sningen handlar om att ta sig an de strukturella orsakerna till fattigdom, marginalisering och radikalisering varf&#xF6;r det ocks&#xE5; beh&#xF6;vs omfattande, samordnade och transformativa ansatser till reformer och utvecklingsinvesteringar i regionen. H&#xE4;r har den mellanstatliga organisationen ALG en potentiellt avg&#xF6;rande roll d&#xE5; inget av de drabbade l&#xE4;nderna p&#xE5; egen hand kan ta sig an de enorma utmaningarna. Utan ett v&#xE4;l samordnat gr&#xE4;ns&#xF6;verskridande samarbete riskerar problemen och de v&#xE4;pnade grupperna snarare bara r&#xF6;ra sig &#xF6;ver gr&#xE4;nserna bort fr&#xE5;n ett lands myndigheters ambition att &#xE5;terta kontroll.

Som beskrivs i programdokumentet &#xE4;r allts&#xE5; m&#xE5;let med det f&#xF6;reslagna gemensamma FN-programmet att st&#xF6;dja ALG i att genomf&#xF6;ra sin strategi och &#xE5;rliga planer samt att st&#xE4;rka ALGs f&#xF6;rm&#xE5;ga att g&#xF6;ra detta med syftet att samtidigt och p&#xE5; ett h&#xE5;llbart s&#xE4;tt bidra till genomf&#xF6;randet av st&#xF6;dplanen f&#xF6;r FN:s strategi f&#xF6;r Sahel (UNISS). F&#xF6;r att uppn&#xE5; ovanst&#xE5;ende m&#xE5;l kommer det gemensamma programmet att arbeta inom fyra olika omr&#xE5;den, n&#xE4;mligen 1. tidig &#xE5;terh&#xE4;mtning och f&#xF6;rs&#xF6;rjning, med fokus p&#xE5; de mest utsatta och s&#xE5;rbara, 2. stabilisering och social sammanh&#xE5;llning, 3. kampen mot terrorism och radikalisering samt 4. aktivt deltagande av lokala akt&#xF6;rer, inklusive myndigheter och det civila samh&#xE4;llet. Fokus inom samtliga omr&#xE5;den &#xE4;r samtidigt p&#xE5; gr&#xE4;ns&#xF6;verskridande samarbete mellan de tre medlemsl&#xE4;nderna, n&#xE4;mligen Burkina Faso, Mali och Niger.

Programmet &#xE4;r strukturerat kring fyra tematiska resultatomr&#xE5;den och 6 mer specifika resultat:

Resultatomr&#xE5;de 1: f&#xF6;rb&#xE4;ttrat gr&#xE4;ns&#xF6;verskridande samarbete baserat p&#xE5; kontinuerlig informationsdelning och samordning, d&#xE4;r resultat 1 &#xE4;r att st&#xE4;rka  ALG:s effektivitet och bidra till att bygga n&#xF6;dv&#xE4;ndig kapacitet f&#xF6;r ALG att fullg&#xF6;ra sitt mandat, och resultat 2 &#xE4;r att st&#xE4;rka de nationella och lokala myndigheternas kapacitet f&#xF6;r gr&#xE4;ns&#xF6;verskridande samarbete, inklusive en &#xF6;versyn av g&#xE4;llande lagar och regler.

Resultatomr&#xE5;de 2: r&#xE4;tts- och s&#xE4;kerhets-systemen i Liptako-Gourma fr&#xE4;mjar och respekterar m&#xE4;nskliga r&#xE4;ttigheter, d&#xE4;r resultat 3 syftar till att st&#xE4;rka befolkningens tillg&#xE5;ng till ett fungerande r&#xE4;ttssystem, inklusive r&#xE4;ttshj&#xE4;lp.

Resultatomr&#xE5;de 3: f&#xF6;rb&#xE4;ttrad motst&#xE5;ndskraft hos de mest utsatta, s&#xE4;rskilt kvinnor och ungdomar, mot olika typer av externa chocker, d&#xE4;r resultat 4 syftar till att f&#xF6;rb&#xE4;ttra tillg&#xE5;ng till f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, syssels&#xE4;ttning och grundl&#xE4;ggande sociala tj&#xE4;nster och resultat 5 syftar till att st&#xE4;rka utbildningssektorernas kapacitet att svara p&#xE5; krisen i regionen.

Resultatomr&#xE5;de 4: f&#xF6;rb&#xE4;ttrad kapacitet hos befolkningen i regionen att motst&#xE5; och f&#xF6;rhindra v&#xE5;ldsam extremism och radikalisering, d&#xE4;r resultat 6 syftar till att st&#xE4;rka lokala myndigheters och civilsamh&#xE4;llets kapacitet f&#xF6;r konfliktl&#xF6;sning och konfliktf&#xF6;rebyggande samt st&#xE4;rka social sammanh&#xE5;llning.

Konkreta insatser &quot;p&#xE5; marken&quot; kommer att ske i utvalda gr&#xE4;nsomr&#xE5;den mellan Burkina Faso &amp; Niger, Mali &amp; Niger och Burkina Faso &amp; Mali. Relativt specifika omr&#xE5;den har redan identifierats tillsammans med ALG men mer detaljerade studier kommer att genomf&#xF6;ras i b&#xF6;rjan av programmet, d&#xE4;ribland med h&#xE4;nsyn till den r&#xE5;dande s&#xE4;kerhetssituationen.

Styrstrukturen f&#xF6;r detta relativt komplexa program omfattar en styrkommitt&#xE9; best&#xE5;ende av de tre ber&#xF6;rda Resident Coordinators (vilka representerar det samlade FN Systemet i sitt land), ALGs Exekutiv-sekreterare (som representerar samtliga tre medlemsstater) samt representanter f&#xF6;r givarna, vilket just nu bara &#xE4;r Sverige. Sida kommer att representeras av ansvarig programhandl&#xE4;ggare p&#xE5; Svenska Ambassaden i Burkina Faso. I till&#xE4;gg till styrkommitt&#xE9;n p&#xE5; relativt h&#xF6;g politisk niv&#xE5; finns en kommittee av tekniska experter med representanter fr&#xE5;n alla deltagande FN-organisationer som ska tr&#xE4;ffas p&#xE5; m&#xE5;natlig basis f&#xF6;r att f&#xF6;lja upp kontexten och programmet. Genom deltagandet i styrkommitt&#xE9;n avser Sida att f&#xF6;lja programmets resultat och ges m&#xF6;jlighet att p&#xE5;verka och anpassa de n&#xE4;rmare detaljer som kr&#xE4;vs f&#xF6;r programmets genomf&#xF6;rande. Samtliga f&#xF6;r&#xE4;ndringar f&#xF6;ruts&#xE4;tter konsensus  mellan styrkommitt&#xE9;ns medlemmar.</narrative>
   <narrative xml:lang="EN">This is a UN joint program implemented by 8 different UN organizations (UNDP, UNICEF, UNESCO, UNODC, ILO, UNWOMEN, UNOHCHR, UNECA) in support of the Intergovernmental Organization for Integrated Development in the Liptako-Gourma (Autorit&#xE9; pour le Development Int&#xE9;gr&#xE9; des Etats du Liptako-Gourma; ALG) and its strategic priorities, as decided by the member states Burkina Faso, Mali and Niger, with the aim of promoting cross-border cooperation for peaceful and inclusive development in Liptako-Gourma. In a UN Joint Program, and in accordance with the agreement template Sida participated in negotiating with the UN, each participating UN organization is responsible for its results and activities and its allocated budget. Sida&apos;s agreement partner is the Multi-Partner Trust Fund Office (MPTFO) in New York, which is hosted by UNDP but assisting the entire UN system. It has the role of distributing funds to participating organizations in accordance with the program document and subsequent decisions on possible revision by the Steering Committee . As outlined in the program document, the objective of the proposed joint UN program is for the UN System (UNS) to come together to support the sub-regional organisation called the Integrated Authority for Liptako-Gourma (ALG) in implementing its strategy and annual plans and to strengthen its capacity to do so, with the purpose of effectively addressing the multiple challenges faced by the sub-region in the area of security, governance and resilience, as understood by the three corresponding pillars of the UN Integrated Strategy for the Sahel (UNISS) and its Support Plan (SP).In order to reach the above objectives, the Joint Program (JP) will intervene across four different areas, namely early 1. recovery &amp; livelihoods, with a focus on the most vulnerable, 2. stabilization &amp; social cohesion, 3. the fight against terrorism and 4. the active participation of local actors, including authorities and civil society, all of which will be undertaken in the context of seeking to strengthen cross-border cooperation between the three member states, namely Burkina Faso, Mali and Niger. The program is structured around 4 substantive results and 6 outputs which in summary looks as follows:Result 1: improved cross-border cooperation based on continuous information sharing and coordination; with output 1 aiming at equipping ALG with the necessary capacity to fulfil its expanded mandate and output 2 to strengthen the capacity of national and local authorities for improved cross-border cooperation, including the necessary legal and regulatory frameworks.Result 2: the judicial and security systems in Liptako-Gourma promote and respect human rights; with output 3 aiming at ensuring access for cross-border populations to a functioning judicial system, including legal assistance.Result 3: improved resilience of the most vulnerable, in particular women and youth, to various types of shocks; with output 4 aiming at improving livelihoods, employment and access to basic social services and output 5 aiming at strengthening the capacities of the education sectors of the sub-region to respond to the crisis.Result 4: improved capacity of the populations of the region to resist and prevent violent extremism and radicalisation; with output 6 aiming at strengthening the capacities of local authorities and the communities for conflict resolution and prevention and for social cohesion.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-01" type="1"></activity-date>
  <activity-date iso-date="2019-11-01" type="2"></activity-date>
  <activity-date iso-date="2023-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Western Africa, regional</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43042" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.4" vocabulary="3">
   <narrative xml:lang="EN">16.4 - By 2030, significantly reduce illicit financial and arms flows, strengthen the recovery and return of stolen assets and combat all forms of organized crime.</narrative>
   <narrative xml:lang="SV">16.4 - Till 2030 avsev&#xE4;rt minska de olagliga finansiella fl&#xF6;dena och vapenfl&#xF6;dena, &#xF6;ka m&#xF6;jligheterna att &#xE5;tervinna och &#xE5;terf&#xE5; stulna tillg&#xE5;ngar samt bek&#xE4;mpa alla former av organiserad brottslighet.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6345244.767816919</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2160765.280085128</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6345244.767816922</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2160765.2800851283</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-01"></transaction-date>
   <value currency="USD" value-date="2019-11-01">8449750.949142</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">6345244.767816919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2160765.280085128</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/13142_SAASweden-JPLiptako-Gourma(finaldraft13Nov-19).pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/beslut-om-insats-liptako-gourma-uns-2019-2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Liptako Gourma UNS 2019-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Reporting on results have been weak and a rudimentary M&amp;E-system was been put in place first late into implementation. Reporting so far are on activity level rather than results and is limited to the different organisations activities that seem to be implemented in isolation with little coordination with other organisations. In that regard, the possibility of applying a nexus approach has been a missed opportunity.
So far, only 1 mUSD of total 8 mUSD disbursed has been spent and implementation is seriously delayed.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13142" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
