<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5103007901-AWE-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">WANEP, West African Network for Peacebuilding, 2017 - 2020</narrative>
   <narrative xml:lang="EN">WANEP, West African Network for Peacebuilding, 2017-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Denna insats ger st&#xF6;d till West Africa Network for Peacebuilding (WANEP) f&#xF6;r att genomf&#xF6;ra de program som n&#xE4;tverket bedriver i 15 l&#xE4;nder i V&#xE4;stafrika under perioden 2017-2020. WANEP avser bidra till ett fredligare V&#xE4;stafrika genom sitt konfliktf&#xF6;rebyggande- och fredsbyggande arbete. N&#xE4;tverkets strategiska prioriteringar f&#xF6;r perioden 2015-2020 &#xE4;r:

1) Bidra till ett fungerande nationellt system f&#xF6;r tidig varning i 15 stater i V&#xE4;stafrika, l&#xE4;nkat till ECOWAS system f&#xF6;r tidig varning och respons (ECOWAS Early Warning and Response System).
2) Bygga upp medborgarnas kapacitet f&#xF6;r fredsbyggande och konfliktprevention p&#xE5; lokal, nationell och regional niv&#xE5;.
3) Bidra till fred och s&#xE4;kerhet genom att tillse att forskningsresultat anv&#xE4;nds i utvecklandet av olika policies.
4) Bygga in j&#xE4;mst&#xE4;lldhetsfr&#xE5;gorna i fredsarbetet p&#xE5; lokal, nationell och regional niv&#xE5;.
5) S&#xE4;kerst&#xE4;lla institutionell och finansiell h&#xE5;llbarhet f&#xF6;r WANEP som n&#xE4;tverk p&#xE5; regional resektive nationell niv&#xE5;. 

Den totala budget f&#xF6;r WANEPs program 2017-2020 &#xE4;r ca 16,7 miljoner USD (150 miljoner SEK). Det svenska st&#xF6;det kanaliseras genom ett samfinansieringsavtal, d&#xE4;r Danmark och &#xD6;sterrike &#xE4;r &#xF6;vriga givare. &#xC5;rlig budget ligger p&#xE5; cirka 4 miljoner USD, varav Sverige st&#xE5;r f&#xF6;r 24%, och JFA-givare totalt f&#xF6;r cirka 49%. Sveriges del av JFA-st&#xF6;det &#xE4;r 48%. Dock baseras denna utr&#xE4;kning p&#xE5; en kalkyl som inte inkluderar bidrag fr&#xE5;n varken Danmark eller &#xD6;sterrike under &#xE5;r 2020 (fortfarande ej bekr&#xE4;ftat). 

I och med denna beredning och detta beslut godk&#xE4;nns ocks&#xE5; WANEPs arbetsplan f&#xF6;r 2017.</narrative>
   <narrative xml:lang="EN">The objective of the intervention is to operationalize an integrated and decentralized early warning and response system at
community, national and regional levels in West Africa.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">WANEP/West Africa Network for Peacebuilding</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">WANEP/West Africa Network for Peacebuilding</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Western Africa, regional</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1053001.053001053</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1035625.5178127588</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">977230.5286817161</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1053001.0530010532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1035625.5178127594</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">977230.5286817162</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">4212004.212004</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">526500.5265005265</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">526500.5265005265</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">517812.7589063795</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">517812.7589063795</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">475893.3575862689</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">475893.3575862689</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">488615.264340858</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">488615.264340858</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/agreement-on-core-support-to-west-africa-network-for-peacebuilding-2017-2020.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on core support to West Africa Network for Peacebuilding 2017-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/beslut-om-insats-17.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Some of the achievements reported during 2019 is highlighted below.
Strategic Objective 1
So far during the agreement period, WANEP was able to initiate six functioning Early Warning &amp; Response Centres in the ECOWAS region, namely in Guinea Bissau, Mali, Cote d&#x2019;Ivoire, Liberia, Burkina Faso.&#xA0;
During 2019, WANEP contributed towards effective prevention of conflict and promotion of peacebuilding through its Early Warning and Response Mechanisms. WANEP and partners through a series of activities contributed to reducing hotspots in Cote d&#x2019;Ivoire, Burkina Faso, Niger, Ghana, The Gambia, Liberia, Sierra Leone and Senegal, and also contributed to minimizing violence and supporting successful elections and transitions in those countries. Pre-intervention hotspots amounted to an average of 20 per country. Post intervention assessment showed a remarkable decrease and transformation. Averagely, eight high risk hotspots.&#xA0;
ECOWARN: WANEP produced, 436 Situation Reports, 3433 Incident Reports which enhanced regional conflict analysis and recommendations in support of National Response mechanisms including established Response Centres.
Strategic Objective 2
From 2015 to 2019, WANEP at regional and strategic level, has built the capacity of 514 staff of AU, ECOWAS, the UN, National institutions and CSOs. 44% of the 514 are female. Additionally 15 Female Mediators have been trained by WANEP in support of the FEMWISE initiative. At local level a network of 2885 peer mediators supporting local mediation work at the youth and school level in 11 countries of the region were trained. &#xA0;
Under this objective in 2019, WANEP reported various outputs and results that benefited many citizens of the Region. Some of which includese, Negieria media&apos;s committment to increased conflict sensitive reportage of women&#x2019;s stories towards promoting participation of women in peacebuilding and decision making, WANEP held Conflict Sensitive Reporting training for selected West African media outlets,&#xA0;WANEP in Nigeria organized a workshop for 80 Journalists in Abuja, Gombe and Bauchi states as part of efforts to sensitize the media in conflict sensitive reporting with special emphasis on the implementation of UNSCR 1325.&#xA0;
WANEP availed technical and capacity building resource on Countering Violent Extremism for stakeholders for adoption and operationalization in the sahel and West Africa.&#xA0;As part of WANEP&#x2019;s work In Preventing Violent Extremism, the organization developed and validated a curriculum that will be incorporated in school curricular in the Sahel and Nigeria.
Strategic Objective 3
WANEP and GPPAC collaborated to conduct a survey on the implementation of SDG goal 16 in Ghana under the Voluntary National Reviews (VNR) on SDG 16+. Results of the survey on SDG 16 fed into the Ghana VNR process and also being used for advocacy on the implementation in Ghana and also for creating awareness on SDGs Two key publications were produced from the Voluntary National Review of the SDG16 and related goals in Ghana and Cameroun carried out in the last quarter. The two outputs emanating from this activity include: the Research report that was presented at the HLPF in July in New York and a Policy Brief jointly produced by WANEP, GPPAC and WAN-Cameroun, titled: Peaceful Societies- the orphaned SDG target?: Local progress towards SDG 16+ peaceful, just and inclusive societies and what comes next.
Practice Guide on CSOs Engagement with Intergovernmental Organizations (IGOs): A publication, Practice Guide on CSOs Engagement with IGOs was released and disseminated among partners and CSOs worldwide. The Guide is a scoping of WANEP&#x2019;s partnership with ECOWAS and AU and provides a deeper understanding of the engagement between WANEP and these two institutions in their collaboration in Conflict Prevention and Peacebuilding. It also provides vital lessons useful for strengthening collaboration between Civil Society and IGOs in other regions in Africa.
Strategic Objective 4
WANEP in collaboration with ECOWAS conducted survey on Status of the development and implementation of NAPs on UNSRC 1325 in West Africa.&#xA0;The survey is contributing to the enhancement of implementation of NAPs in ECOWAS member states and also enhanced the AUs baseline and Continental Result Framework.
Through the provistion of technical support to UNSCR 1325 and NAPs surveys, validations and reviews in the region, WANEP supported Ghana, Senegal and Niger enhanced NAPs development processes.&#xA0;
Strategic Objective 5&#xA0;
During the year, WANEP implemented various instfitutional strengthening activities for both the regional office as well as the country offices, including financial and administrative support provided for 14 National Networks and technical support provided for 7 National Networks (Guinea, Senegal, Guinea Bissau, Ghana, Nigeria, Mali and Benin.&#xA0;
Roadmap for the development of 2021 &#x2013; 2025 Strategic Plan developed and approved by Board.&#xA0;Roadmap is guiding the strategy development process and has enhanced inclusivity and ownership of the strategy development process.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51030079" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
