<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-03683-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Delaktighet i vardagen efter stroke i Uganda - En randomiserad kontrollerad studie av en familjecentrerad intervention</narrative>
   <narrative xml:lang="EN">Participation in everyday life &#x2013; A randomized controlled trial of mobile phone-supported and family-centred rehabilitation after stroke in Uganda.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det saknas interventioner och forskning kring rehabilitering i Sub-Sahara Afrika f&#xF6;r personer som haft stroke och f&#xF6;r deras familjer. Projektet &#xE4;r en forts&#xE4;ttning p&#xE5; ett forskningsprogram d&#xE4;r en modifierad version av en svensk rehabiliteringsintervention har intergrerats i en mobiltelefon-applikation (F@ce) f&#xF6;r personer med stroke och deras familjer. En f&#xF6;rstudie i Uganda visade att F@ce var anv&#xE4;ndbar men innan vidare rekommendationer kan ges beh&#xF6;ver interventionen pr&#xF6;vas och utv&#xE4;rderas f&#xF6;r en st&#xF6;rre grupp personer med stroke, b&#xE5;de p&#xE5; landsbygd och i storstad i Uganda. Syftet med detta projekt &#xE4;r att implementera och utv&#xE4;rdera en modell f&#xF6;r mobiltelefonbaserad familjecentrerad rehabilitering efter stroke vars m&#xE5;l &#xE4;r att underst&#xF6;dja aktivitet och delaktighet i vardagslivet f&#xF6;r personer som har haft stroke och deras familjer. Interventionen som v&#xE4;nder sig till personer som har haft en stroke p&#xE5;g&#xE5;r under 8 veckor och utv&#xE4;rderas genom att man j&#xE4;mf&#xF6;r en interventionsgrupp med en grupp som f&#xE5;r sedvanlig rehabilitering. I den tidigare f&#xF6;rstudien framkom det att personer som f&#xE5;tt den mobiltelefon och familjecentrerade rehabiliteringen efter stroke upplevde att de f&#xF6;rb&#xE4;ttrat sitt aktivitetsutf&#xF6;rande samt upplevde en h&#xF6;gre kompetens i utf&#xF6;rande av vardagsaktiviteter. Att anv&#xE4;nda mobiltelefon f&#xF6;r att underst&#xF6;dja rehabilitering skulle d&#xE4;rf&#xF6;r kunna ge m&#xF6;jlighet till rehabilitering f&#xF6;r personer med stroke och deras familjer som bor l&#xE5;ngt ifr&#xE5;n rehabiliteringskliniker eller saknar tillg&#xE4;ngliga transportmedel, vilket ofta &#xE4;r fallet i Sub-Sahara Afrika s&#xE5;som i Uganda.Projektet kommer att innefatta fyra olika delstudier som anv&#xE4;nder b&#xE5;de kvalitativa och kvantitativa metoder vilket &#xE4;r rekommenderat i denna typ av icke-farmakologiska interventionsstudier med h&#xF6;g komplexitet. Studie 1 kommer att genomf&#xF6;ras p&#xE5; landsbygden f&#xF6;r att studera de konsekvenser av stroke som personer med stroke och deras n&#xE4;rst&#xE5;ende upplever. Studie 2 kommer att utv&#xE4;rdera den mobiltelefonunderst&#xF6;dda familjecentrerade rehabiliteringsinterventionen F@ce genom att anv&#xE4;nda en randomiserad kontrollerad design f&#xF6;r att inkludera en interventionsgrupp och en kontrollgrupp som deltar i sedvanlig rehabilitering. Baserat p&#xE5; resultat fr&#xE5;n den tidigare f&#xF6;rstudien har en ber&#xE4;kning utf&#xF6;rts utifr&#xE5;n en bed&#xF6;mning g&#xE4;llande tilltron till den egna f&#xF6;rm&#xE5;gan f&#xF6;r att genomf&#xF6;ra aktiviteter i vardagslivet och det framkom att den planerade studien beh&#xF6;ver omfatta 174 deltagare i studien. &#xC4;ven kvalitativa intervjuer kommer att genomf&#xF6;ras med personer med stroke och familjemedlemmar i syfte att beskriva deras upplevelser under rehabiliteringsprocessen (Studie 3). I Studie 4 kommer en utv&#xE4;rdering av processen att implementera F@ce interventionen att genomf&#xF6;ras. Kunskapen fr&#xE5;n dessa studier skulle kunna anv&#xE4;ndas till att utveckla och utv&#xE4;rdera en h&#xE5;llbar modell f&#xF6;r att utbilda h&#xE4;lsoarbetare i interventionen. Forskningsprogrammet har ett tv&#xE4;rvetenskapligt perspektiv genom att forskare fr&#xE5;n olika discipliner deltar och samarbetar med IT tekniker, h&#xE4;lso- och sjukv&#xE5;rdspersonal samt personer som drabbats av stroke och deras familjer f&#xF6;r att kunna utveckla h&#xE5;llbara rehabiliterings&#xE5;tg&#xE4;rder. Detta &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r b&#xE4;ttre levnadsvillkor f&#xF6;r personer med stroke och deras familjer i l&#xE5;g- och medel inkomstl&#xE4;nder.Projektets f&#xF6;rv&#xE4;ntade betydelse:&#xA0;D&#xE5; det idag saknas rehabiliteringsprogram f&#xF6;r personer med stroke i Uganda kommer detta projekt att generera ny kunskap om vilken effekt en intervention som anv&#xE4;nder mobiltelefon har, samt hur den kan anv&#xE4;ndas i rehabilitering efter stroke. Detta kan i sin tur bidra till att &#xF6;ka tillg&#xE4;ngligheten och minska kostnaderna f&#xF6;r dessa rehabiliteringsinsatser. Projektet kommer att inneb&#xE4;ra en direkt implementering av forskningsbaserad kunskap inom rehabilitering&#xA0;men kommer &#xE4;ven att bidra till nya forskningsbaserade modeller som anv&#xE4;nder en mobiltelefon, och som kan implementeras i b&#xE5;de nationella och internationella sammanhang.</narrative>
   <narrative xml:lang="EN">Stroke is a growing societal challenge and rehabilitation is needed. Information Communication Technology (ICT) provides clients with access to information, self-evaluation, and self-management. ICT-supported programs in persons&#x2019; home environment are recommended when there are long distances to health care. Our previous feasibility study suggested beneficial effects on self-efficacy and occupational performance and satisfaction of a mobile phone supported and family-centred rehabilitation intervention (F@ce) after stroke in Uganda. The purpose of present proposal is to implement and evaluate F@ce on functioning in ADL and participation in everyday life among persons with stroke and their families. With recommendations on evaluation of complex interventions both outcomes and processes will be studied and hence both quantitative and qualitative methods will be applied. In a randomized controlled trial we will evaluate F@ce compared to ordinary rehabilitation in urban/rural Uganda regarding; self-efficacy, perceived performance and participation in everyday activities, independence in ADL, health care utilization and the families&#xB4; perceived participation in everyday activities. Qualitative data will explore experiences of people with stroke and family members of participating in F@ce. This research program has a multidisciplinary perspective for sustainable rehabilitation, a prerequisite for better living conditions for people with stroke in low/middle income countries.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">189120.1667806769</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">170376.559497052</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">128225.5665222537</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">475023.6360367601</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">189120.1667806769</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">127781.6866998925</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
