<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04660_1-285-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Plant Biotech in sub-Saharan Africa &#x2013; technology transfer and new policies</narrative>
   <narrative xml:lang="SV">V&#xE4;xtbioteknik i Afrika s&#xF6;der om Sahara - teknologi&#xF6;verf&#xF6;ring och nya policyer</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Sub-Saharan Africa (SSA) with 70% of its population still living rural area is the region with the highest prevalence of undernourishment. To abolish hunger and feed a growing population without depleting natural resources, new ideas and tools are required. As part of sustainable&#xA0;agriculture, biotechnology can play a key role to improve food production in SSA. However, the limited biotechnical capacities and the current policy in many SSA countries for regulating these technologies hamper the realization of their full potential in the region.We therefore want to (i) improve knowledge-exchange and capacity building to better implement plant biotech in SSA, especially the emerging technique of genome editing, and (ii) explore the implications of converging and/or diverging plant biotechnology policies in the EU and Africa.We focus on&#xA0;cassava and potato,&#xA0;two important staple crops in SSA facing&#xA0;different challenges: Cassava is nutrient-poor and potato is&#xA0;easily&#xA0;devastated by late blight. Genome editing is a promising way to increase Provitamin A and combat vitamin A deficiency, affecting millions of people. Better late blight resistance would decrease yield-losses and fungicide use, and thus increase income while reducing impact farmers&#x2019; health.At the same time, it is important that biotech policies and regulations in SSA are supportive rather than restrictive or prohibitive. One contribution of this proposal is to increase the dialogue between researchers and policy-makers.</narrative>
   <narrative xml:lang="SV">&#xD6;ver stora delar av Afrika spelar jordbruket en central roll. Det st&#xF6;djer landsbygden och &#xE4;r viktigt f&#xF6;r ekonomisk tillv&#xE4;xt. Totalt bidrar jordbruket med n&#xE4;ra 20% av kontinentens BNP och runt h&#xE4;lften av det totala v&#xE4;rdet av all afrikansk export. Samtidigt har Afrika s&#xF6;der om Sahara f&#xF6;r n&#xE4;rvarande den h&#xF6;gsta f&#xF6;rekomsten av undern&#xE4;ring, och cirka 16% av den totala befolkningen saknar tillr&#xE4;ckligt med mat.Tyv&#xE4;rr f&#xF6;rv&#xE4;ntas klimatf&#xF6;r&#xE4;ndringarna ha en mycket stor p&#xE5;verkan p&#xE5; produktionen inom jordbruket i Afrika s&#xF6;der om Sahara som redan &#xE4;r en av de fattigaste regionerna i v&#xE4;rlden med en os&#xE4;ker livsmedelsf&#xF6;rs&#xF6;rjning. Till exempel uppskattar man att klimatf&#xF6;r&#xE4;ndringen 2080 kommer framtvinga en import av hela 143 miljoner ton spannm&#xE5;l, vilket &#xE4;r en enorm &#xF6;kning fr&#xE5;n dagens cirka 7 miljoner ton. Behovet av att f&#xF6;da en v&#xE4;xande befolkning p&#xE5; en allt mer begr&#xE4;nsad landyta kommer att kr&#xE4;va nya verktyg f&#xF6;r att p&#xE5;skynda utvecklingen av jordbruket.Vi tror att bioteknik kan spela en viktig framtida roll f&#xF6;r att f&#xF6;rb&#xE4;ttra effektiviteten inom jordbruket och livsmedelsproduktionen p&#xE5; den afrikanska kontinenten. H&#xE5;llbart jordbruk kombinerar &#xF6;kad jordbruksproduktion och ekonomisk utveckling samtidigt som det fr&#xE4;mjar milj&#xF6;skydd och en mer r&#xE4;ttvis f&#xF6;rdelning av inkomster. F&#xF6;r att n&#xE5; sin fulla potential, m&#xE5;ste jordbruksbioteknik framg&#xE5;ngsrikt inf&#xF6;rlivas i ett h&#xE5;llbart jordbruk. Med r&#xE4;tt anv&#xE4;ndning kan det mildra en del av Afrikas kroniska problem s&#xE5;som matbrist och brist p&#xE5; n&#xE4;ringsrik mat. I det h&#xE4;r projektet fokuserar vi p&#xE5; de viktiga stapelgr&#xF6;dorna kassava och potatis. Kassava odlas flitigt i Afrika eftersom den inte beh&#xF6;ver n&#xE4;ringsrika jordar och &#xE4;r relativt torkt&#xE5;lig. Flera hundra miljoner m&#xE4;nniskor &#xE4;r beroende av denna gr&#xF6;da f&#xF6;r sin &#xF6;verlevnad idag. Potatis &#xE4;r ocks&#xE5; en mycket viktig stapelgr&#xF6;da, och har under de senaste 20 &#xE5;ren odlats i kraftigt &#xF6;kande omfattning i Afrika. Men dessa gr&#xF6;dor lider av tv&#xE5; olika problem: kassavan &#xE4;r n&#xE4;ringsfattig, s&#xE4;rskilt n&#xE4;r det g&#xE4;ller provitamin A, som &#xE4;r n&#xF6;dv&#xE4;ndig f&#xF6;r att motverka allvarliga bristsjukdomar, till exempel blindhet, medan potatisen l&#xE4;tt blir angripen av potatisbladm&#xF6;gel vilket leder till stora sk&#xF6;rdebortfall om den inte rikligt besprutas med bek&#xE4;mpningsmedel.F&#xF6;rb&#xE4;ttrade sorter av dessa gr&#xF6;dor &#xE4;r ofta det enda alternativ som resurssvaga odlare kan f&#xF6;rlita sig p&#xE5; i ett mer l&#xE5;gintensivt jordbruk med sm&#xE5; ekonomiska resurser att anv&#xE4;nda till g&#xF6;dning och bek&#xE4;mpningsmedel. Men att f&#xF6;r&#xE4;dla kassava och potatis p&#xE5; traditionellt s&#xE4;tt &#xE4;r sv&#xE5;rt, eftersom de &#xE4;r mycket genetiskt diversa och har l&#xE5;nga livscykler. M&#xE5;nga korsningar slutar i of&#xF6;ruts&#xE4;gbara och ov&#xE4;lkomna egenskapskombinationer. D&#xE4;rf&#xF6;r vill vi anv&#xE4;nda de biotekniska verktyg som de facto finns tillg&#xE4;ngliga f&#xF6;r att med &#xF6;kad precision f&#xF6;rb&#xE4;ttra motst&#xE5;ndskraften mot v&#xE4;xtsjukdomar och &#xF6;ka n&#xE4;ringsv&#xE4;rdet av kassava och potatis.Sverige och andra EU-l&#xE4;nder har m&#xE5;nga bi- och multilaterala forsknings- och utvecklingssamarbeten med l&#xE4;nder i Afrika s&#xF6;der om Sahara. Policyutvecklingen f&#xF6;r forskning och till&#xE4;mpning av v&#xE4;xtbioteknik i dessa afrikanska l&#xE4;nder har stor p&#xE5;verkan p&#xE5; m&#xF6;jligheten att bedriva denna typ av samarbeten, och det &#xE4;r d&#xE4;rf&#xF6;r ytterst viktigt att f&#xF6;lja, och &#xE4;ven st&#xF6;dja med hj&#xE4;lp av expertr&#xE5;dgivning, framv&#xE4;xten av dessa regelverk i Afrika s&#xF6;der om Sahara. Detta har &#xE4;ven betydelse f&#xF6;r en stabil livsmedelsf&#xF6;rs&#xF6;rjning i m&#xE5;nga av dessa l&#xE4;nder, eftersom internationell handel med jordbruksprodukter underl&#xE4;ttas av harmoniserade regelverk.I detta f&#xF6;rslag vill vi st&#xE4;rka b&#xE5;de tekniska framsteg och policyer kring v&#xE4;xtbioteknik i l&#xE4;nderna s&#xF6;der om Sahara genom att ta itu med tv&#xE5; huvudfr&#xE5;gor:1) Utvecklingen och kapacitetsuppbyggnad av v&#xE4;xtbioteknik och speciellt genomredigering i SSA2) J&#xE4;mf&#xF6;ra skillnader och likheter inom v&#xE4;xtbioteknikpolicyer mellan EU och Afrika.Genom att angripa dessa tre fr&#xE5;gor r&#xE4;knar vi med att bidra med en kapacitetsuppbyggnad inom v&#xE4;xtbioteknik i Afrika s&#xF6;der om Sahara. Dessutom vill vi knyta dessa bitvis nya tekniker till nya policyer f&#xF6;r v&#xE4;xtbioteknik f&#xF6;r l&#xE4;nderna d&#xE4;r, vilket &#xE4;r en oundviklig och viktig del av all forskning och utveckling i detta &#xE4;mnesomr&#xE5;de.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">14100.5435759684</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">14477.488951866</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">30685.2388842861</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">14100.5435759684</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">14477.488951866</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
