<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03474_1-285-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Den informella stadens underg&#xE5;ng? Ekonomisk tillv&#xE4;xt och gatuarbete i det urbana Afrika</narrative>
   <narrative xml:lang="EN">The demise of the informal city? Economic growth and street work in urban Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New winds of economic growth are blowing across Sub-Saharan Africa. This is creating new urban ambitions involving the reworking of African cities, their economies, politics and spaces. However, as urban informalization continues to expand in the face of &#x2018;jobless growth&#x2019; there are signs of intensified tensions as rationalities and practices of survival collide with rationalities of growth. Urban planning and regulation of central city areas increasingly adopt discursive, juridical and material technologies of control that seemingly seek to sanitize central city spaces of informality. Some scholars posit this as evidence that &#x2018;revanchist urbanism heads South&#x2019;. However, little is known about how seemingly global forces articulate with the specific local contexts of African cities. Drawing from theoretical insights from critical urban theory, the aim of this project is to shed light on the varied forces that are currently reworking central city areas in specific African cities and the strategies marginalised actors utilise to protect their claims to the street. Using qualitative ethnographic methods, the project focuses on contested urban spaces used by informal street vendors in Maputo, Kampala and Lagos to investigate three central research questions. Firstly, what are the new constellations of actors and interests driving the contemporary transformation of central city areas in specific cities? Secondly, what disciplinary technologies are being deployed to control actors and activities perceived as &#x2018;illegitimate&#x2019; in central city areas and what conflicts emerge? Thirdly, how do people depending on the street for survival experience and respond to the re-making of central city areas? The 4-year project will include the following activities. Each of the three researchers will conduct a total of 6 months of fieldwork during years 1-4; project seminars in year 1; fieldwork analysis and writing of 6-8 peer reviewed articles and at least two popular scientific/policy orientated publications; presentations at 6 international conference, and, in year 4, a joint conference with collaborating partners from the three case study cities.  The project will significantly add to current understandings of the mechanisms that act on informal processes of urbanization and also contribute to a regenerated theoretical consideration of the search for the &#x2018;Just City&#x2019; in the African context. The project will also increase planning and policy-relevant understanding of the mechanisms and processes acting in the urban planning / governance / informality / nexus. The project team consists of three researchers, each working on one city - Ilda Lindell (project coordinator), Andrew Byerley and Onyanta Adama.</narrative>
   <narrative xml:lang="SV">Nya vinder av ekonomisk tillv&#xE4;xt bl&#xE5;ser genom Afrika. Detta skapar nya ambitioner och omvandla st&#xE4;derna, deras ekonomier, politik och centrala stadsrum. Men den informella sektorn i st&#xE4;derna forts&#xE4;tter samtidigt att v&#xE4;xa och &#xE4;r ett allt st&#xF6;rre inslag i den Afrikanska stadsbilden. Den tydligaste tillv&#xE4;xten av den informella sektorn sker i st&#xE4;der i globala syd d&#xE4;r marginaliserade grupper, exempelvis kvinnor och ungdomar s&#xF6;ker sig till de offentliga rummen i centrala stadsdelar f&#xF6;r att f&#xF6;rs&#xF6;rja sig, ofta genom att s&#xE4;lja varor p&#xE5; gatan. Genom att ta upp plats i det offentliga rummet och utf&#xF6;ra aktiviteter som av planerare och statsmakter inte alls var t&#xE4;nkta att &#xE4;ga rum p&#xE5; dessa platser, omskapar dessa marginaliserade grupper staden underifr&#xE5;n. Samtidigt sker dock f&#xF6;rs&#xF6;k av statsmakter och andra m&#xE4;ktiga intressen att &#xE5;terta kontrollen och styrningen av st&#xE4;dernas offentliga rum, s&#xE5;som gatan. Den snabba ekonomiska tillv&#xE4;xten i flera Afrikanska st&#xE4;der skapar ny-modernistiska stadsvisioner och stadens centrala delar blir f&#xF6;rem&#xE5;l f&#xF6;r b&#xE5;de investeringar och interventioner som s&#xF6;ker f&#xE5; bort aktiviteter som inte passar i dessa visioner. S&#xE5;dana interventioner kan f&#xE5; l&#xE5;ngtg&#xE5;ende konsekvenser f&#xF6;r de m&#xE4;nniskor som &#xE4;r beroende av gatan f&#xF6;r sin &#xF6;verlevnad. Det kan exempelvis handla om att vr&#xE4;ka gatuf&#xF6;rs&#xE4;ljare fr&#xE5;n gatan eller att omlokalisera dem till andra platser i eller utanf&#xF6;r staden. Syftet med detta forskningsprojekt &#xE4;r att unders&#xF6;ka hur olika grupper av gatuf&#xF6;rs&#xE4;ljares tillg&#xE5;ng till det offentliga rummet p&#xE5;verkas av omvandlingen som p&#xE5;g&#xE5;r i centrala stadsdelar. Ett delsyfte &#xE4;r &#xE4;ven att se hur de olika grupper som f&#xF6;rs&#xF6;rjer sig p&#xE5; gatan reagerar och handlar n&#xE4;r deras f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter blir hotade. Projektet kommer att utf&#xF6;ras i tre afrikanska st&#xE4;der: Lagos i Nigeria, Kampala i Uganda och Maputo i Mocambique. Dessa st&#xE4;der genomg&#xE5;r till stor del samma processer men de illustrerar &#xE4;ven hur olika resultat kan uppst&#xE5; fr&#xE5;n samma processer, utifr&#xE5;n de specifika platsernas historia, kultur och maktstrukturer etc. En viktig f&#xE4;ltmetod blir att intervjua individer bland gatuf&#xF6;rs&#xE4;ljare av olika kategorier s&#xE5;som ungdomar, kvinnor samt f&#xF6;rs&#xE4;ljare av olika typer av varor, liksom representanter f&#xF6;r deras sammanslutningar och organisationer. Observationer av hur gatuf&#xF6;rs&#xE4;ljare utnyttjar det offentliga rummet och hur konflikter kring anv&#xE4;ndandet uppst&#xE5;r kommer ocks&#xE5; att utg&#xF6;ra en viktig metod. Stadsplanerare och representanter f&#xF6;r inblandade statliga myndigheter och politiker kommer att intervjuas kring deras syn p&#xE5; staden och p&#xE5; gatuekonomier och hur denna har f&#xF6;r&#xE4;ndrats &#xF6;ver tid. Vid sidan av intervjuer och observationer kommer granskning av stadsplaner, protokoll fr&#xE5;n m&#xF6;ten p&#xE5; kommunal niv&#xE5; och liknande bidra med information om hur gatuekonomier och gatuf&#xF6;rs&#xE4;ljare diskuteras samt vilka &#xE5;tg&#xE4;rder som f&#xF6;resl&#xE5;s kring dessa aktiviteter. Det h&#xE4;r forskningsprojektets samh&#xE4;lleliga relevans ligger i att den p&#xE5;g&#xE5;ende omvandlingen av centrala stadsdelar verkar medf&#xF6;ra ytterligare marginalisering av redan utsatta grupper av m&#xE4;nniskor som &#xE4;r beroende av gatan f&#xF6;r sin &#xF6;verlevnad. Genom att unders&#xF6;ka konsekvenserna av omvandlingen av centrala stadsdelar f&#xF6;r olika grupper hoppas projektet kunna bidra till att policy och visioner som skapar socialt integrerade och h&#xE5;llbara st&#xE4;der kan utvecklas.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">75965.6401566061</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">76050.0760500761</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">74795.176286477</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">231335.9353682987</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">75965.6401566061</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">76050.0760500761</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">74795.176286477</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
