<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5118011001-UGA-32161</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">aBi Trust Uganda 2015-2018</narrative>
   <narrative xml:lang="SV">aBi Trust Uganda 2015-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sverige avser att g&#xE5; in med fortsatt finansiering till the Agricultural Business Initiative Uganda (aBi) Trust motsvarande SEK 40 miljoner under perioden 2015-2018. Finansiellt st&#xF6;d skall betraktas som ett k&#xE4;rnst&#xF6;d till aBi Trust f&#xF6;r implementering i enlighet med aff&#xE4;rsplan och budget f&#xF6;r 2014-2018. aBi Trust syftar &#xF6;vergripande till att st&#xE4;rka Ugandas konkurrenskraft, och d&#xE4;rmed ekonomiska tillv&#xE4;xt genom &#xF6;kad produktivitet och f&#xF6;r&#xE4;dling inom jordbruket. Jordbruket har en outnyttjad potential och utg&#xF6;r alltj&#xE4;mt den sektor som syssels&#xE4;tter flest m&#xE4;nniskor i Uganda, s&#xE4;rskilt p&#xE5; landsbygden. Utg&#xE5;ngspunkt f&#xF6;r aBi &#xE4;r att genom partnerskap med privata marknadsakt&#xF6;rer reducera vad som anses utg&#xF6;ra s&#xE4;rskilda hinder och risker f&#xF6;r utveckling av ett mer kommersiellt jordbruk (som del av en successiv &#xF6;verg&#xE5;ng fr&#xE5;n sj&#xE4;lvhush&#xE5;llning). Genom att fokusera p&#xE5; hela v&#xE4;rdekedjan i ett urval av strategiska r&#xE5;varor, kommer de specifika initiativen involvera &#xE4;ven de l&#xE4;gre produktionsniv&#xE5;erna (b&#xF6;nder och hush&#xE5;ll). Detta f&#xF6;rv&#xE4;ntas leda till bl.a. inkomst&#xF6;kningar och fler produktiva jobb i enlighet med Sveriges strategi f&#xF6;r utvecklingssamarbete med Uganda 2014-2018. 

aBi Trust kommer att utg&#xF6;ra genomf&#xF6;rande part men Sverige kommer att signera s.k. delegeringsavtal med Danmark i enlighet med principer om utvecklingseffektivitet och givarsamordning. Avtalet har f&#xF6;rhandlats fram i n&#xE4;ra samarbete med Sidas juridiska avdelning. Avtalet inneb&#xE4;r att &#xF6;vergripande ansvar f&#xF6;r uppf&#xF6;ljning av samarbetet delegeras till Danmark. I f&#xF6;rh&#xE5;llande till Sidas insatsregel uppfyller delegeringsavtalet samtliga krav med undantag f&#xF6;r villkor relaterat till r&#xE4;nte&#xE5;terbetalningar. I samtycke med Sida/JUR har Sverige beviljat avsteg, med inneb&#xF6;rd att r&#xE4;nta ej skall &#xE5;terbetalas till Sida utan kan tillfalla programmet (aBi Trust) som del av svenskt st&#xF6;d.

aBi best&#xE5;r av tv&#xE5; olika verksamhetsgrenar. aBi Trust som bidrar till kapacitetsutveckling och tillg&#xE5;ng till finansiering och finansiella tj&#xE4;nster till akt&#xF6;rer inom de specifika v&#xE4;rdekedjorna och aBi Finance, vilket &#xE4;r en kapitalfond. Aktuellt beslut avser enbart st&#xF6;d till aBi Trust. I syfte att ytterligare st&#xE4;rka f&#xF6;ruts&#xE4;ttningarna f&#xF6;r l&#xE5;ngsiktig finansiering av aBi Trust och utveckling av mer innovativa finansiella produkter f&#xF6;r att &#xF6;ka utl&#xE5;ningen och riskvillighet bland finansiella institutioner, avser Sverige inleda diskussioner om eventuellt st&#xF6;d till aBi Finance.

Sverige deltog aktivt i samband med att aBi Trust utvecklades och bidrog med SEK 45 miljoner under perioden 2010-2013 (ref. UF2009/3764). Ambassaden har goda erfarenheter av detta samarbete och anser vidare att aBi har uppn&#xE5;tt goda resultat. aBi har lyckats n&#xE5; ut till ett stort antal mottagare (s.k. outreach) och utv&#xE4;rderingar (som inkluderar kontrollgrupper) pekar p&#xE5; att programmet bidragit till s&#xE5;v&#xE4;l inkomst&#xF6;kningar och mer produktiva arbetstillf&#xE4;llen inom jordbruket. Detta till f&#xF6;ljd av bl.a. b&#xE4;ttre utnyttjande av odlingsbar mark samt tillg&#xE5;ng till marknader och kapital. Detta motiverar fortsatt svenskt st&#xF6;d. 

Som del av beredningen genomf&#xF6;rdes en extern bed&#xF6;mning avseende aBi Trust finansiella kontrollmilj&#xF6; (avrop mot ambassadens ramavtal f&#xF6;r revisionstj&#xE4;nster). &#xD6;vergripande slutsats fr&#xE5;n denna bed&#xF6;mning inneb&#xE4;r att Sverige fortsatt anses kunna allokera finansiellt st&#xF6;d till aBi. Viktigt emellertid att de svagheter som identifierats f&#xF6;ljs upp i samband med implementeringen. Se mer utvecklat i beslutsunderlaget och riskregister.</narrative>
   <narrative xml:lang="EN">The proposed decision refers to continued Swedish support to the Agricultural Business Initiative Uganda (aBi) Trust corresponding to SEK 40 million during the period 2015-2018. Financial support should be seen as a core support to aBi Trust for implementation in accordance with the business plan and budget for 2014-2018. aBi Trust aims overall to strengthen Uganda&apos;s competitiveness, and hence economic growth through increased productivity and value addition in the agriculture sector. Agriculture has untapped potential and is still the sector that employs most people in Uganda, particularly in rural areas. aBi Trust aims at reducing what is considered to be specific barriers/risks for the development of farming as a business (i.e. transition from subsistence to more commercial farming) through capacity development and access to financial resources and services that focus on the entire value chain in a  number of prioritized commodities. Implementation is done through collaboration with private sector actors (companies and financial institutions), which in turn reaches out to the lower production levels (farmers and households).

aBi Trust will serve as implementing partner but Sweden will sign a so-called Agreement on Delegated Cooperation with Denmark in accordance with the principles of development effectiveness and donor coordination. The agreement has been negotiated in close collaboration with Sida&apos;s legal department and  implies that the overall responsibility for monitor and follow-up will be delegated to Denmark. In relation to Sida&apos;s Rule on Contribution Management, there will be an exemption related to repayment of accrued interest to Sweden. Following the agreement, any income from accrued interest will be kept by aBi Trust, as part of the Swedish financial contribution.  

The Agribusiness Initiative Uganda consists of two different &#x201C;legs&#x201D;. aBi Trust that contributes to capacity development and access to finance and financial services to the actors in specific value chains and aBi Finance, which is an equity fund. The proposed decision includes only support for aBi Trust. In order to further strengthen the conditions for long-term financing of aBi Trust and to trigger development of more innovative financial products for increased lending and risk-taking among financial institutions, Sweden intends to initiate discussions on possible support for aBi Finance.

Sweden participated very actively when the aBi Trust initiative was developed and contributed with SEK 45 million during the period 2010-2013 (ref. UF2009 / 3764). The previous cooperation with aBi Trust has been good, and the Embassy is recognizing the good results achieved. aBi has managed to reach out to a large number of beneficiaries and evaluations (including control groups) indicate that the program has contributed to higher income generation and more productive jobs in the agriculture sector. This is a consequence of better utilization of land and improved access to markets and agricultural capital. Previous experiences justify continued Swedish support.

During the appraisal, the Embassy commissioned an external review to assess aBi Trust&apos;s financial control environment (call-off against the Embassy framework agreement for audit services). Following the general recommendations from this desktop review, it is concluded that Sweden is able to continue allocating financial support to aBi Trust. Important however to recognize the weaknesses identified, which need to be further assessed and followed-up during implementation.  See also 2.2 below and further clarified in the risk register.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of aBi is to strengthen the competitiveness of Uganda&apos;s Agricultural and Agro Processing Sectors.
aBi is composed of two separate but complementary legal entities, aBi Trust and aBi finance (during 2019 merged to aBi Development). It is a multi-stakeholder organisation co-founded by Government of Uganda and Denmark. Sida&apos;s support to aBi Trust is set to deliver on one of three components of Denmark&apos;s U-growth programme (from 2019 the new Up-side programme). The component is called Agribusiness initiative and aims at supporting private agribusiness development in ways that will help achieve the objectives of the Government&apos;s strategies.
The mandate of aBi trust is to support private sector actors in selected value chains to increase their contribution to the agriculture sector by strengthening the productivity of land and labour as well as market competitiveness. The value chains are: Coffee, Oilseeds, pulses, cereals (maize and rice), horticulture and diary. The business plan (new BP decided 2019-2023) states the ambition for aBi is&#xA0;to be a vehicle for agricultural transformation. Success in doing so will contribute to poverty reduction through economic growth, wealth creation, and increased employment opportunities in value chains that are important to the poor and therefor for poverty reduction.
Constraints affecting agribusiness development in selected value chains are identified by aBi Trust. They include, among others, low quality inputs, limited adoption of technologies, few market linkages, limited access to finance and low quality of produce. Activities to address these constraints are implemented, such as training in good&#xA0;agriculture practices, quality improvements through provision of training equipment, value addition, improved inputs and collective marketing. When farmers have access to more appropriate services, inputs and markets and financial services, their production capacity and their competitiveness increases which results in increased incomes and increased employment.
The Embassy has a delegated partnership with RDE for this contribution. The aBi Investor Council is formally, on behalf of its development partners and founders, putting reports forward for approval by the aBi board in which RDE is represented.&#xA0;RDE is assessing reports (and also sharing formally their assessment with DPs) and are in daily contact with/dialogue with aBi. Sida assess the reports, audits etc.&#xA0;and provides feedback to the delegated partner/RDE and to the IC in regards to performance and reporting. Conclusions are discussed in a development partners annual meeting ahead of the Investor Council, IC.
The following concluding memo is based on Sida&apos;s assessment as well as on RDE assessment of aBi performance 2015-2019.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">RDE/Royal Danish Embassy</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">RDE/Royal Danish Embassy</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-24" type="1"></activity-date>
  <activity-date iso-date="2015-11-24" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="32161" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agro-industries</narrative>
  </sector>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-24"></transaction-date>
   <value currency="USD" value-date="2015-11-24">3559014.390281</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1168702.1562554783</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1170001.17000117</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/3.-abi-signed-agreement-151125.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/no-cost-extension-agreement-for-abi-2019.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">aBi&apos;s current Business plan 2019-2023 focuses on improving the profitability, income and employment of Ugandan farmers and agribusinesses. Results are focused on increased sustainability of smallholder farmer&apos;s production, productivity and market integration, improved overall business performance and sustainability of beneficiary agribusinesses and&#xA0;increased access for smallholder farmers.
The strategy in 2019 has been focused on ensuring that the organisation commenced on the right path&#xA0;in delivering towards the Business Plan objectives. aBi has adopted a Funding Window methodology for its grants disbursements.&#xA0;The Funding window approach has been utilized for soliciting new businesses in a more targeted, effective and timely way as opposed to its previous open grant application process, which resulted in hundreds of very diverse grant applications. This has clearly provided an opportuntiy for better diagnosis and analysis on bottlenecks in specific value chains and a way for aBi to be more strategic and using its added value as a facility.The funding window approach has provided an opportunity to reflect more on where interventions sit in the analysis of the entire chain and where there is a need to move attention to, in order to trigger multiplications effects that will bring about real change throughout the respective chains. Analysis of systemic change has been clearly improved, but there is also potential for further development.
To enhance the commercial viability of agribusinesses, the Value Chain Development (VCD) was directed to support development of infrastructure and the establishment of facilities for value addition and quality improvement. Business development support (BDS) focused mainly on addressing governance issues.&#xA0;Access to information and knowledge was also offered to enhance sustainability and strengthen institutions.
In line with what has previously been brought up by Sida and the development partners on result monitoring,&#xA0;aBi has during 2019 undtertaken a Donor Committee for enterprise Development (DCED) audit of the results measurement system, covering all interventions implemented during 2014-2018. The DCED audit was commented on in the Statement on report/CoP from 2018 whereby this is not elaborated on further here. It is however Sida&apos;s assessment that aBi, both management and staff, are continously committed to improving the RMF to enhance results impact and governance and that aBi has significantly improved its result monitoring and reporting over the agreement period.
Interventions under aBi Development Limited, as per its mandate, was during 2019 focused on achieving the first and second objectives of the aBi business plan: 1) Increasing the sustainable production, productivity and market integration of small holder farmers, and 2) strengthening the performance and sustainability of agribusiness. In 2019 VCD supported&#xA0; 43 projects,&#xA0;5 of them new. aBi has continued to work in the 6 prioritized value chains with 9 projects in Coffee value chain, 11 in cereals, 5 in pulses, 4 in oilseeds, 4 in horticulture and 6 in dairy. aBi has also supported 4 other projects which provide services broadly across the agriculture sector (Jabba, Chemiphar, Mediae and CURAD).
aBi has invested 23,28 bn UGX in 2019 which represents 78% of the total annual programme budget. aBi has also leveraged 12,6 bn as counterpart contribution from partners. It is&#xA0;very good&#xA0;that aBi now reports on counterpart contribution. Even if the contribution is sometimes&#xA0;IPs own work/time,&#xA0;it plays an important role&#xA0;for ownership and risk sharing.&#xA0;Sida should encourage aBi to continue mobilizing and reporting on counterpart financing. &#xA0;
Crosscutting initiatives
aBi:s interventions have increasingly been underpinned by crosscutting efforts towards Green growth, gender and social inclusion. Sida/SE has, over the years of partnership with aBi, stressed both the need and the potential for aBi to strengthen&#xA0;its ambitions when it comes to green growth and gender.
It is therefore great to see that aBi is now speeding up its efforts giving several examples of initiatives during 2019. ESG screening has previously&#xA0;not&#xA0;been part of&#xA0;the due diligence processes for bringing new partners on board at aBi. An Environmental, social and Governance screening tool was introduced in Q3 of 2019. Where SMEs are found to have shortfalls, aBi supports&#xA0;them to respond to challenges through use of short term Technical Assistance. Among other committments, aBi highlights fair and safe labour conditions. Sida should probably carry out spot checks to better understand how this impacts the work in practice among the IPs (see also CoP, Covid restrictions and possible future support to aBi).
In terms of green growth, all 43 aBi supported IPs are carrying out initiatives aiming at environmental conservation. In combination with the ESG criteria, this has led to partners having been supported with&#xA0;developing e.g. environmental policies, interventions to address pollution issues etc. The draft green growth strategy from 2017 was revitalized and will be completed during 2020. Sida should monitor its implementation during e.g. a field visit to understand how&#xA0;it impacts the work carried out, and the choices made by IPs (see also CoP, Covid restrictions and possible future support to aBi).
The development of a gender strategy was initiated in 2019. Support to IPs include aspects like promoting farming as a family business targeting men, women and youth to participate in IP activities at all levels of the value chain.
In terms of specific support, aBi has, in collaboration with e.g. &quot;Chemiphar&quot; and &quot;Jabba Engeneering limited&quot; worked to enhance agribusienss analytical laboratories, soil testing services and the promotion of quality standards.
aBi has also supported CURAD, an innovative agribusiness incubator, established and owned by Makerere University, NUCAFE (union) and NARO (research organisation). The organisation has helped to commercialize eight new technologies, develop and scale up two innovative organisational models - earn as learn model and the Agripark Market led Model councelled and facilitated the careers of more than 300 students.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51180110" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
