<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05518-285-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xF6;rb&#xE4;ttrad sjukdomskontroll genom &#xF6;kad akt&#xF6;rsmedverkan - exemplet afrikansk svinpest i norra Uganda</narrative>
   <narrative xml:lang="EN">Improved disease control by community participation - the case of African swine fever in northern Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Outbreaks of infectious diseases can act as shocks to the livelihoods of poor people in the same way as other types of catastrophes. By controlling animal diseases, negative impact on economic development, food security and livelihoods can be mitigated. For many important animal diseases the epidemiology is well understood, but despite that, effective control is not achieved. It is becoming evident that to control diseases, sociocultural, economic and political dimensions are as important as veterinary knowledge.African swine fever (ASF), is a severe and fatal infectious disease of pigs, with great socio-economic impact on rural communities in Uganda. ASF has been known and studied for almost 100 years, but is still uncontrolled in most areas.Using multidisciplinary participatory methods, the project will investigate reasons for farmers&#x2019; responses to disease, such as social pressures, poverty-related constraints, and lack of health and veterinary infrastructure. The feasibility of sustainable implementation of control interventions at all levels in the value chain will be investigated, and the effect of stakeholder participation on the processes evaluated. The project seeks to enable more effective policies for disease control, including promotion of &#xA0;control interventions that are feasible to implement&#xA0; within the particular local context. The results will be applicable to ASF in Uganda and other infectious animal and human diseases in similar settings.</narrative>
   <narrative xml:lang="SV">Sjukdomsutbrott hos m&#xE4;nniskor och djur riskerar fattiga familjers f&#xF6;rs&#xF6;rjning p&#xE5; samma s&#xE4;tt som jordb&#xE4;vningar, torka, &#xF6;versv&#xE4;mning och milit&#xE4;ra konflikter. F&#xF6;r fattiga familjer blir effekterna av djursjukdomar speciellt k&#xE4;nnbara d&#xE5; djuren f&#xF6;rutom att f&#xF6;rse familjen med mat, dragkraft och br&#xE4;nsle ocks&#xE5; fungerar som skyddsn&#xE4;t och kapitalreserv f&#xF6;r sv&#xE5;ra tider. Djursjukdomar hindrar p&#xE5; s&#xE5; vis fattiga familjer fr&#xE5;n att l&#xE4;mna fattigdom och kan ocks&#xE5; mycket snabbt v&#xE4;nda hush&#xE5;llens positiva ekonomiska utveckling till en ned&#xE5;tg&#xE5;ende spiral. F&#xF6;r m&#xE5;nga av de sjukdomar som hotar liv och f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r fattiga m&#xE4;nniskor &#xE4;r spridningss&#xE4;tt och bek&#xE4;mpningsm&#xF6;jligheter v&#xE4;l k&#xE4;nda, men det blir alltmer tydligt att endast faktakunskaper inte &#xE4;r tillr&#xE4;ckligt f&#xF6;r att kunna kontrollera dessa sjukdomar. Detta visades till exempel &#xA0;vid den senaste ebolaepidemin i V&#xE4;stafrika d&#xE4;r spridningen inte upph&#xF6;rde f&#xF6;rr&#xE4;n sociala aspekter och lokala sedv&#xE4;njor blev en central del i bek&#xE4;mpningen.Grisproduktionen &#xF6;kar i Afrika s&#xF6;der om Sahara och skulle kunna bidra till minskad fattigdom f&#xF6;r m&#xE5;nga sm&#xE5;b&#xF6;nder. Fler grisar i omr&#xE5;det har tyv&#xE4;rr ocks&#xE5; lett till &#xF6;kad f&#xF6;rekomst av afrikansk svinpest, en bl&#xF6;darfeber som drabbar grisar med n&#xE4;stan 100% d&#xF6;dlighet. Sjukdomen medf&#xF6;r allvarliga socioekonomiska effekter f&#xF6;r de m&#xE4;nniskor vars grisar drabbas och d&#xF6;r.Det f&#xF6;reslagna projektet kommer genomf&#xF6;ras i Uganda, ett l&#xE5;ginkomstland i &#xF6;stra Afrika d&#xE4;r en fj&#xE4;rdedel av befolkningen lever i fattigdom. Fattigdomen &#xE4;r b&#xE5;de mer utbredd och djupare p&#xE5; landsbygden, d&#xE4;r ocks&#xE5; de flesta grisarna finns. Afrikansk svinpest &#xE4;r st&#xE4;ndigt f&#xF6;rekommande i Uganda, och sjukdomen &#xE4;r v&#xE4;l studerad d&#xE4;r. Mycket &#xE4;r k&#xE4;nt om det virus som orsakar sjukdomen, hur det sprids och hur det kan bek&#xE4;mpas. Tidigare studier av forskargruppen har visat att denna kunskap till stor del ocks&#xE5; &#xE4;r v&#xE4;l spridd i v&#xE4;rdekedjan f&#xF6;r sm&#xE5;skalig grisproduktion. Akt&#xF6;rer p&#xE5; alla niv&#xE5;er k&#xE4;nner till hur afrikansk svinpest sprids och hur spridningen kan kontrolleras. D&#xE4;remot verkar det som att f&#xF6;reslagna kontroll&#xE5;tg&#xE4;rder, som om de genomf&#xF6;rdes full ut allts&#xE5; skulle kunna hindra sjukdomens spridning och dess negativa effekter, till stor del inte genomf&#xF6;rs. Studier av andra djursjukdomar i just Uganda har visat att m&#xE5;nga olika faktorer s&#xE5;som fattigdom, sociala m&#xF6;nster och tillg&#xE5;ng p&#xE5; veterin&#xE4;r infrastruktur, och inte fr&#xE4;mst kunskap om sjukdomen, p&#xE5;verkar valet av kontroll&#xE5;tg&#xE4;rder vid utbrott av smittsamma djursjukdomar.Syftet med det f&#xF6;reslagna projektet &#xE4;r att studera hur redan v&#xE4;lk&#xE4;nda kontrollmetoder f&#xF6;r afrikansk svinpest effektivt och h&#xE5;llbart kan genomf&#xF6;ras i praktiken i de lokala sammanhangen, genom att f&#xF6;rdjupa kunskapen om vilka faktorer som p&#xE5;verkar fattiga m&#xE4;nniskors val avseende sjukdomskontroll. Det f&#xF6;reslagna tv&#xE4;rvetenskapliga projektet kommer kombinera metoder fr&#xE5;n deltagardriven forskning och veterin&#xE4;r epidemiologi med syfte att g&#xE5; fr&#xE5;n datainsamling till f&#xF6;rst&#xE4;rkning av befolkningens egen f&#xF6;rm&#xE5;ga att kontrollera allvarliga djursjukdomar som hotar livsmedelstryggheten i l&#xE5;ginkomstl&#xE4;nder. Stor vikt kommer att l&#xE4;ggas vid deltagarnas egna engagemang i kontrollen, och just aspekten av aktivt deltagande och eget &#xE4;garskap kommer studeras s&#xE4;rskilt. Ett m&#xE5;l med projektet &#xE4;r att utv&#xE4;rdera hur genomf&#xF6;randet av kontroll&#xE5;tg&#xE4;rder p&#xE5;verkas n&#xE4;r deltagarnas &#xE4;garskap av sjukdomskontrollen stimuleras. Det f&#xF6;reslagna projektet kommer &#xE4;ven studera attityder avseende afrikansk svinpest och kontroll av sjukdomen hos myndighetsut&#xF6;vare p&#xE5; flera niv&#xE5;er.Resultaten fr&#xE5;n projektet kommer ge avtryck p&#xE5; hur metoder som uppmuntrar och v&#xE4;rdes&#xE4;tter deltagarengagemang p&#xE5; en djup niv&#xE5; anv&#xE4;nds inom veterin&#xE4;rmedicinsk sjukdomskontroll, och p&#xE5; hur kontroll av afrikansk svinpest kan genomf&#xF6;ras mer effektivt. Resultatens &#xF6;verf&#xF6;rbarhet begr&#xE4;nsas inte till afrikansk svinpest, utan kan vara av nytta ocks&#xE5; f&#xF6;r att f&#xF6;rst&#xE5; och implementera sjukdomskontroll av andra smittsamma djur- och m&#xE4;nniskosjukdomar. Studier visar att m&#xE4;nniskors val styrs av betydligt</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">202522.323483384</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">186127.179855963</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">191102.8589422022</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">180717.9750259418</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">799110.7991107991</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">202522.323483384</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">186127.179855963</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">191102.8589422022</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">180717.9750259418</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
