<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5118006001-UGA-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bilateral research cooperation Uganda 2015-2022</narrative>
   <narrative xml:lang="SV">Bilateralt forskningssamarbete Uganda 2015-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen utg&#xF6;r en ny fas i ett p&#xE5;g&#xE5;ende program f&#xF6;r st&#xF6;d till f&#xF6;rst&#xE4;rkning av forskningskapacitet och institutionsutveckling, inom ramen f&#xF6;r Sveriges bilaterala forskningssamarbete med Uganda. Det fem&#xE5;riga programmet l&#xF6;per fr&#xE5;n 1 oktober 2015 - 30 juni 2020 och har som m&#xE5;l att &#xF6;ka framtagande och anv&#xE4;ndning av vetenskapligt grundad kunskap av internationell kvalitet som bidrar till Ugandas utveckling. Programmet bygger p&#xE5; ett l&#xE5;ngsiktigt st&#xF6;d f&#xF6;r att utveckla Ugandas forskningskapacitet som inleddes &#xE5;r 2000.  

Det nu aktuella programmet har beredits under 2013-2015. Programmet best&#xE5;r av sammanlagt 17 projekt, d&#xE4;r i majoriteten av projekt svenska universitet och h&#xF6;gskolor samarbetar med Makerere Universitetet samt fyra ugandiska regionala partneruniversitet. Programmets budgetm&#xE4;ssigt st&#xF6;rsta del utg&#xF6;rs av forskarutbildning f&#xF6;r universitetspersonal, antingen genom lokal forskarutbildning vid Makerereuniversitetet (Mak) eller genom den s&#xE5; kallade sandwichmodell som Sida anv&#xE4;nder sig av i sina bilaterala forskningssamarbeten. Den senare samarbetsformen inneb&#xE4;r att doktorander spenderar i genomsnitt 4-5 m&#xE5;nader p&#xE5; svenskt universitet per &#xE5;r, deltar i kurser, och har svensk och ugandisk handledning. Examen tas p&#xE5; Mak, om inte studenten tar en s&#xE5; kallad &apos;double degree&apos;, vilket ger &#xE4;ven examen fr&#xE5;n svenskt universitet. 

Genom att programmet har de tv&#xE5; st&#xF6;dformerna, lokal- och sandwich forskarutbildning, genomg&#xE5;r st&#xF6;det ett skifte fr&#xE5;n tidigare faser, d&#xE5; allt st&#xF6;d var genom sandwichmodellen. Att Makerere nu har studenter p&#xE5; lokal doktorandutbildning &#xE4;r ett viktigt steg baserat p&#xE5; f&#xF6;rst&#xE4;rkt lokal forskningskapacitet - till stor del ett resultat av det svenska st&#xF6;det. Rollen f&#xF6;r de svenska universiteten skiftar d&#xE4;rmed ocks&#xE5;. I de fall studenterna utbildas lokalt samarbetar de svenska parterna genom st&#xF6;d till tex kurs- och programutveckling, undervisning och mentorskap, och handledarutbildning. Ett nytt steg &#xE4;r de s&#xE5; kallade sandwich postdoktorala stipendiaterna, d&#xE4;r samma modell som ovan har flyttats fr&#xE5;n student till forskarniv&#xE5;. Sverige spelar en viktig roll b&#xE5;de genom att st&#xF6;tta unga nyutexaminerade forskare att bygga p&#xE5; sitt forskningsomr&#xE5;de, och genom att &apos;twinna&apos; svenska studenter till stipendiaterna.    

Sammanlagt planeras st&#xF6;d till 125 doktorander, 147 mastersstudenter och 65 postdoktorala stipendier inom det fem&#xE5;riga programmet. Utbildning sker inom naturvetenskaper, h&#xE4;lsa, samh&#xE4;llsventenskap och humaniora, inom multidisciplin&#xE4;ra team. &#xC4;ven steget till att genomg&#xE5;ende inf&#xF6;ra multidisciplin&#xE4;ra forskargrupper &#xE4;r nytt f&#xF6;r denna fas och f&#xF6;ljer Maks strategiska plan. Forskningsinneh&#xE5;llet sammanfaller med Maks forskningsagenda, som l&#xE4;nkar till landets nationella utvecklingsplan. Urvalet av projekt i programmet skedde genom konkurrensuts&#xE4;ttning (Open Call f&#xF6;rfarande), d&#xE4;r en av Sida utvald internationell akademisk utv&#xE4;rderingskommitt&#xE9; rekommenderade projekt f&#xF6;r st&#xF6;d. Beslut togs av Sida och ambassaden i Kampala i samr&#xE5;d.  

Ut&#xF6;ver ovan finansiering g&#xE5;r &#xE4;ven medel till institutionsst&#xF6;d. Detta inbegriper utveckling av ICT, litteratur och e-resurser till bibliotek, laboratorieutrustning, kvalitetss&#xE4;kring av utbildning, integrering av genderfr&#xE5;gor, universitetsreformering, och utveckling av universitets&#xF6;vergripande kursverksamhet f&#xF6;r forskarstudenter (s&#xE5; kallade &apos;cross-cutting courses&apos;). Slutligen g&#xE5;r budgetmedel till programkoordinering, i Uganda och i Sverige.

Avtalsstrukturen f&#xF6;r ovan samarbete styrs av fyra avtal p&#xE5; f&#xF6;ljande niv&#xE5;er: 
1) ett &apos;General Agreement&apos; mellan Sverige och Uganda (Ministry of Finance) vilket &#xE4;r ett utbyte av information. Inga medel ing&#xE5;r, och ingen rapportering sker mot detta avtal; 

2) ett &apos;Specific Agreement&apos; mellan Sida och Makerereuniversitetet (Mak). Alla medel f&#xF6;r forskningssamarbetet avtalas h&#xE4;r. Mak har MoUs med fyra ugandiska regionala partneruniversitet, men utan vidaref&#xF6;rmedling av medel d&#xE5; kostnadst&#xE4;ckning sker p&#xE5; Mak. D&#xE4;rmed &#xE4;r den juridiskt bindande relationen endast med Mak (ej de fyra ugandiska partneruniversiteten). Mak och de svenska samarbetsparterna rapporterar gemensamt till Sida/ambassaden emot detta avtal.

3) en &apos;&#xD6;verenskommelse om bidrag&apos; mellan Sida och Uppsala Universitet/International Science Program (ISP) om koordinering av svenska samarbetspartners till de ugandiska parterna. &#xD6;verenskommelsen styrs av &apos;Specific Agreement&apos; (se ovan), d&#xE4;r villkor, uppdrag, och medel till svenska samarbetsparter definieras. Sida betalar till UU/ISP, som vidaref&#xF6;rmedlar till 11 svenska institutioner, baserat p&#xE5; av Sida godk&#xE4;nda kontrakt (inkl. uppdragsbeskrivning f&#xF6;r revision) mellan UU/ISP och svenska samarbetsparter. &#xC5;rlig verksamhetsrapportering av vidaref&#xF6;rmedlade medel sker p&#xE5; avtalsniv&#xE5; tv&#xE5; (se ovan), emedan finansiell rapportering av svenska samarbetsparter koordineras av UU/ISP. ALL rapportering av svenska samarbetsparter godk&#xE4;nns av Sida. UU/ISP rapporterar sitt koordineringsuppdrag enligt &apos;&#xD6;verenskommelse om bidrag&apos; till Sida/ambassaden.  

4) ett avtal mellan Sida och Uppsala Universitet/International Science Program (ISP), om koordinering och utbetalning av ugandiska studenters uppeh&#xE4;lle i Sverige. Medel &#xE4;r allokerade i &apos;Specific Agreement&apos; (se ovan) men utbetalas av Sida till UU/ISP, som betalar ut till ugandiska studenter vid anl&#xE4;ndande till Sverige. UU/ISP rapporterar till Sida emot detta avtal.

Alla avtal utom p&#xE5; niv&#xE5; fyra skrivs p&#xE5; av Sveriges Ambassad, Kampala, f&#xF6;r Sida. Sida-UU/ISP avtalet p&#xE5; avtalsniv&#xE5; fyra skrevs p&#xE5; av Sida/HK.

Beredningen har tagit h&#xE4;nsyn till samtliga kvalitets&#xE4;kringskommentarer givna av UM controllern sparade i TRAC.</narrative>
   <narrative xml:lang="EN">The contribution is a new phase in an ongoing program for support to strengthen research capacity and institution building, within the framework for Sweden&apos;s bilateral research cooperation with Uganda. The five year program, October 1, 2015 - June 30, 2020, has a goal to increase the production and use of scientifically based knowledge of international quality which shall contribute to Uganda&apos;s development. The program is built on a long-term support for developing Uganda&apos;s research capacity which commenced in year 2000.The new program has been appraised during 2013-2015. The program consists of 17 projects, in which the majority of the projects Swedish universities collaborate with Makerere University and four Ugandan regional partner universities. The largest share of the program budget consists of PhD training of University staff, either through local PhD training at Makerere University (Mak) or through the so called &apos;sandwich model&apos; which Sida uses in bilateral research collaborations. The latter collaboration form is a format in which the Ugandan PhD students spend approximately 4-5 months at a Swedish University per year,  taking Courses and have Swedish and Ugandan supervision. The degree is awarded at Mak, unless the student earns a so called &apos;double degree&apos;, which allows also a degree from the Swedish university.  With the two forms of PhD training, local and sandwich, the collaboration is shifting from previous agreement periods, as in earlier phases all support was channelled in the sandwich mode. The fact that Mak now has students on local PhD training is an important step based on strengthened local research capacity -  to a great extent due to the Swedish support. The role of the Swedish universities is also shifting. In the cases where the students are locally trained the Swedish partners collaborate through support to, for example, course and PhD program development, teaching and mentorship, and supervision. A new step is the so called sandwich post doctoral fellowships, where the same model as above have been elevated from student to research staff level. Sweden plays an important role both through supporting Young newly graduated researchers building their research area, and through twinning Swedish students to the post doctoral fellows.The program is planned to include support to 125 PhD students, 147 Master&apos;s students and 65 post-doctoral fellowships. The training includes all academic areas, natural sciences, health, social sciences and humanities, and is conducted in multidisciplinary teams. The step to entirely work in multidisciplinary research groups is also new for the planned phase and follows the Mak Strategic Plan.The research content coincides with Mak&apos;s research agenda, which is aligned with the country&apos;s national development plan. The selection of the projects in the program took place through competitive procedure (Open Call), in which a Sida selected international academic evaluation committee recommended projects for support. The decision was taken jointly by Sida and the Kampala embassy.   Beyond the mentioned funding support is also channelled to institution building. This entails development of ICT, literature and e-Resources to libraries, laboratory Equipment, quality assurance of graduate training, integration of gender issues, university reform processes, and support to the development of university wide academic courses for PhD students (so called cross-cutting courses). Finally funding is allocated to program coordination, in Uganda and in Sweden.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The two years extension and phasing out focuses on consolidating the achievements of about two decades of Swedish support (stared in 2000) and builds on a proposal from Makerere on Consolidating the capacity of public universities to generate knowledge and promote research uptake for national and regional development  Specifically, the focus lies on consolidating the achievements of the Sweden&#xB4;s holistic long-term support including research capacity, mechanisms and policies to continue implementing research activities beyond June 2022. 
The overall objective will be implemented through five interconnected specific objectives:
i.	Consolidate the improvement of the institutional and research infrastructure to support a robust environment for research and innovations at Makerere University by 
 2022
ii.	Increase the completion rate of enrolled PhD students at Mak and PPUs by 2020 
iii.	Consolidate the local PhD training in public universities in Uganda by 2022
iv.	Increase the generation and dissemination of knowledge and research outputs by 2022 
v.	Strengthen the coordination and management of the research innovation ecosystem and intellectual Property by 2022</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Makerere University</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Makerere University</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-01" type="1"></activity-date>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2023-05-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2000166.324605839</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">3562591.713901712</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2464068.211068211</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4047005.8915585014</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3859104.368701023</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3949353.507714692</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2073585.3280322726</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">54987.4663339901</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2000166.3246058396</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">3562591.7139017107</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2464068.2110682097</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4047005.891558503</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3859104.262946943</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3949353.5077146916</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2073585.3280322733</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">29257.424011006</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-01"></transaction-date>
   <value currency="USD" value-date="2015-11-01">23097295.267697</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">2000166.3246058393</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">3562591.713901712</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">-1141945.6464256463</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">1141921.1419211419</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">1116836.3168363168</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1347256.347256347</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">1325025.3152904355</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">1282507.1343091226</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">1439473.4419589431</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">1322941.2324580422</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">-27769.3492951491</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">1114319.3635719498</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">-18921.6446874438</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1468534.6714749523</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">1656562.537324777</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">793690.1310574721</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">1499100.839332443</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">32670.8950786415</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">1136123.6577318145</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">904790.7752218167</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">29257.4240110063</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/1.-bilateral-gen-agree-2015-to-2020-signed-20151103.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/3.-paskriven-overenskommelse-uppsala-universitet-2015-2020.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/signed-specific-agreement-2015-to-2020.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/51180060_Amendmentno4SpecificagreementMakerereNov2015-31May2023.pdf">
   <title>
    <narrative xml:lang="EN">Amendment no 4 To the specific agreement on research cooperation between Sweden and Makerere  Nov 2015-31 May 2023</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/51180060_AmendmentofspecificagreementMakerere202006.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Specific agreement on research cooperation between Sweden and Makerere 2015-31 May 2023</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/51180060_037265-1BeslutominsatsBilateralresearchcooperationUganda2015-2020.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats  Bilateral  forskningssamarbete Uganda</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/51180060_signedDecisionon2yearsextensionMakerere-KAMP11of2020.pdf">
   <title>
    <narrative xml:lang="SV">Decision on 2 Years extension Makerere</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/beslut-om-insats-bilateral-research-cooperation-uganda-2015-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Summary of Key results: 

Objective 1: Consolidate the improvement of research infrastructure to support robust environment for research and innovations at Makerere University by 2022.  
Under this objective, the following results have been achieved during the reporting period: Full coverage of the Main Campus of Makerere University with high-speed wireless Internet access using an integrated hotspot solution for selected strategic areas. This has greatly improved after the establishment of the MakCloud data centre supported under ICT infrastructure project 381. 
The library project 372, has continued subscribing to electronic resources as part of the efforts to support research at Makerere University. There has been improvement in Data bases, library discovery and EZproxy server subscribed to for access to e-resources 49 databases. Full text article downloads increased to 791,243 in 2020.
On digitisation, since the handle server was successfully configured and installed 2 years ago, and now enables full-time online access to Makerere University research output. This has contributed to the University&apos;s visibility. Presently, approximately 13,849 digital files are permanently accessible online.
The GIS project has continued to maintain the state-of-the-art, data-rich, well organized, and high performance geospatial data archived on a server in the GIS laboratory. The Centre acquired 14 GIS books for use by the Master of Science in Geographical Information Systems (MSC GIST) students and lecturers in CEDAT. The GIS centre website is fully developed and functional i.e http://www.cedat.mak.ac.ug/ GISCentre. 

Objectives 2: To increase the completion rate of enrolled staff members in postgraduate training from five public universities by 2022 
The program has strengthened capacity building for staff in partner public Universities mainly through local PhD and Master training at Makerere. In total out of 111 PhDs 36 have completed (7 female), out of 179 Master students 115 have completed (53 female) all the 61 post docs and 26 small grants has completed their research projects.

Objective 3: To consolidate the quality of PhD training 
The programme has also supported the staff and student capacity building and research/ professional skills enhancement training courses including: The central Project 377 conducted Five PhD crosscutting courses in Philosophy of methods (136), Advanced Research Methodology, 80 (F-35, M-45), Advanced qualitative data analysis, 45(F-16, M-29), Advanced Quantitative data analysis, 25 (F-10, M-15) and Scholarly writing and communication skills 72 (F-40, M-32) were conducted between July 2020 and June 2021. The Quality Assurance project 376 conducted trainings in supervision skills for supervisors of graduate students; a supervision training was conducted in September 2020 and 80 supervisors participated. 

Objective 4: Increase the generation and dissemination of knowledge and research outputs by 2022 
The programme has supported the researchers and students to disseminate their research results at online regional and international Conferences about 20 conferences were attended and 205 conference papers published (target was 200). In addition, so far 322 out of the target number of 200 publications in pre-review journals. The GIS (Project 382), Staff in the University and the centre have been retooled with GIS capability awareness through the two customised short courses that were conducted. A total of 35 participants were part of the training 15 of whom were staff members. The project on Building Research Capacity in Innovative Information and Communication Technologies for Development (ICT4D) for Sustainable Socio economic Growth in Uganda Project 317- disseminated a Geospatial tool for collection of patient-specific spatial location data within the health care registry system, with potential of being used by the Ministry of Health (Uganda). The Gender research team (project 2391) conducted a number of Gender Equality Dialogues: For example, the Gender Identity Week is celebrated at Mak as part of the National level activities of the international women day held on March 8th. The activities included: online conversations/ campaigns, blogs, Twit and print media engagements. The social media part was very popular among the youth. There were different sub teams on each day of the week which included: different shades of empowerment in Uganda, women in leadership in HE; strategies for ending Sexual harassment in Institutions of HE; Gender space and WIKI Loves Women. These dialogues attracted over 100 participants. About 15 students gained skills in writing for WikiPedia.

Objective 5: Strengthen the coordination and management of Research-Innovation ecosystem and intellectual property by 2022
The programme has facilitated the Directorate of Research and Graduate Training, Makerere University to hold programme meetings in line with the agreement including Annual review meeting, 26th -27th November 2020 that was conducted virtually (zoom meeting).  On intellectual property, the activities are scheduled for implementation during the final year 2021/2022. These are to be implemented in partnership with PRV and KTH to train and build capacity in innovation ecosystem.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51180060" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
