<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-2791-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Glucose needs in children with acute febrile illness in Uganda- challenging the existing guidelines for improved survival</narrative>
   <narrative xml:lang="SV">Hypoglykemi hos barn med akuta infektioner - kan &#xE4;ndrad behandlingsgr&#xE4;ns f&#xF6;rb&#xE4;ttra &#xF6;verlevnad?</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den globala barnad&#xF6;dligheten har minskat under senaste &#xE5;ren, men fortfarande d&#xF6;r varje &#xE5;r sju miljoner barn under fem &#xE5;r, de flesta av dem av behandlingsbara infektionssjukdomar som lunginflammation, diarr&#xE9; och malaria. Majoriteten d&#xF6;dsfall sker i Afrika s&#xF6;der om Sahara. Basen i omh&#xE4;ndertagandet av barn med akut febersjukdom &#xE4;r behandling med antibiotika och antimalarial&#xE4;kemedel. Terapi som syftar till att underst&#xF6;dja basala vitalfunktioner har d&#xE4;remot f&#xE5;tt mindre fokus och &#xE4;r m&#xE5;nga g&#xE5;nger p&#xE5;tagligt eftersatt. L&#xE5;gt blodsocker &#xE4;r f&#xF6;renat med s&#xE4;mre prognos vid en akut infektion men symptomen &#xE4;r ofta diffusa och d&#xE4;rmed sv&#xE5;ra att diagnostisera. Man vet att d&#xF6;dligheten &#xE4;r h&#xF6;g hos barn med blodsockerniv&#xE5;er under det av v&#xE4;rldsh&#xE4;lsoorganisationen definierade gr&#xE4;nsv&#xE4;rdet. Det finns nu ett antal studier som ocks&#xE5; pekar p&#xE5; en &#xF6;kad d&#xF6;dlighet bland barn med blodsockerv&#xE4;rden som i nul&#xE4;get r&#xE4;knas som inom det normala referensintervallet. Vi ifr&#xE5;gas&#xE4;tter i denna studie den etablerade gr&#xE4;nsen f&#xF6;r l&#xE5;gt blodsocker. Vi vill samtidigt hitta f&#xF6;rklaringar till varf&#xF6;r en del barn har l&#xE5;gt eller l&#xE5;gt normalt blodsocker n&#xE4;r de l&#xE4;ggs in p&#xE5; sjukhus med en infektionssjukdom. Det normala fysiologiska svaret p&#xE5; en infektion &#xE4;r att kroppen sl&#xE4;pper ut stresshormonet kortisol som verkar genom att h&#xF6;ja blodsockret. Orsakerna till att detta inte alltid fungerar, och att en del barn ist&#xE4;llet uppvisar en blodsockerniv&#xE5; som &#xE4;r l&#xE4;gre &#xE4;n det normala, &#xE4;r inte k&#xE4;nda. Kanske beror det p&#xE5; att barn i resursfattiga l&#xE4;nder s&#xF6;ker sent i sjukdomsf&#xF6;rloppet och d&#xE4;rmed inte l&#xE4;ngre ?orkar? producera stresshormon, eller s&#xE5; beror det p&#xE5; att det l&#xE4;ggs f&#xF6;ga fokus p&#xE5; energitillf&#xF6;rsel hos sjuka barn. Det kan ocks&#xE5; vara s&#xE5; att barns kroppar reagerar p&#xE5; infektioner p&#xE5; ett annorlunda s&#xE4;tt &#xE4;n vuxna, n&#xE5;got som en del studier fr&#xE5;n h&#xF6;ginkomstl&#xE4;nder redan indikerat. Vi kommer att studera 8000 barn mellan tv&#xE5; m&#xE5;nader och 13 &#xE5;rs &#xE5;lder som l&#xE4;ggs in p&#xE5; sjukhus med en akut infektion p&#xE5; ett sjukhus i Mbarara i s&#xF6;dra Uganda. Blodsockerv&#xE4;rdet kommer att m&#xE4;tas vid ankomsten. H&#xE4;lften av barnen kommer att f&#xE5; extra sockerl&#xF6;sning vid inl&#xE4;ggningen redan om deras blodsocker &#xE4;r m&#xE5;ttligt s&#xE4;nkt, medan h&#xE4;lften kommer att behandlas enligt r&#xE5;dande riktlinjer, allts&#xE5; ges sockerl&#xF6;sning vid en l&#xE4;gre blodsockerniv&#xE5;. Sockertillf&#xF6;rsel och blodsockerm&#xE4;tning kommer att fortg&#xE5;r &#xF6;ver behandlingstiden och som mest intensivt under f&#xF6;rsta dygnet. F&#xF6;r de tusen f&#xF6;rsta patienterna i studien kommer vi att ta ytterligare prover vid ankomsten till sjukhuset f&#xF6;r att f&#xE5; b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r orsaker till olika blodsockerniv&#xE5;er i akuta infektioner. Vi kommer att ta blodprov f&#xF6;r stresshormonet kortisol och hormonet insulin, som hj&#xE4;lper till att minska h&#xF6;ga niv&#xE5;er av socker i blodet. Vi kommer ocks&#xE5; att m&#xE4;ta socker och en viss typ av syror, som &#xF6;kar n&#xE4;r man sv&#xE4;lter och ibland ocks&#xE5; vid infektion. Sen kommer vi att f&#xF6;lja sjukdomens utveckling under tiden p&#xE5; sjukhuset. Vi kommer att intervjua barnens v&#xE5;rdnadshavare f&#xF6;r att f&#xE5; information om hur barnen &#xE4;tit och druckit under sjukdomen samt hur l&#xE4;nge de varit sjuka. Vi kan sedan j&#xE4;mf&#xF6;ra hur olika niv&#xE5;er av hormon, syror och socker p&#xE5;verkar barnens tillfrisknande. Informationen fr&#xE5;n f&#xF6;r&#xE4;ldrarna bidrar till att ge en tidsuppfattning till sjukdomen, om barnet varit sjukt l&#xE4;nge eller inte, och om det har f&#xE5;tt i sig n&#xE4;ring och energi under sjukdomstiden. Vi kan ocks&#xE5; j&#xE4;mf&#xF6;ra om vissa infektioner inneb&#xE4;r en st&#xF6;rre risk f&#xF6;r att utveckla l&#xE5;gt blodsocker j&#xE4;mf&#xF6;rt med andra. V&#xE5;ra resultat kommer att informera riktlinjer f&#xF6;r optimalt omh&#xE4;ndertagande av barn med akuta infektioner och ge en uppfattning om huruvida det r&#xE5;dande gr&#xE4;nsv&#xE4;rdet f&#xF6;r l&#xE5;gt blodsocker ska justeras, f&#xF6;r att &#xF6;ka chanserna f&#xF6;r ett barn att &#xF6;verleva en infektion. Vi kommer ocks&#xE5; f&#xE5; en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r vad som h&#xE4;nder i ett barns kropp under en infektion och d&#xE4;rmed &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r ett optimalt omh&#xE4;ndertagande av dessa barn. I f&#xF6;rl&#xE4;ngningen kommer v&#xE5;ra resultat att bidra till b&#xE4;ttre v&#xE5;rd f&#xF6;r barn med akuta infektioner och med det</narrative>
   <narrative xml:lang="EN">Mortality from pneumonia, malaria and other infections in young children remains high in sub-Saharan African hospitals, and most deaths occur within the first 24 hours of admission. Antimalarial and antimicrobial drugs constitute the routine treatment basis, but the role of supportive therapies, involving the maintenance of a normal glucose and electrolyte balance, has been given limited attention. While hyperglycemia is the most common blood glucose anomaly seen in infectious disease patients in high-income settings, hypoglycemia is not uncommon in low-income settings. 1.8-7.3% of children admitted with fever present with hypoglycemia, a known predictor of poor clinical outcome. A number of studies also indicate an increased mortality among children with blood glucose levels that are currently considered within the normal range, e.g. 2.5 - 5.0 mmol/l, compared to children with higher blood glucose levels (&gt;5.0mmol/l). This randomized clinical trial will evaluate the benefit of glucose administration already ay blood glucose levels &lt;5.0mmol/l in children presenting to a Ugandan hospital with an acute febrile illness. It will further explain the metabolic response, through the measurement of metabolic markers, in pediatric acute infections and how this influences the final outcome in children with hypo-, normo- and hyperglycemia. Our results will highlight the potential need to revise current hypoglycemia cut off values in order to increase child survival in acute infections.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">158613.4079935463</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">100508.3854379711</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">93951.0939510939</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-29"></transaction-date>
   <value currency="USD" value-date="2014-10-29">437324.1592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">152003.6064679155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">107018.9914100392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">93951.0939510939</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
