<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11530A0103-UGA-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">FAO- Climate Resilience Livelihood Opportunities for Women Economic Empowerement</narrative>
   <narrative xml:lang="EN">Support to FAO - Climate Resilience Livelihood Opportunities for WEE</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Projektet &quot;Climate Resilience Livelihood Opportunities for Women Economic Empowerment&quot; (CRWEE) syftar till att fr&#xE4;mja landsbygdskvinnors ekonomiska egenmakt som ett medel f&#xF6;r att minska  oj&#xE4;mlikhet mellan k&#xF6;nen, kvinnlig underordning, diskriminering och fattigdom i regionerna West Nile och Karamoja i Uganda. Insatsen avser avl&#xE4;gsna hinder f&#xF6;r produktivitet och ekonomiska egenmakt f&#xF6;r kvinnor i det ovann&#xE4;mnda regioner.  

Projektet f&#xF6;rv&#xE4;ntas bidra  s&#xE4;rskilt  till &#xF6;kad tillg&#xE5;ng till och &#xE4;garskap av produktiva tillg&#xE5;ngar (mark, boskap, finansiella tj&#xE4;nster, jordbruksprodukter mm), kapacitetsuppbyggnad och tillg&#xE5;ng till information r&#xF6;rande jordbruksproduktion , marknadsf&#xF6;ring  samt  utveckling av valda v&#xE4;rdekedjor. Projektet kommer att  erbjuda kapacitetsutveckling f&#xF6;r kvinnogrupper f&#xF6;r  att &#xF6;ka deras deltagande som beslutfattare i den produktiva sektorn.  Vidare avser insatsen integrera hantering av milj&#xF6;f&#xF6;rvaltning och inkludera en ansats f&#xF6;r att bek&#xE4;mpa klimatf&#xF6;r&#xE4;ndringens effekter (anpassning och f&#xF6;r&#xE4;ndring) som syftar till f&#xF6;rb&#xE4;ttrad uth&#xE5;llig f&#xF6;rs&#xF6;rjning, produktion, aff&#xE4;rsm&#xF6;jligheter och tillv&#xE4;xt.</narrative>
   <narrative xml:lang="EN">The project &apos;&apos;Climate Resilience Livelihood Opportunities for Women Economic Empowerment&apos;&apos; (CRWEE) aims at advancing economic empowerment of rural women as  a means of addressing gender inequalities, female subordination, discrimination and household poverty in West Nile and Karamoja regions of Uganda. 

The intervention aims to address key constraints to women&#xB4;s productivity and economic empowerment,  notably access and ownership of productive assets (land, livestock, finances, agricultural produce e.t.c.), capacity building and information access for agricultural production and marketing, development of select value chains and capacity development of women groups in decision making and production. The intervention will integrate environmental and watershed management approaches and build adaptation and mitigation capacities of partners and communities to climate change aimed at ensuring sustainable livelihoods, production, business opportunities and growth.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The major goal of the project is &apos;&apos; To contribute to economic empowerment of women&#xA0;and eradication of feminized poverty in Karamoja and West Nile Regions of Uganda. The overall objective is &apos;&apos; To strengthen inclusive, gender responsive and climate smart resilience for rural women, men and youth &#xA0;populations depending on agricultural production systems in Karamoja and West Nile Regions&apos;&apos;.
The main Result Areas of the project are:
1. Women access to and control of productive resources and decision making capacity improved
2. Household income and climate resilient livelihood capacities of women improved in a gender responsive manner
3. Ecosystem adaptive and mitigation capacities enhanced
By the end of the project, the following is expected to have been achieved:
- 66,000 people to have benefited from the project (women, men and youth) including 12,6oo refugees and 27,000 youth from 12 districts in West Nile and Karamoja and with 70% of beneficiaries being women.
-At least 350 Farmer Field Schools formed, trained and strengthened targeting about 10,000 women and engaged in high production activities such as certified seed production, value addition and collective marketing
-At least 6000 households (39,600 people -70% women benefit from watershed and environmental management activities including establishment of 400ha of alternative bio-energy plantations, support local artisans including women and youth to design and make energy saving stoves for 7,000 energy cook stoves, establishment of 150 bio gas units and 12 bio fertilizer production sites/enterprises.
-Capacity development for about 1,000 individuals from various government institutions in various aspects such as gender analysis and mainstreaming, improved agriculture productivity, Climate adaptation and mitigation actions among others based on a needs analysis.
-At least 4 value chains with high growth and employment potential identified and developed.</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-01" type="1"></activity-date>
  <activity-date iso-date="2018-10-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5188829.05274786</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1880473.8482252408</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1800254.1710874557</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">218936.9119378797</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5188829.05274786</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1880473.848225244</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1800254.171087456</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">816145.6936655433</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-10-01"></transaction-date>
   <value currency="USD" value-date="2018-10-01">9174491.392801</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">5188829.05274786</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1880473.8482252408</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/11530-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/signed-agreement-2018-09-24.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/11530-decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/fao-crwee-contribution-approved-decision-1.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/fao-crwee-contribution-approved-decision-2.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/fao-crwee-contribution-approved-decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the period January to December 2021 , the project achieved a number of milestones as detailed under each Result Area.

Result Area 1: Women access to and control of productive resources and decision-making capacity improved

The result area is expected to be achieved through strengthening capacity of partners in climate change adaptation, gender-based adaptation and mitigation actions, supporting social-cultural gender dynamics, equality and relations to increased tenure security for both men and women and enhanced productivity. During the year, the following were achieved:

1.1 Capacity of national government institutions, District Local Governments for gender transformative climate change and mitigation developed

- 60 out of targeted 90 members of staff from government and NGOs were trained on gender transformative climate change adaptation and mittigation and following which 12 out of the targeted 24 districts have been supported to develop and implement participatory gender responsive and climate resilient plans.

-7200 households have been trainned in Gender Action Learning and Gender Household approaches

-72 Motorcycles were procured and availed to 72 Farmer Field Schools to aid in daily outreach and extension services to beneficiary communities.

1.2 Social cultural household dynamics and gender equality and relations enhanced to support climate resilient production

The following outputs were achieved.

-Training of 60 of the targeted 90 staff from government, NGOs as trainers of trainers on Gender action learning and intergrating gender in household level actions

-Training of 20 of the targeted 60 cultural leaders on Gender equality was completed.

-Functional Adulty Literacy training package for women targeting 7,500 households was developed

1.3 Increased tenure security for both men and women

- 30 district staff including from area land committees, physical planning committees, district land boards were trainned and retooled in issuance of customary land certificates with intention to integrate gender and inclusion of men and women in issuance of customary land ownership.

-400 customary certificates of land ownership (50%) bearing names of husband and wife were registered in Adjumani district. There is a huge demand for the same in other districts.

Result Area 2: Household income and climate resilient livelihood capacities of women improved in a gender responsive manner

The result area aims at promoting sustainable and gender responsive climate resilient agricultural practices with focus on more involvement of women aimed at increasing production, incomes without degrading the environment. The number of achieved outputs included:

2.1 sustainable market-oriented gender responsive climate resilient agricultural production practices

promoted

-274 Farmer Field Schools have were established. These are community groups that learn together, share knowledge, have common vision, co-own demonstration gardens and save together. They were supported through provision of expert training, provision of inputs, linkage to financial services and markets.

-Contracts (Letters of Agreement) were signed with 21 Implementing Partners (IPs) including Community Based Organisations, Non-Governmental Organisations, government ministries and departments to support 15 climate resilient agricultural production practices including:

-water efficient, early maturing and drought tolerant varieties

-solar powered irrigation systems

-Flexi-biogas and bio-fertilizer systems

-Community Based Breeding Programmes for improvement of indigenous chicken, goats and apiary

-Improved energy saving cook stoves

-Improved cattle (Tyrosin Gray and Fleickveh)

-Production of quality declared seed

-Labour saving and post harvesting handling equipment

6 Women led farmer groups were established for production of quality cassava cuttings in Nebbi, Maracha, Koboko, Yumbe, Moyo and Adjumani. In addition, passion fruit value chain development was supported in Abim with 1500 seedlings produced for distribution.

Four community-based breeding programmes have been established to improve productivity in Adjumani, Nebbi for goats and poultry in Maracha and through this, the project has supported 120 households.

350 Acres of clean seed production and demonstration for priority crops (cassava, maize, beans, soya bean and barley)-and these are expected to benefit 3000 Farmer Field School members.

2.2 Appropriate small-scale agricultural water management systems established or rehabilitated for domestic and agricultural production

-16 small and medium scale water irrigations systems have been established/rehabilitated and supported establishment of  100 acres  of associated demonstration gardens in Adjumani, Moyo-Obongi, Zombo and  has benefited 160 households.

-Hydro-geological surveys to establish status of water resources completed to inform choice of sustainable water resource development intervention in each select district and site. Construction of 9 boreholes is ongoing in Karamoja and West Nile.

2.3 Agro-based value chain development and non-farm income generating opportunities in partnership with the private sector promoted.

-A number of value chains have been developed  on cassava, barley, apiary, cashew nuts, goats and pountry, mushroo, production and apiculture.  A number of linkages have been established  between 5 farmer groups7organisations linked and the market and or private sector particularly for honey, mushroom and cooking stove poduction. Through this intervention, 150 youths have been supported.

-77 members were trainned in mushroom production, provided with startup packs for commercial mushroom production and market linkages for both fresh and dry mushrooms.

-24 Farmer groups covering 720 farmers with an average acre of barley were trained and participated in block chain marketing with support from Techno Serve and Nile breweries.

- 6 Cassava producer groups were facilitated with labour saving cassava chippers to improve post-harvest handling practices and quality of cassava chips and flour produced.

RA 3: Ecosystem adaptive and mitigation capacities Enhanced

The Result Area aims at increasing eco-system adaptive and mitigation capacity in relation to rehabilitation and protection of ecosystems against degradation.

3.1 Bio-energy plantations, bio-gas models and energy saving technologies promoted

-14 tree nurseries were established to produce over 282,000 tree seedlings for community

watershed management practices.

-175 members were trainned as artisans and 1492 energy saving cook stoves fabricated and moulded.

-16-Flexi-biogas and bio-fertilizers systems established in Arua and Nebbi districts with capacity for reduction of fuel consumption of in fuel of 60-75%.

3.2 Capacities of NGOs and local communities to plan, implement and mobilise resources for ecosystem based adaptation and mitigation developed

Through the Directorate of Water resources department in the Ministry of Water and Environment, there has been production of popular versions of catchment management plans for Lolok, Lokere and Albert Nile, reviews of catchment management plans to identify gender gaps and development of Training of Trainers on gender responsive community based watershed management, ecosystem adaptation and mittigation.

-Letters of agreement were signed with 12 community groups and NGOs to work with two schools in each of the 12 districts in participatory gender responsible watershed management.

-24 watershed management associations and resource user groups have been established and strenghthened in watershed ecosystme adaptation and mittigation.

-240 personnel from didtrict local governments  and NGOs have been equiped to undertake watershed planning and management</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11530" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061303" currency="SEK" strategy-amount="2400000000" strategy-end-date="2023-12-31" strategy-start-date="2018-01-01">
    <sida:title>Uganda 2018-2023</sida:title>
    <sida:titleSV>Uganda 2018-2023</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
