<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03072-285-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Productive On-site Sanitation System: New Value Chain for Urine Based Fertilizer</narrative>
   <narrative xml:lang="SV">Produktiva decentraliserade avloppssystem: ny v&#xE4;rdekedja f&#xF6;r urinbaserade g&#xF6;dselmedel</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Globally, it is estimated that 64% of the population are discharging human excreta, fresh or with flush water, into the environment without any prior treatment (Baum et al., 2013). Untreated excreta that enters the environment not only threatens people&#x2019;s health but also leads to eutrophication and degradation of aquatic ecosystems due to the nutrients in human excrement being the same essential nutrients for plant growth: nitrogen, phosphate and potassium (N-P-K) (J&#xF6;nsson et al., 2004). The main objective of the cartridge based sanitation system is to design an on-situ sanitation treatment system that would contain, treat and concentrate excreta and output a dry, commercial, fertilizer.      The toilet functions as follows: the urine-diverting seat would channel the urine into the alkaline cartridge which would rapidly increase the pH of the urine to above 10 by ion exchange to limit the enzymatic-hydrolysis of urea. Next, the urine would flow to the dehydration cartridge which would contain ash (5% w/w) to insure high pH (&gt;10) and act as an adsorbance medium during dehydration by ventilation (9 m3 hr-1). The dehydration module would be solar heated to reach average temperature of 35&#xBA;C (maximum peak temperature 40&#xBA;C). By diverting the urine away from the faeces, simpler treatments for the drier faeces maybe implemented &#x2013; this is not part of the scope for this grant application. The objective is to prolong the retention time to minimize risk of handling and maximize natural decay rates. The cartridges will be designed to service a family of five and functioned to reduce the mass of excreta by &gt;90%. There are four main activities.     &#x2022; Activity 1 is the development of urine treatment system: alkaline cartridge and dehydration cartridge   &#x2022; Activity 2 is the evaluation of survival rate of pathogens within the system  &#x2022; Activity 3 is the field trial of the full scale system in Uganda and South Africa  &#x2022; Activity 4 is plant trial with the concentrated urine produced from the toilets    Based on preliminary results, the alkaline and dehydration cartridges would achieve 90% mass reduction of the urine within 24 hrs, while preserving 70-90% of nitrogen as urea. Odours would be limited by minimizing ammonia emissions and having negative pressure within the toilet. The final output from the urine would be a dry powdered fertilizer with a N-P-K mass percent of 9-3-11 &#x2013; a concentrated, stable, storable and bag-able fertilizers, with a potential commercial value of 290$ per metric ton (USDA, 2013). This correspond to a value of 52 $ UDS for a family of five if all the nutrients would be collected (this value is based on world market price and local prices can be higher due to transport and retail addition or lower due to governmental subsidies). The installation costs of the toilet are estimated to be more than a VIP latrine and less than twin-pit or pour-flush system. The annual material costs are estimated at 30$ USD a year (only material costs were considered, as labour costs vary greatly). Overall, the risk for disease transmission from the system would be minimal due to the elevated pH and low moisture content.    The true innovation of this cartridge based sanitation system is that no highly mechanized treatments or monitoring systems are required which otherwise can inhibit the use of improved sanitation systems. By dehydrating the urine within 24 hrs, there would be no liquid disposal. Therefore, there would be no need for vacuum trucks or other complex, potentially, unsanitary manual emptying, making this sanitation system suitable for areas where mechanical emptying by service trucks is not possible.</narrative>
   <narrative xml:lang="SV">Sanitet &#xE4;r en grundl&#xE4;ggande m&#xE4;nsklig r&#xE4;ttighet, samtidigt behandlas inte avf&#xF6;ringen fr&#xE5;n 4,1 miljarder m&#xE4;nniskor alls. Anledningen &#xE4;r fr&#xE4;mst att det inte finns n&#xE5;gra robusta och billiga system att tillg&#xE5;. Bristande tillg&#xE4;nglighet till toaletter &#xE4;r ett direkt hot mot m&#xE4;nniskor, hotet oproportionerligt stort f&#xF6;r kvinnor och flickor, bl.a. genom sexuellt v&#xE5;ld. Obehandlad avf&#xF6;ring &#xE4;r ett indirekt hot mot hela samh&#xE4;llet, eftersom avf&#xF6;ringen b&#xE5;de sprider sjukdomar och har negativ p&#xE5;verkan p&#xE5; det akvatiska ekosystemet.  M&#xE5;let med v&#xE5;r forskning &#xE4;r att utveckla ett urinbehandlingssystem  som behandlar och avvattnar urinen till en torr fraktion som &#xE4;r s&#xE4;ker att anv&#xE4;ndas som g&#xF6;dselmedel i jordbruket. Huvudelen av samh&#xE4;llets v&#xE4;xtn&#xE4;ring &#xE5;terfinns i urinen (J&#xF6;nsson et al., 2004) , I toaletten, bortsett fr&#xE5;n spolvattnet, st&#xE5;r urinen f&#xF6;r 88%, i volym, och &#xE4;r d&#xE4;rf&#xF6;r en infrastrukturutmaning att hantera n&#xE4;r den skall &#xE5;terf&#xF6;ras till lantbruket d&#xE5; v&#xE4;xtn&#xE4;ringen &#xE4;r s&#xE5; utsp&#xE4;dd. Behandlingssystemet vi kommer att utveckla, &#xE4;r avsett f&#xF6;r en familj p&#xE5; fem, och utformas f&#xF6;r att avvattna urinen, och minska dess volym med mer &#xE4;n 90% samtidigt som all v&#xE4;xtn&#xE4;ring h&#xE5;lls kvar i en fast fraktion. Projektet har fyra huvudaktiviteter.  &#x2022; Aktivitet 1; utvecklingen av urinbehandlingssystem med  torkning vid h&#xF6;gt pH.  &#x2022; Aktivitet 2; utv&#xE4;rderingen risken f&#xF6;r smittspridning fr&#xE5;n systemet  &#x2022; Aktivitet 3; fullskalestudier med torksystemet p&#xE5; toaletter i Uganda och i Sydafrika  &#x2022; Aktivitet 4; Odlingsf&#xF6;rs&#xF6;k med  g&#xF6;dselprodukterna fr&#xE5;n de utvecklade toaletterna    Anv&#xE4;ndare av detta urinkoncentreringssystem kommer inte att se n&#xE5;gon skillnad mellan detta system och en vanlig urinsorterande toalett, all innovation finns under sj&#xE4;lva sitsen. Det l&#xE5;ngsiktiga m&#xE5;let &#xE4;r att serva stora populationer i underutvecklade omr&#xE5;den eftersom denna toalett inte kr&#xE4;ver extra infrastruktur eller stora kapitalinvesteringar. Urinkoncentreringssystemet &#xE4;r en aff&#xE4;rsm&#xF6;jlighet med tv&#xE5; int&#xE4;ktsstr&#xF6;mmar: anv&#xE4;ndaravgifter och &#xE5;terf&#xF6;rs&#xE4;ljning av slutprodukten. Detta kan skapa incitament f&#xF6;r implementering av toaletten genom hela servicekedjan f&#xF6;r systemet.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Swedish University of Agricultural Sciences</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">116870.2156255478</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">117000.117000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">149590.3525729541</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">391491.582930967</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">116870.2156255478</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">117000.117000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">149590.3525729541</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
